{"id": "69b40511-3311-4864-5680-ac53a0a2bf33", "content": "El Gobierno retira la candidatura de Nadia Calviño para dirigir el FMI\n\nNadia Calviño se retira de la carrera por ser candidata europea a presidir el FMI. Tras la primera ronda de votaciones, que ha terminado sin consenso y que, por tanto, se va a repetir, la candidata española ha comunicado que no va a seguir dentro del proceso, para tratar de facilitar que haya un nombre común y de consenso. La noche del jueves se retiró, con un mensaje muy similar, el portugués Mário Centeno, el presidente del Eurogrupo. El Sur se queda así sin ningún candidato. Solo dos europeos siguen en la lista para ser elegidos, a la espera de una nueva votación. La elección debe ser por mayoría cualificada. Los nombres todavía en la carrera son el exministro holandés y exjefe del Eurogrupo, Jeroen Dijsselbloem, y la actual consejera delegada del Banco Mundial, Kristalina Georgieva. El excomisario europeo y gobernador del Banco de Finlandia, Olli Rehnse, se ha retirado poco después de las tres de la tarde.\n\"España estará siempre dispuesta a promover el consenso entre los países de la Unión Europea para elegir una candidatura común a la dirección del Fondo Monetario Internacional. Con tal fin, anunciamos que el Gobierno apuesta por lograr un acuerdo europeo, sin que la ministra de Economía Nadia Calviño participe en la siguiente fase. El Gobierno de Pedro Sánchez seguirá trabajando para impulsar la gobernanza de los organismos internacionales y considera un honor que cualquiera de sus integrantes pueda ser considerado, ahora y en el futuro, como una garantía al más alto nivel para su funcionamiento\", según han expresado fuentes de Moncloa.\nLa carrera de Nadia Calviño por el FMI ha sido corta pero intensa. La vacante al puesto de director gerente del Fondo Monetario Internacional, uno de los organismos con más poder del mundo, se conoció el pasado 3 de julio, cuando la actual ocupante, la francesa Christine Lagarde, fue el nombre de consenso para ocupar el puesto que quedaba para presidir el Banco Central Europeo. Ese cambio por sorpresa, precipitó la búsqueda de un repuesto en el FMI, un organismo donde siempre ha estado al frente un europeo, mientras que los estadounidenses siempre han ocupado el liderazgo del Banco Mundial.\nEuropa, sin embargo, no tiene 100% asegurada la silla de mando del FMI, ya que India, China y América Latina vuelven a alzar su voz para cuestionar si ya es el momento de que los emergentes opten a ese puesto. Así que la Unión Europea decidió unir sus fuerzas y pactar un solo nombre de consenso, que presentar como bloque, y así tratar de blindar la tradición.\nCalviño, ministra de Economía en funciones, ha comparecido en el Consejo de Ministros de este viernes tras conocerse la noticia de su retirada. Ha repasado los datos económicos de España y ha defendido que sigue \"en una fase positiva del ciclo\", un mensaje que llega después de que el PIB en el segundo trimestre haya crecido el 0,5%, frente al 0,7% del anterior periodo. Ya en la ronda de preguntas, cuestionada por si había salido de la carrera para dirigir el FMI por falta de apoyos, ha insistido en que \"la prioridad desde el primer día para el Gobierno es que la UE tenga un buen candidato y que sea de consenso\", y, de ahí, dar el paso al lado para agrupar los votos.\nHa asegurado que ha sido \"un gran honor\" estar dentro de una lista tan corta y con tanto nivel de posibles candidatos. Y ha añadido que, solo el hecho de participar en una ronda tan importante, demuestra que \"España vuelve a tener presencia internacional\" y que su voz se escucha más fuerte. \"El objetivo es que España pueda ayudar a reforzar\" la Unión Europea y la multilateralidad, ha zanjado.\nLos primeros días el nombre de Nadia Calviño no sonaba con fuerza. Se imponían otros como el de Jeroen Dijsselbloem e incluso Mark Carney, el actual gobernador del Banco de Inglaterra, con pasaporte canadiense, británico e irlandés. Sin embargo, el nombre de Calviño comenzó a cobrar potencia, especialmente, por su destacada preparación y su capacidad de mediar y alcanzar consensos, un perfil que se ha ganado entre sus colegas dentro del Eurogrupo. Finalmente, el 17 de julio por la noche, el Gobierno señaló que agradecía que la ministra de Economía en funciones estuviera en las quinielas por ocupar el puesto. Unos días después, su candidatura ya se trataba de forma oficial y el 26 de julio pasó a formar parte de la lista oficial de candidatos que presentó Francia, el país que ha ejercido como mediador en esta búsqueda de un nombre común.\nAnte la falta de consenso y con cinco candidatos en liza, Francia decidió este jueves, por sorpresa, organizar para este viernes una votación por correo electrónico. El ganador debe obtener una mayoría cualificada, esto es un 55% de Estados miembros a favor —un mínimo de 16 de los 28— que representen al menos el 65% de la población. La retirada, la noche del jueves, del portugués Centeno parecía elevar un poco las posibilidades de Calviño, como única representante de los países del Sur. Sin embargo, el holandés Dijsselbloem, con el apoyo de Alemania, y la búlgara Kristalina Georgieva, seguían como favoritos. Finalmente, ya tras la primera ronda de votaciones y sin consenso, el Gobierno español ha anunciado que su candidata da un paso al lado. El objetivo, dicen fuentes de Moncloa, es evitar que el voto siga tan dividido y el bloqueo persista, para poder acordar un solo candidato que proponer al FMI.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/02/2019, 19:01:45", "tags": ["Nadia Calviño", "FMI", "Ministerio de Economía", "Gobierno de España", "Gobierno", "Ministerios", "Unión Europea", "Organizaciones internacionales", "Administración Estado", "Europa", "Relaciones exteriores", "España", "Política", "Administración pública"], "newspaper": "elpais"}