{"id": "69b70c54-2167-487e-4c49-83c3ed2db851", "content": "Zidane y la cábala de la intensidad\n\nFINALIZADO\nDespués de salir abrasado del Parque de los Príncipes, la siguiente parada del Madrid es este domingo en el Sánchez-Pizjuán (21.00, Movistar LaLiga), el estadio donde más derrotas ligueras ha cosechado en el siglo XXI, 11 en 18 partidos. Bajo el diagnóstico de Zidane de falta de intensidad, viajan a un escenario con una combinación eléctrica. Una parte de la grada ensañada con Ramos; un banquillo ocupado por Lopetegui, el primer técnico que se ahogó entre los restos del naufragio post-Zidane; un rival impulsado por la energía de Reguilón, exiliado de la segunda venida del francés.\nY de fondo, el enigma de la intensidad, tan decisiva como inasible para el Madrid que dejó atrás las tres Champions seguidas. “Hoy en día son partidos de transiciones. Tienes que estar en transición ofensiva-defensiva, defensiva-ofensiva muy fuerte, muy rápido, casi box to box [de área a área]. El otro día nos superaron en eso [el PSG el miércoles, 3-0]”, explicó este sábado el entrenador blanco.\nSe trata de un diagnóstico en el que coinciden todos los estratos del club, empezando por el presidente, Florentino Pérez: “Tenemos que recuperar el hambre de triunfos. Si recuperamos la intensidad, da igual a quién saquemos; con los 25 que tenemos ganamos todo”, dijo el domingo pasado en la asamblea de socios. Sin embargo, el remedio no resulta tan evidente. Siguiendo un razonamiento de este sábado de Zidane, no se parece a otros aspectos del juego: “Eso no se trabaja. Sobre todo, cuando jugamos cada tres días. No vamos a trabajar la intensidad. Cuando juegas, sabemos que nosotros tenemos que estar fuerte en el partido y mantener ese ritmo lo máximo posible, porque es así que vamos a ganar el partido”, explicó el francés.\nEn el equipo, muchas voces apuntan a que efectivamente se trata de algo que se tiene o no se tiene. Un atributo que saben cómo se pierde (“Cuando te has alimentado mucho mucho, pues lo pierdes”, dijo Pérez), pero aún no han descifrado cómo se recupera. O si eso resulta posible. Fuentes cercanas a dos de los jugadores madridistas más jóvenes, lo dudan: “Tienes que meter gente con hambre. No lo puedes solucionar con lo mismo”, dice una de ellas.\nDesde la cúpula se había llegado a una conclusión similar, que puso en marcha una transformación que, como explicó Florentino Pérez la semana pasada en la asamblea, se quedó a medias: “Hemos traído a los mejores que podían complementar a los que tenemos, y vamos a completar la transición el año que viene”, dijo.\nLa opción de más incorporaciones se mantuvo en suspenso buena parte del verano a la espera de conseguir vender a Bale, James y Mariano, a los que Zidane dejó al margen de amistosos y de partes importantes de algunos entrenamientos. El final es conocido: el entrenador francés se quedó con parte de lo que no quería y sin algo de lo que esperaba. “Al final somos los que estamos aquí”, insistió este sábado.\nY quiso añadir algo de perspectiva: “Cuando veo lo que se dice, el panorama es muy negro. Pero igual que cuando estás arriba ganando, no es la realidad”, dijo. “Por ejemplo, la primera parte del Levante no nos faltó nada [3-0 al descanso; 3-2 al final]. En eso hemos sido muy buenos, muy fuertes desde el principio. En Vigo, igual: un campo difícil, hemos sido muy determinantes en todo lo que hacíamos. Lo bueno es que tenemos un partido mañana [por este domingo] y vamos a intentar hacerlo otra vez”, añadió.\nContinúa el intento de descifrar la cábala de la intensidad, con lo que suena a manual contra la angustia: “Lo que se dice fuera no lo podemos controlar. Lo que podemos controlar es lo de dentro y lo que vamos a hacer en el campo mañana”, dice.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Sevilla Fútbol Club", "Zinedine Zidane", "Liga Santander", "La Liga", "Primera división", "Real Madrid", "Champions League", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}