{"id": "69bf9710-b7b0-4fec-4bae-2a210606baed", "content": "Recuperado el cadáver de un joven arrastrado por un golpe de mar en Mallorca\n\nLa Guardia Civil de Baleares ha confirmado que el cadáver que se ha recuperado en la mañana del martes en aguas de Cala Serena, en el municipio mallorquín de Felanitx, corresponde al de un joven húngaro que desapareció tras ser arrastrado por una ola en la zona de Cala Esmeralda, en Santanyí. Según el relato facilitado por una testigo del suceso, el joven se encontraba paseando por la zona costera con otra persona cuando ambos fueron engullidos por una ola en la tarde del miércoles, cuando las islas se encontraban en alerta por el temporal.\nSobre las ocho y media de la mañana los tripulantes de un velero han encontrado flotando el cuerpo de un varón y han avisado a la Guardia Civil, que ha iniciado las labores para dar con la identidad del fallecido. El cuerpo recuperado llevaba la cartera, lo que ha permitido la identificación policial del desaparecido. El cadáver ha sido trasladado hasta el puerto de Cala D’Or donde un juez ha decretado el levantamiento del cadáver, que ha sido enviado al instituto anatómico forense. La Guardia Civil ha iniciado los trámites para que el Consulado de Hungría comunique los hechos a la familia.\nEl pasado miércoles por la tarde una mujer llamó al servicio de emergencias del 112 para informar de que había presenciado que una pareja que se encontraba paseando en la zona de Cala Esmeralda había sido arrastrada mar adentro por una ola. A pesar de que la mujer era la única persona que se encontraba por el lugar y no se habían registrado denuncias por desaparición, la Guardia Civil dio total credibilidad al relato e inició el operativo de búsqueda, que el jueves comenzó los trabajos para localizar a la pareja desaparecida.\nEn el dispositivo que se desarrolló en los últimos días participaron especialistas del grupo de actividades subacuáticas, miembros de la dirección general de Emergencias, policías locales de Santanyí, así como voluntarios de Protección Civil y de Salvamento Marítimo que rastrearon la zona con una lancha y un helicóptero. Los dos jóvenes desaparecidos eran dos primos de nacionalidad húngara que se encontraban pasando unos días de vacaciones en la localidad costera y que se alojaban en un hostal de Cala D’Or. Los cuerpos de emergencias continuarán con las labores de búsqueda para dar con la otra turista desaparecida.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Palma", "Gota fría", "Riadas", "Temporales", "Mallorca", "Inundaciones", "Viento", "Baleares", "Desastres naturales", "Meteorología", "Desastres", "Sucesos", "España"], "newspaper": "elpais"}