{"id": "69c22f0b-fcba-4c76-7aa5-8691e3a36087", "content": "A Bola de Nieve (Ignacio Villa)\n\nEscuchando una tarde de otoño la cautivadora voz del gran músico cubano, la cantante onubense encontró sus sentimientos e inspiración.\n \nQUÉ BIEN lloran los cristales en otoño… Qué empatía con el cuadrado paisaje de tu ventana anegado de gotas que resbalan y tú mirando resbalar, con los ojos cargados de lágrimas sin soltar… y no puedes… no puedes dejarte ir…! Tienes que…! y te encojes y sigues adelante, sin darte lugar… Y arrinconas los enfrentes con los rincones oscuros que te oprimen y luego te duele el alma (y el cuerpo). Y en esas, desde detrás de un nubarrón, se asoma un rayito de sol que se cuela en la jondura de una gota y… aparece en la pared un cachito de arco iris. Y sientes el relámpago de una urgencia que te llama… Consciente, pones un disco de Bola de Nieve. Y ya no estás sola…\nY oyendo con atención en los recovecos de su voz, empiezas a encontrar algo que te enseña lo tuyo, eso que se debe llorar o reír cuando se siente, sin importarte absolutamente nada más y nada menos que dejarte vivir tus sentimientos. Eso consigue hacerte Bola con su expresión.\n\n\nQuerido señor Ignacio: desde mi antena de la peineta que sabes cuánto comunica con tu Cuba querida… Con nuestra amada Marta Valdés, con los Vitier…, con todos los músicos y compositores que hemos conocido de la música latinoamericana, para los que eres un icono del tocar y cantar la emoción, desde ahí me arrodillo y quiero proseguir (ya que para mí eres una revolución que me ha hecho buscarme, cuestionarme y hallarme para seguir buscando…) con el empeño de que se te conozca más, que se oiga esa forma tuya de enseñarnos a decir de verdad, que tanta falta nos hace en el mundo de hoy. Que cuando alguien escucha con los oídos del alma esa forma inigualable de emitir la ternura y el dolor, que no se corta las venas en el primer compás, que no alardea de potencia y cualidades, conteniéndose y soltando, no a la platea, sino doliéndote ensimismado, o contagiando una ancestral alegría…, se transmuta, es teatro cantado pero con guion propio. La misión de espejo del arte para dar lugar. Un esfuerzo arduo, nunca fue fácil lo hermoso.\nTu vida era la música, y la música susurró una tarde de otoño que podíamos hacer Chano Domínguez y yo una nueva relectura de tus canciones y las elegidas por ti con mano maestra de un cancionero esencial. De ese piano que es Cuba, Cádiz, es Lecuona, eres tú y es tan cercano a Chano Domínguez, mi hermano en la música y amigo en la vida. Unidos después de Las coplas en jazz hace más de 20 años, emocionados con tu obra y contando con la producción musical de nuestro Raúl Rodríguez, quien ama tu música, nos conoce y nos alía muy bien a nosotros dos. Desde nuestro profundo respeto y admiración, te ofrecemos este homenaje, nunca imitándote, que es imposible, sino tratando de expresar en nuestro lenguaje lo que nos llega cuando te oímos a ti. Querido señor Ignacio: tú has hecho que haya más verdad en mi voz y más música y más pausa en la riqueza del piano de Chano. Gracias por tu inspiración y tu entrenamiento singular.\n¡Cuánto me gustaría verte la cara cuando lo escuches…! Ojalá sonrías. Ojalá te guste, querido Maestro. Gracias por tu vida y tu obra.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/10/2019, 20:01:45", "tags": ["Opinión", "Martirio", "Jazz", "Cuba", "Caribe", "Eventos musicales", "Agenda cultural", "Estilos musicales", "Agenda", "Música", "Latinoamérica", "Eventos", "América", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}