{"id": "69caf40c-f644-426f-73d4-93f9ed78d12b", "content": "La Junta Electoral suspende un vídeo al resultar “electoralmente favorable” para el Gobierno\n\nLa Junta Electoral Central (JEC) considera que el vídeo gubernamental que ha sido denunciado por Junts per Catalunya es un autoelogio del Ejecutivo y coincide con los postulados y contenidos del partido que lo sustenta, el PSOE. Desde ahora y hasta después de las elecciones del 10 de noviembre no podrá volver a emitirse al vulnerar el artículo 50 de la ley electoral, que prohíbe a los poderes públicos hacer propaganda de su gestión. Algunas de las consideraciones de los demandantes no se han atendido, como la imposición de una multa.\nLa Junta no hace un reproche al contenido en sí mismo del vídeo. Sus elogios hacia la democracia española podrían ser aceptables si quienes la ensalzan no fueran en su totalidad ministros del Gobierno de España que se presentan como candidatos. El organismo considera que podría ser un producto de realce de España con otros protagonistas, de otros partidos o instituciones, pero no según está. Según la JEC no hay vulneración de la separación de poderes, como denunciaba el partido catalán, aunque la Junta sí aprecia que el resultado es \"electoralmente favorable para el Gobierno”.\nEl Ejecutivo pretendía hacer frente a los mensajes independentistas con esta grabación, titulada La casa de todos, en la que varios ministros desgranan proclamas sobre el carácter escrupulosamente democrático de España. El vídeo se publicó este lunes, justo antes de conocerse la sentencia del procés, que condena a 12 líderes independentistas a penas de prisión de entre nueve y 13 años.\nLa Secretaría del Estado de Comunicación alegó que la campaña subraya lo que considera apreciaciones objetivas, argumento que ha rechazado el órgano que regula la limpieza del proceso electoral. Se trata de un vídeo “organizado y financiado con recursos públicos que empieza a emitirse en el curso de un proceso electoral y en el que todos sus protagonistas son ministros del Gobierno en funciones, a la par que candidatos en las elecciones generales de una de las formaciones que se presentan”. Esto afecta “a los principios de igualdad” que deben regir para todos los candidatos. En la grabación se observa “la exclusión de otros protagonistas de la vida política y social por lo que el mensaje positivo de la realidad española se asocia fácilmente al partido político que sustenta el Gobierno”, al PSOE.\nLos ministros en funciones hacen un canto al funcionamiento del Estado de derecho y a la separación de poderes. Las demandas de Junts per Catalunya, en pleno proceso de denuncia y crítica de la sentencia del procés, no han sido admitidas en su totalidad. La Junta solo prohíbe la campaña por considerarla publicitaria.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Junta Electoral Central", "Elecciones Generales 10-N 2019", "Precampaña electoral", "JuntsxCat", "Elecciones Generales 2019", "Coaliciones electorales", "Coaliciones políticas", "CDC", "PdeCat", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Administración pública", "Propaganda electoral", "Campañas electorales", "Elecciones", "Política"], "newspaper": "elpais"}