{"id": "69cabad1-21ba-4bdf-7af7-8c46cfd544d1", "content": "“Lucharemos para que ellas salgan de prisión como yo”\n\nDice Evelyn Hernández que en su pueblo ya no la señalan por la calle. Pasea feliz: “Me siento muy contenta de estar de nuevo en libertad”. En 2016 fue detenida tras sufrir un parto extrahospitalario en la letrina de su casa familiar, una construcción de cemento en medio del campo. El bebé murió. Ella ni siquiera sabía que estaba embarazada. La sentenciaron a 30 años de cárcel por homicidio agravado en un país, El Salvador, con una de las leyes más duras contra el aborto del mundo. Esta joven de 21 años, apenas con 18 cuando empezó la pesadilla, pasó 33 meses en el penal de mujeres de Ilopango. Este lunes un juez del Tribunal de Sentencia de Cojutepeque la absolvió: “Sentí como volví a vivir nuevamente”.\n“Ahorita mi meta y mi futuro es seguir estudiando”, cuenta en conversación telefónica con dos periodistas de EL PAÍS desde un local para mujeres (que allí llaman la Casa de Todas) en el cantón del Carmen, cerca de su casa, en el centro del país. El 16 de abril de 2016, miércoles, tenía que haber ido a clase. Cursaba tercero de bachillerato en Salud en un instituto a unos diez kilómetros de su casa. Su vida se paró aquella mañana para ella, sus padres y sus dos hermanos, una chica menor de edad y un chico de 18. Su madre, Josefina, la acompañó al hospital después de que sufriera una hemorragia y se desmayara. “La misma enfermera que me atendió fue quien puso la denuncia. Para mí fue muy duro, porque realmente nunca había estado presa, y también por el delito del que me acusaban”, recuerda ahora de ese día.\nEl traslado a la cárcel de mujeres de Ilopango fue una experiencia muy dura: “Una pesadilla, pensé que nunca iba a despertar”. Otras internas la discriminaban y la amenazaban: “Nos querían matar”. Además de las penas de cárcel, las mujeres condenadas por abortar en El Salvador —las acusan de homicidio agravado— conviven con el estigma.\nSu madre iba a verla cuando podía. Tenía derecho a visitas cada 15 días si no había imprevistos: “A veces pasaba un mes sin visitas. Los agentes policiales nos castigaban por las demás internas que decían maldades y pleitos. A veces nos encerraban”.\nHabla poco, con frases cortas y monosílabos. Cuando se le pregunta qué tal está responde con un “Bien, gracias a Dios”. El primer día tras la sentencia absolutoria lo pasó en familia: “Hay más alegría en mi casa”. Celebró también en esas primeras 24 horas de libertad plena con los colectivos de mujeres que han apoyado su causa, defendida por un equipo de cinco abogados. Y acudió a rezar: “Fui a la iglesia para dar gracias a Dios, que me dio otra oportunidad”.\nSu caso ha suscitado un gran interés internacional. En el juicio la acompañaron los embajadores de Alemania y Canadá en El Salvador y organizaciones humanitarias internacionales como la Comisión Interamericana de Derechos Humanos (CIDH) o Amnistía Internacional mostraron su preocupación por un posible fallo en contra. Ella también lo temía: “Cuando empezó a decir el juez su fallo, sí, confieso que temí que volvería de nuevo para prisión”. Amnistía calificó la resolución como una “una victoria rotunda” para los derechos de las salvadoreñas. Otras 16 mujeres, con condenas similares a las de Evelyn Hernández, y dos pendientes de condena continúan repartidas por distintos penales del país. Ella ofrece su respaldo: “Vamos a seguir luchando por ellas, para que salgan así como yo salí. Siempre está el apoyo para ellas”.\nSu perfil, como el de la mayoría de las que siguen presas, coincide en varios puntos: son mujeres muy jóvenes, normalmente pobres: “Es importante resaltar que el Código Penal de El Salvador afecta desproporcionadamente a las mujeres pobres”, alertó la ONU ya en 2017.\nSuelen vivir en áreas rurales y aisladas y en ocasiones, se quedan embarazadas tras ser víctimas de violación. En el caso de Evelyn se ha publicado que su embarazo fue producto de una violación continuada que nunca denunció. El argumento “no formó parte de la estrategia de defensa ni está acreditado por ninguna vía”, señala Bertha Deleón, una de sus abogadas. Ella no les habló del tema, explica la letrada: “Le resulta muy difícil hablar de ese tema”, según su abogada. Añade que vive entre pandilleros: “Es comprensible que no quiera dar más detalles. Hay un miedo y es válido”.\nEl Salvador dio un paso atrás en los derechos de las mujeres en 1998. Endureció el Código Penal y eliminó los tres supuestos en los que estaba permitido el aborto: violación, en caso de peligro para la madre o si la vida del feto no era viable. Ahora está completamente prohibido y se castiga con hasta 50 años a las mujeres que abortan o sufren complicaciones obstétricas. Es uno de los países más duros junto con Honduras, Nicaragua, Surinam, Haití o República Dominicana.\nLa Agrupación Ciudadana para la Despenalización del Aborto registra que entre 2000 y 2014 al menos 49 mujeres han sido condenadas y las autoridades han denunciado a 250 mujeres. Feministas salvadoreñas mantienen la esperanza de que este contexto —que califican de fundamentalista para las mujeres— pueda cambiar a lo largo de la nueva Administración del presidente Nayib Bukele, quien tomó posesión el 1 de junio entre grandes expectativas, tras romper el bipartidismo de Arena y la exguerrilla del FMLN. Bukele no se ha pronunciado sobre el fallo a favor de Evelyn Hernández. Al preguntarle qué le diría al presidente si pudiera hablar con él, la joven responde: “Que mirara los documentos de las demás para que él se dé cuenta de que una es inocente y que está detenida por algo de lo que la acusan”.\nEvelyn Hernández quiere, de momento, seguir viviendo en su pueblo, donde ya no la señalan por la calle. Retomará el bachillerato. Y sueña con ir a la Universidad, donde quiere estudiar inglés y computación. No sabe de qué trabajará cuando sea mayor. Acaba de salir de la peor pesadilla de su vida. Y solo tiene 21 años.\n“Evelyn ha pasado presa tres años sin pruebas”. Al otro lado del teléfono, la abogada y exfiscal Bertha Deleón subraya algunas de las claves de este caso convertido en un símbolo de la lucha de las organizaciones de mujeres por la despenalización del aborto y los derechos reproductivos en Centroamérica y América Latina. Es una de las letradas del caso. “Estos fallos abren la mente de la gente”, considera Deleón. “Hacen que cambien su percepción sobre el aborto, que no lo entiendan como casos blancos o negros, que las mujeres sufren complicaciones y no idealicen la maternidad”. Espera que la sentencia siente precedente y sirva para que se revisen las condenas de otras mujeres que llevan entre 10 y 15 años en la cárcel por casos similares. Los grupos feministas quieren abrir un canal de comunicación con el Gobierno de El Salvador para que las mujeres con sentencia firme puedan obtener beneficios penitenciarios, conmutación de penas o revisión del fallo.\nMantienen la presión para reformar la legislación, aunque eso lo ven más complejo. “Siempre lo tenemos cuesta arriba, la configuración de la asamblea es muy conservadora”, señala Deleón.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Aborto ilegal", "El Salvador", "Centroamérica", "Derechos humanos", "Feminismo", "Movimientos sociales", "Derechos mujer", "Latinoamérica", "Mujeres", "Relaciones género", "Delitos", "América", "Sociedad", "Justicia"], "newspaper": "elpais"}