{"id": "69cda37f-8bb2-4ef7-4a04-ab0b4fb1c2b8", "content": "Ponte en forma después del verano con estas ofertas en artículos deportivos\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nCon el final de las vacaciones de agosto y la vuelta a la rutina para la mayoría de los españoles, también llega el momento de recuperar la condición física, sobre todo después de los kilos ganados durante el verano. Para ello, algunos retomarán su actividad en el gimnasio, el parque, la calle o el polideportivo, pero otros preferirán hacerlo en casa. El objetivo es el mismo: ponerse en forma.\nSi estás pensando en cerrar el año de la mejor manera, en EL PAÍS Escaparate hemos aprovechado la campaña de ofertas de eBay en artículos deportivos para seleccionar 15 productos para ponerse en forma. En el listado encontrarás equipamiento y accesorios fitness para ejercitarte en casa, así como calzado y wearables para salir a correr. Todos los productos tienen descuentos entre el 18% y el 74% y están disponibles con envío gratis.\n- Bicicleta de spinning Fiftfiu BESP-22. El spinning es uno de los ejercicios más eficaces y activos que existen, y para practicarlo no hace falta apuntarse en un gimnasio. Prueba de ello es esta bicicleta, de la marca Fitfiu, que cuenta con un sistema de pedaleo silencioso y está preparada para ofrecer una posición más ergonómica. Aguanta un peso de hasta 120 kilos y dispone de una pantalla LCD para ver la velocidad, la distancia o las calorías. 71% de descuento, ahorra 379 euros.\nCompra por 149,99€\n- Bicicleta estática Fitfiu. Con un diseño compacto y moderno, esta bicicleta es perfecta para hacer ejercicio en casa y ponerse en forma, perder peso o recuperarse de una lesión. Está equipada con un disco de inercia de 5 kg con resistencia magnética silenciosa, que permite regular la potencia en ocho niveles de esfuerzo, así como con un sistema de pedaleo suave y silencioso. Tiene una estructura de acero y está recomendada para usuarios de hasta 1,70 metros y con un peso máximo de 100 kg. 66% de descuento, ahorra 119 euros.\nCompra por 59,99€\n- Cinta de correr plegable. Con esta cinta de correr no hace falta apuntarse al gimnasio para perder peso, aumentar la resistencia y mantenerse en forma. En principio, tiene un tamaño compacto que se acomoda fácilmente en cualquier sitio, además de ser plegable para guardarla con comodidad. Ofrece una velocidad ajustable entre 1 y 10 km/h, por lo que es ideal para toda la familia. Dispone de una pantalla LCD con multifunción: escaneo, velocidad, distancia, tiempo y calorías quemadas, entre otras mediciones. 54% de descuento, ahorra 234 euros.\nCompra por 195,99€\n- Banco de abdominales y musculación. Aprovecha cada esfuerzo en tus ejercicios para abdominales y de musculación con este banco, ya que te ayuda a añadir fuerza y resistencia en toda la zona abdominal. Tiene ajuste de altura, un asa con muelle para reducir la intensidad del ejercicio y patas antideslizantes, así como revestimiento de foam que lo hace muy cómodo. Lo mejor es que no necesita apenas espacio y está fabricado con materiales resistentes de alta calidad. 48% de descuento, ahorra 34 euros.\nCompra por 35,99€\n- Plataforma vibratoria Fitfiu. Perder peso y tonificar los músculos es más sencillo con la ayuda de esta plataforma vibratoria. Está indicada para trabajar piernas, abdomen y glúteos, así como para quemar grasas, tonificar y eliminar la celulitis sin requerir un esfuerzo excesivo. Dispone de tres zonas distintas de vibración para distintos modos de entrenamiento. Para los que hagan ejercicio en casa, resulta de fácil almacenaje y, además, incluye dos bandas de resistencia. 67% de descuento, ahorra 179 euros.\nCompra por 89,99€\n- Barra de dominadas de pared. Con el tamaño justo (un metro), una fácil conexión a la pared y a un precio muy competitivo, esta barra permite la ejecución de todos los tipos de dominada —uno de los ejercicios más completos—. Se puede utilizar en tres modalidades: agarre prono ancho, para trabajar principalmente el dorsal ancho de la espalda; la de agarre supino, para ejercitar principalmente el bíceps y, también, agarre neutro. La capacidad máxima de esta barra es de 100 kilos. 48% de descuento, ahorra 24 euros.\nCompra por 25,95€\n- Rueda abdominal Fitfiu AB Wheel Pro. La carcasa está hecha de plástico PVC y su barra central es de aluminio. En color gris y negro, sus empuñaduras se encuentran recubiertas de espuma, que al tacto son suaves. Soporta un peso máximo de 100 kg. Un artículo fitness indispensable para entrenar y tonificar la zona de los abdominales y los brazos, hombros, bíceps y tríceps. Está recomendado también para entrenamientos de tipo cross training. Equipa una doble rueda que garantiza una gran estabilidad, control y adherencia. Incluye una alfombrilla para proteger las rodillas. 66% de descuento, ahorra 20 euros.\nCompra por 9,99€\n- Saco de boxeo de pie. El boxeo es un ejercicio aeróbico intenso y muy completo, excelente para quemar grasa, ganar fuerza, generar resistencia y tonificar el cuerpo, por lo que tener un saco de práctica en casa te ayudará a cumplir tus objetivos. Se compone de una vara metálica con muelle de gran estabilidad, ya que la base se puede rellenar con agua o arena. Viene acompañado de unos guantes y una bomba de aire. 53% de descuento, ahorra 32 euros.\nCompra por 27,99€\n- Pelota de pilates Fitfiu. Esta pelota es ideal para ejercicios de pilates y fitness de todo tipo de usuarios, así como para rehabilitación, ya que se puede usar como pelota de equilibrio para mejorar la postura lumbar, así como para hacer ejercicios durante el embarazo. Dispone de una superficie cómoda y resistente de 75 cm, y tiene capacidad para soportar hasta 140 kg, por lo que está recomendada para personas de más de 1,80 m. Incluye un hinchador manual. 74% de descuento, ahorra 40 euros.\nCompra por 13,99€\n- Pala de pádel Dunlop Blitz Tour. Si prefieres practicar un deporte al aire libre como el pádel, esta pala es una excelente opción para llevarlo a cabo. Dispone de un formato oversize, que ofrece un punto dulce más amplio y un control más preciso de la bola. Cuenta con la tecnología Open Frame, que proporciona una mayor aerodinámica y rigidez y, por lo tanto, más potencia en los golpes. 53% de descuento, ahorra 80 euros.\nCompra por 69,99€\n- Zapatillas running masculinas Nike Downshifter 8. Gracias a su diseño minimalista en tejido exterior de malla transpirable en la puntera, además de su malla reforzada en los laterales y trasero, estas zapatillas serán tus mejores aliadas cuando salgas a correr. Disponen de una mediasuela Phylon, que está diseñada para ofrecer una amortiguación ligera y adaptada en cada pisada. Y la comodidad está garantizada debido a su lengüeta y sus tobillos acolchados. 42% de descuento, ahorra 29 euros.\nCompra por 39,99€\n- Zapatillas femeninas Nike MD Runner 2 GS. De inspiración runner, estas zapatillas se pueden adaptar a los looks de calle para no perder un plus de comodidad en los desplazamientos diarios. Pero además son perfectas para la práctica deportiva, ya que están equipadas con una suela de relieve anti-deslizante y se cierran en el empeine con cordones para una sujeción perfecta. En los laterales llevan el logo de la marca Nike y la puntera es redonda. Están disponibles en cuatro combinaciones de color distintas y en números que van del 35,5 al 40. 33% de descuento, ahorra 18 euros.\nCompra por 36,95€\n- Zapatillas de running masculinas Asics Gel Moya. Recomendadas para correr sobre asfalto con una periodicidad de dos a cuatro días por semana, están pensadas para corredores avanzados. Lucen un corte Open Mesh Upper de malla transpirable y piel sintética, así como una mediasuela SpEVA, que mejora el impulso de la zancada y maximiza la durabilidad de la entresuela. La amortiguación utiliza la tecnología Rearfoot GEL Cushioning System y dispone de una goma resistente en las zonas con mayor desgaste. 46% de descuento, ahorra 36 euros.\nCompra por 42,95€\n- Zapatillas femeninas Asics GEL-Pursue 4. Un modelo adecuado para corredoras neutras, ya que sujetan y protegen los pies en cada carrera. En una combinación entre aspecto y rendimiento, tienen un empeine que envuelve sin costuras el pie y ayuda a reducir el peso para una carrera ligera. La entresuela ofrece una excelente estabilidad y mejora el paso general, mientras que la amortiguación GEL en la parte posterior del pie reduce el impacto en las fases de impacto y despegue. 44% de descuento, ahorra 61 euros.\nCompra por 76,68€\n- Smartwatch Xiaomi Amazfit Stratos. Este reloj inteligente lleva un control de la rutina diaria para que puedas mejorar tus hábitos. El dispositivo detecta automáticamente cuando comienzas a realizar una actividad deportiva, como correr, escalar o practicar senderismo —entre otros ocho deportes distintos—, y registra las calorías quemadas, los pasos y la frecuencia cardiaca. Es resistente al polvo y el agua, aunque no se recomienda sumergirlo. 18% de descuento, ahorra 33 euros.\nCompra por 146,26€\n*Todos los precios de compra incluidos en este artículo están actualizados a 2 de septiembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Fitness", "Ebay", "Sector descuentos", "Calzado deportivo", "Ejercicio físico", "Smartwatch", "Gadgets", "Tecnología ponible", "Comercio electrónico", "Deportes", "Comercio", "Internet"], "newspaper": "elpais"}