{"id": "69d62f32-31ec-457c-6839-43ea61192268", "content": "El Parlament impulsa una comisión de investigación sobre el 1 de octubre\n\nLa Mesa del Parlament continuará en su reunión de este martes con los trámites para crear una comisión de investigación sobre la “violencia institucional” durante la celebración del referéndum del 1 de octubre de 2017 que anuló el Tribunal Constitucional. La propuesta está impulsada conjuntamente por Junts per Catalunya, Esquerra Republicana, Catalunya en Comú Podem y la CUP y está pendiente de una corrección de trámite que se subsanará este martes.\nPosteriormente se trasladará a una reunión de la junta de portavoces en una fecha que aún está por determinar y se incluirá en el orden del día de un pleno. Los cuatro grupos políticos suman 76 diputados, una mayoría holgada para que prospere la iniciativa.\nEl objeto y alcance de la comisión de investigación es esclarecer “todas las expresiones de violencia institucional” que se produjeron aquel día. En este sentido, los grupos parlamentarios se proponen determinar las personas físicas, responsables políticos y administrativos de las cargas policiales, analizar los daños y sus consecuencias, así como estudiar formas de reparación de aquellos hechos.\n“Todos los pueblos merecen que no se borre su historia, incluso cuando la misma es expresión de la violencia, para que nunca más vuelva a suceder”, aseguran los impulsores de la comisión.\nEl Tribunal Constitucional suspendió en enero de 2018 una comisión de investigación con el mismo propósito creada por la Generalitat para investigar las posibles violaciones de derechos fundamentales en la actuación policial del 1 de octubre. La suspensión fue automática al admitirse a trámite el recurso del Gobierno del PP. El Govern creó la comisión al día siguiente al referéndum, pero el Ejecutivo central argumentó que la Generalitat se atribuía competencias reservadas al poder judicial.\nTambién en enero de 2018, PP, PSOE y Ciudadanos unieron sus votos en la junta de portavoces del Congreso para rechazar que se votase en un pleno la propuesta de ERC y del PDeCAT para crear una comisión de investigación sobre las cargas policiales ocurridas durante el referéndum.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["JuntsxCat", "ERC", "CUP", "Cat en Comú", "Referéndum 1 de Octubre", "Coaliciones electorales", "Independentismo", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Coaliciones políticas", "CDC", "Elecciones", "Gobierno autonómico", "PdeCat", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Partidos políticos", "Ideologías", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}