{"id": "69d68d09-117a-4e27-51d6-6785c0ad5b5e", "content": "“Son un puñado de ilusos. La lucha armada está desfasada en el tiempo”\n\nIngresó en las Fuerzas Armadas Revolucionarias de Colombia (FARC) a los 17 años y acabó siendo el último líder de la guerrilla más antigua de América. Tras cuatro décadas en guerra contra el Estado, suscribió los acuerdos de paz que pusieron fin al conflicto armado. Rodrigo Londoño Echeverri (Quindío, 1959), alias Timochenko, es hoy el máximo dirigente de la Fuerza Alternativa Revolucionaria del Común, la formación política heredera de la organización insurgente. Atendió a EL PAÍS por teléfono el pasado viernes, dos semanas después de que un pequeño grupo liderado por Iván Márquez, que fue su mano derecha, y Jesús Santrich anunciaran su regreso a las armas. El antiguo jefe guerrillero condena esa deriva, que atribuye a un intento de tapar sus propios errores, y defiende el proceso iniciado en La Habana, que califica de “irreversible” a pesar de los obstáculos en la aplicación. Londoño reconoce las “barbaridades” cometidas por las FARC y admite que el partido corre el riesgo de desaparecer del tablero político si no acierta en sus decisiones. Responde al teléfono al filo de las siete de la mañana. Bromea con que su hijo, de apenas dos meses, por la noche “duerme con toda la disciplina del caso”.\nPregunta. Acaba de ser padre. ¿Logra imaginar un futuro para su hijo en Colombia?\nRespuesta. Tengo mucho optimismo, porque cada vez hay más y más gente acompañándonos en este propósito de acabar con el conflicto que estaba llevando a matarnos entre colombianos. Lo que estamos buscando es una sociedad que tenga diferencias ideológicas, políticas, culturales y que eso no devenga en formas de violencia. Eso no cambia de un día para otro, sino que hay que trabajarlo con mucha paciencia. Realizamos con el presidente de la República un pacto [por la no violencia] para trabajar en la próxima campaña electoral. Estamos insistiendo en que se cumpla lo acordado en La Habana, que es un pacto político que debe liderar el Estado para que nos comprometamos a sacar la violencia del ejercicio de la política.\nP. Pero ha habido graves pasos atrás. ¿Usted sospechó en algún momento que Márquez y Santrich volvieran a las armas? Hasta hace poco les defendía a los dos. \nR. Con toda sinceridad, nunca pensé que fueran a tomar esa decisión tan errática. Ellos habían expresado sus temores, sus dificultades. Habían alegado temas de seguridad y yo trataba de entenderlo, porque además, aquí estamos en un ambiente en que la inseguridad se siente, está a flor de piel. Hay toda una campaña de estigmatización. Pero estábamos avanzando. Nunca creí que iban a tomar esa decisión. Yo los conozco, especialmente a Iván, con él hemos estado en distintas circunstancias, en distintos momentos y, tengo que reconocerlo, él jugó un papel importante como jefe de la delegación en La Habana. Siempre expresó sus inquietudes, sus temores, sus miedos, pero nunca planteó salidas distintas. Fueron varios años en ese proceso y en distintos momentos en la mesa se habló del tema si reiniciábamos la lucha armada. Él siempre dijo 'no, vamos a buscar una salida por más difícil que sea el problema que se ha presentado'. Y en el desarrollo de la mesa fueron muchos momentos bastantes difíciles y complejos. En ningún momento dijimos 'vamos a retomar la lucha armada'. El acuerdo no es un punto de llegada, es un punto de partida donde toca trabajar muy fuerte con la sociedad colombiana, acompañados de la comunidad internacional. Entonces yo no esperaba esa salida y mucho más en ese momento, en estas circunstancias, porque eso se ha convertido en alimento para un pequeño sector de la extrema derecha que quiere hacernos fracasar este camino de reconciliación que hemos empezado.\nP. Entonces, ¿qué pasó?\nR. No puedo ponerme a decir con certeza si es esto o es lo otro. Es un puñado de compañeros ilusos que con una proclama de lucha armada desfasada en el tiempo y en el espacio, digo yo, quieren ocultar sus propias equivocaciones. Más allá del motivo, la historia lo irá dilucidando en su debido momento.\nP. ¿Y usted está en condiciones de afirmar que se mantendrá fiel al compromiso de la paz, pese a los obstáculos que hay o que surjan?\nR. Sí, mire, primero estamos con el respaldo de más del 95% de quienes nos acogimos al acuerdo, de quienes en una conferencia, en un evento democrático interno levantamos la mano y dijimos 'sí', ese es el camino y nos comprometemos a pesar de los obstáculos que se nos presenten. Aquí el llamado a la comunidad internacional y a toda la gente es que no podemos dejar que los clarines que llaman a la guerra no nos dejen escuchar los cánticos de paz, a los cuales se suman más y más voces. Además, el poder ahora con calma a balancear lo que fue la guerra, poder ir a las comunidades a hablar con la gente, con las víctimas, escuchar las angustias, eso lo ratifica a uno que el camino que escogimos es el acertado. No podíamos seguir siendo un elemento protagónico en el desastre de nuestro país.\nP. ¿Le preocupa la repercusión de ese anuncio en las bases del partido?\nR. Las reacciones en general en la gran mayoría de la gente, son positivas, de rechazo a esos llamamientos, pero uno no puede descartar que puedan incidir especialmente en los compañeros que todavía sienten angustia, porque no se han desarrollado fundamentalmente los proyectos productivos como fue acordado. Esa situación puede incidir en algunos, yo no digo en colectivos. Como decía, es un puñado de compañeros ilusos que salen a tratar de ocultar o de tapar sus propias equivocaciones. No se trata de una estructura, de una compañía, un frente, un bloque que se fue del proceso. No se fue todo un grupo, una estructura partidaria, por decirlo en el lenguaje civil. No, es un puñado [de disidentes].\nP. ¿Cuál es su balance de la aplicación de los acuerdos? \nR. Está yendo con dificultades. Fundamentalmente, esas dificultades preocupan más porque no hay una expresión clara de compromiso del Gobierno. Ya el presidente asume y sabe que tiene que gobernar con una Constitución en la mano y los acuerdos son parte de la norma constitucional. Lo que pasa es que se centran en el tema de la reincorporación. Perfecto, es necesario. Pero los acuerdos son integrales. Hay que ir también trabajando y encaminando en función de lo tramitado frente al tema agrario, el tema de las tierras está en el trasfondo del conflicto que ha vivido nuestra patria y sigue siendo el trasfondo de los problemas de violencia que se presentan. Entonces incluso en el Congreso por parte del partido de Gobierno se mandan señales negativas. Eso genera angustias, pero de todas maneras seguimos trabajando. Nos toca trabajar en la lucha política civilizada.\nP. ¿A eso se refiere con la denuncia contra el canciller, Carlos Holmes Trujillo, que han anunciado por vincularlos a Venezuela y a unas reuniones clandestinas?\nR. Tratan de buscar un ambiente de estigmatización bastante dañino y peligroso, porque esa estigmatización en las regiones se traduce en muertos, en heridos y en desplazados. Nos parece sumamente irresponsable salir con las acusaciones con las que salieron, y nos tienen sumamente preocupados. Creemos que la salida es esa, es decir, ese es el espacio legal en el que nos toca dar la pelea para demostrarle a la gente que todo lo que se dice son mentiras lanzadas al aire para generar ese clima. \nP. ¿Fue un error mantener, en el nombre del partido, las siglas de las FARC?\nR. Sí, señor. Además, yo fui el que en el congreso fundacional planteé desde el principio que cambiáramos el nombre. Inicialmente yo también pensaba que había que mantener el nombre FARC, por toda la connotación histórica, sentimental, pero los argumentos de la gente me convencieron de que no debíamos hacerlo y lo planteé en el congreso. Desafortunadamente se impuso el nombre que ya sabemos, pero creo que ante el próximo congreso que estamos a punto de realizar en los primeros días del próximo año la gente tiene conciencia de que ese es un elemento que tenemos que reconsiderar.\nP. En un mes habrá elecciones locales. ¿El anuncio de Márquez y Santrich puede tener un efecto desmovilizador?\nR. Estas son unas elecciones sumamente complicadas. Primero, lo acordado desde un punto de vista de la reforma política que era para generar un ambiente un poco más favorable para los movimientos alternativos no se ha logrado implementar. No tenemos ni un solo peso para la campaña y a pesar de eso tenemos más de 300 candidatos propios además de otros candidatos en coaliciones. Lo que sucedió enrarece el ambiente, crea dificultades para la interlocución con la gente, crea angustia por el nombre, asusta. El ambiente no está fácil, pero hay que ser optimistas siempre, y más allá de los resultados como FARC yo creo que vamos a hacer un aprendizaje. Esto es como un bebé, como un niño. Para caminar hay que golpearse y seguro que vamos a sufrir todavía muchos golpes antes de aprender.\nP. Cuando se abrió el primer caso en la Jurisdicción Especial para la Paz (JEP) usted estaba allí, pidió perdón a las víctimas y aseguró que harían lo imposible para que pudieran conocer toda la verdad. ¿Está eso sucediendo?\nR. Sí, creo que lo que está sucediendo demuestra que eso fue el camino acertado y correcto. Hay una justicia transicional hecha en función de las condiciones actuales para poder reconciliarnos. El 20 de este mes vamos a la primera audiencia en la JEP sobre el tema 001, venimos recolectando mucha información y eso va para adelante.\nP. ¿Qué siente cuando está frente a una víctima?\nR. He tenido experiencias muy enriquecedoras, todas las conversaciones e intercambios que hemos tenido con gente que ha sido víctima enriquecen espiritualmente y me llevan a la convicción y a la certeza de que este era el camino acertado y que lo debimos haber hecho incluso hace mucho rato.  Anoche estuvimos en un homenaje en el monumento a los policías y soldados caídos con una de las víctimas del Nogal, Bertha Frías, estuvimos colocando una rosa ante ese monumento.\nP. ¿Reconoce, entonces, las barbaridades que cometieron las FARC?\nR. Sí, señor. Ese es el nombre, las barbaridades que se cometieron. En un encuentro con víctimas dije ‘esas no son las FARC a las que yo ingresé’. Las guerras van teniendo unas dinámicas que incluso se salen de las manos de sus protagonistas. Esa realidad nos tiene que llenar de fortaleza y convicción de que el camino es este por encima de las dificultades, incluso de que a uno le toque quedarse en el camino antes de tiempo.\nP. Usted siempre ha dicho que no se arrepiente de su pasado.\nR. Yo no me arrepiento, tengo mi conciencia tranquila y creo que eso es lo que me da mucha fuerza para mirar a los ojos a cualquiera de las víctimas, para mirar y hablar con la frente en alto. En lo personal, estoy convencido de que actué en el marco de esa concepción, de esos sueños con que me fui a las FARC hace más de 40 años, cuando tenía 17. Esa misma ilusión y esperanza me acompaña en este momento.\nP. ¿Y cuáles son hoy esos sueños?\nR. El propósito es que tengamos una Colombia menos polarizada, menos encallada, en la que se estigmatice menos a la gente por problemas ideológicos, políticos, por todo. Este proceso de paz es irreversible, yo considero que es irreversible. Independientemente de lo que pase con las FARC, incluso que desaparezcan del escenario político. Eso puede suceder si no acertamos en las decisiones políticas, pero aquí lo importante es que transitemos por el camino de la reconciliación y que dejemos de matarnos entre los colombianos.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Timochenko", "Iván Duque", "Proceso paz Colombia", "Guerrilleros", "Terroristas", "Conflicto Colombia", "FARC", "Proceso paz", "Gobierno Colombia", "Combatientes", "Grupos terroristas", "Guerrillas", "Gobierno", "Terrorismo", "Guerra", "Administración Estado", "Conflictos armados", "Conflictos", "Administración pública", "Política"], "newspaper": "elpais"}