{"id": "69d8229c-bdad-4dbd-438e-9ea8f847b86a", "content": "La España donde manda Vox\n\nEn agosto, los campos de Castilla y León están vestidos de amarillo. Y en la política local hay alguna que otra mota verde: aquí, entre kilómetros de secano, el color de Vox ha llegado a tocar poder. En cuatro pueblos repartidos por cuatro provincias —Vita (Ávila), Barruelo del Valle (Valladolid), Navares de las Cuevas (Segovia), Cardeñuela de Riopico (Burgos)—, la alcaldía pertenece al partido de ultraderecha. Una visita a tres de esas localidades permite comprobar que aquí las siglas importan poco: en las municipales a menudo se vota a la persona. Y la organización de las fiestas del pueblo o el estado de las calles preocupa mucho más que la unidad de España o la inmigración. En los tres pueblos —y también en la localidad burgalesa—, los alcaldes comparten además un viaje político: del PP a Vox.\nA la entrada de Navares de las Cuevas, una población de solo 25 habitantes censados cercana a Sepúlveda, un cartel tejido a mano da la bienvenida a la “Villa del ganchillo”. Cada farola, fuente y bolardo está vestido de lana multicolor. Y, en la plaza, un acueducto de Segovia de ganchillo de casi tres metros desafía a las nubes negras que anuncian tormenta de verano. “Cada vez viene más gente a verlo; hemos conseguido poner el pueblo en el mapa”, asegura el alcalde, Vicente Robisco, de 80 años. \n“En los pueblos pequeños hay poca política. Si el alcalde trabaja por todos se le elige y, si no, se busca a otro”, explica el alcalde de Navares\nEste octogenario va por su quinta legislatura y esta es la primera que gobierna defendiendo el verde de Vox, aunque el cambio apenas ha tenido trascendencia. “Me han votado casi por unanimidad”, dice. Y añade: “En los pueblos pequeños hay poca política. Si el alcalde trabaja por todos se le elige y, si no, se busca a otro”, explica Robisco, quien llegó a Navares hace dos décadas junto a su mujer, Dorita Rodríguez, para montar un albergue; el único negocio, junto al bar, que funciona en el pueblo.\n“Nos fuimos del PP por principios, porque no apoyan la vida y aceptan el matrimonio gay”, relata Rodríguez, una versión que secunda su marido, quien dice que se cambió “para ser coherente con su fe”. Varios vecinos del pueblo quitan hierro al trueque de partidos, aunque alguno admite estar molesto, mientras pide que no se le identifique: “El alcalde es muy buena persona, pero no puedo estar más en desacuerdo con algunas cosas que piensa. De todas formas, aquí en las generales ganan los populares”, explica.\nTampoco le gusta vivir bajo las siglas de la extrema derecha a Javier Martín, de 66 años, y vecino de Barruelo del Valle (56 habitantes) desde hace diez. “Yo me quejé; le dije al alcalde que me había costado votarle por ello, pero enseguida los vecinos me dijeron que qué más daba”, cuenta. Martín insiste en que el primer edil, Mario De Fuentes, no ha hecho propaganda de Vox, y que “al final, es una persona que se preocupa por el pueblo y no tiene rasgos autoritarios”. Las calles de Barruelo del Valle estrenan asfalto y actividades para los más pequeños. De Fuentes, de 44 años, aprovecha para criticar a su antigua formación, con la que gobernó el municipio la última legislatura: “Si te hemos votado por llamar al matrimonio homosexual de otra forma y no lo haces, me cambio a Vox, que comparte mis ideas”, critica a los líderes nacionales de su expartido. Y añade: “He reflotado el Ayuntamiento con los impuestos más bajos que puedo poner”.\nUna de las variables que más explican el viraje del PP a Vox en estas alcaldías es la religión\nAunque los tres regidores hayan saltado de una formación a otra, muchos vecinos se resisten a cambiar de chaqueta. Para Antonio Martín, alcalde de Vita (Ávila), esa tendencia era de esperar: “Este es un sitio muy tradicional, muy pepero. En las municipales hacen una excepción y me votan porque soy yo, y me conocen, aunque sé que a algunos de izquierdas les ha costado mucho”.\nEn este pueblo de 87 habitantes se vive de la ganadería y el cereal y, a pesar de las consignas nacionales de la ultraderecha, los inmigrantes son bienvenidos. “Hemos tenido búlgaros y marroquíes, hacen falta manos para la agricultura”, explica Martín.\nLa ultraderecha arrastra ya en las comunidades autónomas a los gobiernos bipartitos de PP y Ciudadanos a asumir parte del discurso de Vox en igualdad y lucha contra la violencia de género. En los pueblos, una de las variables que más explican el viraje del PP a Vox en las alcaldías es la religión. En Vita, el proyecto más reciente es pintar la parroquia, que luce suciedad acumulada. “Pronto habrá una boda y la Iglesia no iba a darnos el dinero a tiempo”, cuenta Martín.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Vox", "Elecciones municipales 2019", "Elecciones municipales", "Partidos ultraderecha", "Castilla y León", "Elecciones", "Ultraderecha", "Partidos políticos", "Ideologías", "Gobierno municipal", "España", "Administración local", "Política municipal", "Política", "Administración pública"], "newspaper": "elpais"}