{"id": "69dfdfe4-e5ca-4cd0-5695-feb3898f5b9f", "content": "Pronóstico\n\nSi ante la amenaza de cualquier calamidad se interrogara hoy al oráculo de Delfos, para acertar de lleno le bastaría con estas tres palabras: se veía venir. Se trata del pronóstico más científico que pueda hacerse sobre el futuro. Si los casquetes polares están a punto de licuarse por completo y se acerca el día en que nos vamos a despertar con el mar al pie de la cama, limítate a decir: se veía venir. Si los astrónomos afirman que se dirige a la Tierra un aerolito demoledor que puede partir en dos el planeta, encógete de hombros y di: se veía venir. Si de pronto el telediario da la noticia de que a ese presidente de color calabaza que hay en Estados Unidos un tirador de élite le ha volado la tapa de los sesos con un rifle adquirido en el supermercado de la esquina, te alegres o no, tu respuesta será: se veía venir. Por primera vez, después de 40 años de libertad, el sueño de la independencia de Cataluña arde dentro de unos contenedores de basura, nada glorioso por otra parte, porque las llamas que iluminan ese sueño imposible solo se alimentan de una suma de desechos, restos de pollo hormonado, compresas y pañales, cáscaras de huevo, frutas podridas y envases de cartón. Si ese fuego producto de la ira y la frustración se propaga y al final de esta quimera resulta que sobre la democracia calcinada los caballos del fascismo entran relinchando en el corazón del Estado, pon cara de lelo y exclama: se veía venir. Este domingo borrascoso de otoño, pisando las hojas amarillas, con la papeleta en la mano, los españoles vamos a ver el futuro en el hígado de las ocas, que son las urnas. Gane o pierda tu candidato, si alguien te pregunta ¿cómo lo ves?, puedes decir: puesto que fuimos tan idiotas y no hicimos nada para evitarlo, el desastre propio o la victoria del rival, que se veía venir, por fin ha llegado.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/10/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Elecciones Generales", "Elecciones", "España", "Política"], "newspaper": "elpais"}