{"id": "69f05b12-e7d1-48e3-4514-2ae13973736f", "content": "Muere a los 89 años Harold Bloom, el más influyente crítico literario\n\nHarold Bloom, posiblemente el crítico literario más importante e influyente de nuestro tiempo, falleció ayer lunes en un hospital de New Haven (Connecticut), en las inmediaciones de la Universidad de Yale, donde ocupaba la Cátedra Sterling de Humanidades, a los 89 años. Tras más de seis décadas de dedicación ininterrumpida a la enseñanza, el profesor Bloom, incluso cuando le flaqueaba la salud, quiso seguir pisando las aulas de Yale hasta el final. Hubo ocasiones en que la universidad fletó medios de transporte para que sus alumnos pudieran escucharle en su domicilio. Dictó su última clase el jueves de la semana pasada, según declaró su esposa, Jeanne, a The New York Times, cuando confirmó su muerte.\nAutor de más de 40 volúmenes de crítica literaria, los libros de Harold Bloom tenían la insólita cualidad de llegar a todo el mundo sin rebajar un ápice el nivel de exigencia de los temas de los que se ocupaba, y que no eran otra cosa que las grandes creaciones literarias de la humanidad. Para él, el centro del canon lo ocupaban las figuras señeras de Shakespeare y Cervantes, en torno a los cuales se agrupaban en siglos sucesivos otras figuras gigantescas, como Whitman, Kafka, Proust, Joyce o Virginia Woolf. Todos ellos conformaban lo que caracterizó como el canon literario de Occidente, concepto que fue violentamente discutido dentro y fuera del ámbito académico. Aunque personalmente él había fagocitado la práctica totalidad del canon que defendía, muchos juzgaban que su idea de la literatura era elitista y dejaba fuera a amplios sectores del universo literario, ignorando juicios de orden político, social, o que se atenía a criterios como la identidad étnica o el género. Bloom desdeñaba a quienes emitían esas críticas, refiriéndose a ellos como representantes de lo que dio en llamar “La escuela del resentimiento”.\nLa ansiedad de la influencia (1973).\nLa religión americana (1992).\nEl canon occidental: la escuela y los libros de todas las épocas (1994).\nShakespeare, la invención de lo humano (1998).\nCómo leer y por qué (2000).\nEl futuro de la imaginación (Anagrama, 2002).\nGenios. Un mosaico de cien mentes creativas y ejemplares (2002).\nJesús y Yahvé. Los nombres divinos (2005).\nCuentos y cuentistas. El canon del cuento (2009).\nEnsayistas y profetas. El canon del ensayo (2010).\nAnatomía de una influencia (2011).\nNovelas y novelistas. El canon de la novela (2012).\nThe Daemon Knows: Literary Greatness and the American Sublime (2015).\nDe una sabiduría portentosa, muchos de los libros de Harold Bloom lograron abrirse paso en las listas de best-sellers, dándose de codazos con títulos a los que negaba todo valor literario. Aunque no se puede decir que escribiera en registros diferentes, pues el único criterio al que se mantuvo siempre fiel fue el de lo que él consideraba la verdadera literatura, produjo dos tipos de volúmenes. Algunos eran considerablemente especializados, como La ansiedad de la influencia (1973), en el que desarrolló una sofisticada hipótesis sobre la génesis y sucesión de los grandes momentos de la historia de la poesía, tal y como cristaliza en la obra de los mayores poetas del canon, que gestan su producción como reacción a los genios que los precedieron. Esta fue una de las tesis de Bloom destinadas a tener mayor impacto en círculos académicos. En una de sus obras más idiosincráticas, El libro de J (1990), avanzó la audaz hipótesis de que el dios judeocristiano era un personaje literario inventado por una mujer que había vivido en tiempos del rey Salomón y que había escrito largos segmentos de los cinco primeros libros del Antiguo Testamento. Otros de sus libros, por el contrario, eran buscados por avidez por amplios sectores del público que esperaban de él que sancionara con su autoridad los títulos de la historia de la literatura que valía la pena leer.\n \nAlgunos de los libros de Bloom se tradujeron a más de cuarenta idiomas. Dos de los más conocidos fueron El canon occidental (1994), en el que pontificó acerca de quién había pasado el juicio de la historia, y Cómo leer y por qué (2000), volumen más manejable, basado en los mismos presupuestos. Urgido por la necesidad de ganar dinero para sufragar los elevados costos médicos de uno de sus hijos, afectado de una dolencia crónica, colaboró con la editorial Chelsea House escribiendo cientos de introducciones a obras fundamentales de la literatura de todos los tiempos y latitudes. Una de las obras que destinó al gran público, Genios, un mosaico de cien mentes creativas y ejemplares (2002), recibió un adelanto de 1,2 millones de dólares. Expuso sus ideas sobre la figura de Shakespeare en La invención de lo humano (1988), extraordinaria exploración de un autor a quien equiparó con Dios. En otra obra magistral, Anatomía de la influencia (2011), efectuó un recorrido pasmoso y sobrecogedor sobre los grandes momentos de la historia literaria, al que se refirió, sintiendo cercano el momento de su muerte, como su canto del cisne. Fue una falsa alarma. En años sucesivos continuó derramando su polémica visión de la literatura y su sabiduría en ocasiones a razón de dos títulos por año. En 2019, sin ir más lejos, publicó Poseído por la memoria: la luz interior de la crítica. Si hay algo portentoso en la prolífica producción de Harold Bloom es que sus libros, en contra de lo que se pudiera pensar, no son jamás repetitivos. Al volver sobre los mismos temas y autores, lo hace siempre arrojando nueva luz, lo cual hace de su lectura una experiencia subyugante.\n \nBloom nació en el barrio neoyorquino de Bronx, hijo de un empleado de un comercio de tejidos en 1930, en el seno de una familia judía ortodoxa, y fue el menor de los cinco vástagos de una familia de emigrantes procedentes de Europa Oriental. Se formó como lector devorando cuantos libros pudo de la sede de la Biblioteca Pública de Nueva York en su barrio, hasta que se le quedó corta y tuvo que seguir leyendo en el majestuoso edificio de mármol situado en la esquina de la calle 42 con la Quinta Avenida en Manhattan. Cursó estudios en el Instituto de Ciencias del Bronx y en la Universidad de Cornell. Desde el primer momento, su interés primordial, su guía, fue el canon de la gran poesía. Terminada la licenciatura, Bloom se matriculó en la Universidad de Yale, doctorándose en 1959 con una tesis sobre la poesía de Shelley.\nDos años después publicó un libro sobre el movimiento romántico que llamó la atención por su capacidad para sintetizar grandes momentos de la historia con suma precisión. Si se le preguntaba por un libro, como me sucedió en una entrevista a EL PAÍS, Bloom podía hacer afirmaciones como que lo había leído 200 veces (se refería al Cuento de la barrica, de Jonathan Swift), o interrumpía sus declaraciones para recitar de memoria una tirada de cientos de versos de sus poetas favoritos. Aseguraba haber memorizado todo Shakespeare y el Paraíso perdido de Milton, entre una veintena de títulos canónicos.\nEl crítico se jactaba de necesitar solo una hora para asimilar un libro de 400 páginas. Su visión de la literatura se centraba en los valores estéticos. “La vida es corta”, solía decir, “y hay que elegir bien qué leer”. Afirmaba, y algunos no se lo perdonaron, que o se buscaba el placer de lo sublime o bien se prestaba atención a cuestiones de orden político o social que nada tenían que ver con la literatura.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Harold Bloom", "Virginia Woolf", "Franz Kafka", "Marcel Proust", "James Joyce", "Obituarios", "William Shakespeare", "Miguel de Cervantes", "Crítica literaria", "Escritores", "Crítica", "Dramaturgos", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}