{"id": "69f43d56-1b32-4c97-6619-18a38709b89a", "content": "Reccopolis, the Versailles of Spain’s deserted interior\n\nThe problem was that the Spanish historians working at the end of the 19th century knew very little Arabic. They understood Greek and Latin, but almost none of them were working with Muslim sources. It wasn’t until the Spanish archaeologist Juan Catalina García López began asking questions about the “Rochafrida of King Pipino” mentioned in the royal inventory of King Felipe II that historians started to look at Arabic writings.\nIt was in 1893, while visiting the communities of La Alcarria in central Spain where the mysterious city was thought to be located, that García López stumbled upon the remains of Reccopolis, a palatial complex covering 33 hectares (22 of them walled) that was ordered built in 578 by King Liuvigild, the most important of the Visigothic monarchs.\nSince then, dozens of researchers have been excavating the site, which gave rise to another city just a couple of kilometers away: Zorita de los Canes in Guadalajara province. A visit to the archaeological park provides insight into one of the least-known chapters of Spanish history.\nLiuvigild had reached the peak of his power. His kingdom extended across almost the entire Iberian peninsula and southeastern France. As a display of his immense power, the king decided to build a city from scratch, the only one built in medieval times by state order. The new city would be the center of his kingdom and be called Reccopolis in honor of his heir, Reccared I. Reccopolis was comparable to a Visigothic version of the Palace of Versailles, complete with palaces – one of them two stories tall and 139 meters long – workshops, nobles’ dwellings, artisan stores with window displays, an aqueduct and a two-kilometer long wall.\nSince 1992, excavations at the site have been led by Lauro Olmo Enciso, an archaeology professor at Alcalá de Henares University. Olmo Enciso is continuing the work of his predecessors, among them Juan Cabré, who in the 1940s discovered a treasure chest of gold coins that had been hidden when the city’s basilica was built.\nWalking through the archaeological site with Olmo Enciso is exciting in itself. The professor reaches in the air to indicate the original height of the walls, uses his hands to describe the valuable objects inside the palatial homes, which disappeared centuries ago, and points out the location of the outskirts of the city, now buried under tons of earth. “They ask me why we don’t excavate more and the answer is simple: because this is not a theme park. We have to first understand what we have already excavated. There is work for dozens and dozens of years. We excavate for one month and spend 11 in the laboratory,” says Olmo Enciso.\nThe archaeological park is open year-round but it is crucial to bring a hat and water in summer. “I have always thought that the Visigoths who built this must have worn sunglasses, especially since they whitewashed everything,” the professor jokes as he looks towards the valley, where the blue waters of the Tagus river wind between woods and ploughed fields.\nIn the village of Amonacid, which is one of the biggest in the area, graffiti reads: “Deserted Spain.” Like many places in central Spain, Zorita de los Canes is facing a depopulation problem, compounded by the closure of the nuclear plant and a lack of tourism. In winter, there are no more than 40 people in the village.\nReccopolis is a symbol of all that could have been but was not. The ruins of the palace complex on an overgrown hill can now be made out among the green valleys, empty roads, harsh sun and neatly aligned fields. The central government has been asked to provide funding for the site, with the regional government of Castile-La Mancha and Alcalá de Henares University depleted from the effort.\n“The Arabs took away the best stones and sculptural pieces to build Zorita de los Canes,” says Olmo Enciso as he describes some of the artifacts that researchers have found at Reccopolis, like the Roman scale found next to a stately building near the grand palace. “This indicates, for example, that the building was where they weighed goods after entering through one of the two access doors.”\nIn 711, Muslim forces invaded Spain and Reccopolis was defeated. But the city was not razed. Instead it was transformed according to the needs of the new occupiers, with the aristocratic mansions split up to serve as homes for the people. A mosque was also built. But a terrible fire, believed by experts to have been set intentionally, devastated the palatial complex between the end of the seventh century and the beginning of the eight century. The fire prompted Muhammad I to build Zorita de los Canes, a citadel above the Tagus river, made in 855 from stones pillaged from Reccopolis.\nIn 1124, Zorita de los Canes was reconquered by the Christians after several military confrontations with the Muslim forces. The city began its medieval transformation, with the Christians building many landmarks that remain standing today.\nThe people of Zorita de los Canes have also refused to give up. They know they are living among two treasures: the palace complex designed by Liuvigild and the citadel dreamt up by Muhammad I. This is the capital of “deserted Spain.”\nEnglish version by Melissa Kitson.", "date": "08/30/2019, 19:01:45", "tags": [], "newspaper": "elpais"}