{"id": "69f4292b-d37e-4725-6572-f96340dbaba6", "content": "Así te enamoran (y te timan) por Internet los 'robacorazones' nigerianos que simulan ser apuestos cirujanos de raza blanca\n\n\n\"Cuando me di cuenta de que aquello era una estafa, de que él no era un estadounidense guapo, cirujano, que vivía en Israel, sino un estafador nigeriano, en vez de hundirme, me cabreé. Y me puse a hablar con otras mujeres. Para que, como yo, denunciaran. Pero me encontré dos obstáculos\", dice A., residente en Alhama de Murcia y a quien la red estafó 10.000 euros medio enamorándola, medio prometiéndole dinero.\nLos obstáculos: \"Por una lado, muchas no querían denunciar porque están casadas, y tendrían que explicarle a la Policía, y quién sabe si a sus maridos, que estuvieron flirteando con un desconocido por Internet, y que hasta le soltaron dinero. Pero otras estaban mucho peor: se habían quedado enamoradas de sus estafadores, pilladas, aunque ya se les había dicho por activa y por pasiva que era una estafa. Contra toda lógica seguían creyendo que él iba a ir a buscarlas e iban a consumar su amor. No terminaban de perder la esperanza\".\nA., una de las 20 españolas a quienes una red de nigerianos afincada en Alicante timó un total de 500.000 euros (a una sola de las víctimas le sacaron 350.000 euros), intenta desde entonces, desde la primavera pasada, sacar a las mujeres de su error: \"Yo les decía: 'Pero, ¡que no es Fernando, el apuesto cirujano que tú crees! ¡Que es un nigeriano feo y gordo! ¡Que es un timo!\". \nLa mujer, que ha oficiado de \"psicóloga telefónica\" de varias de las víctimas -muchas de ellas en estado de soledad, algunas de edad-, ha ofrecido a EL MUNDO todo su archivo de conversaciones con quien en principio ella creía que era \"Fernando\", y luego terminaron siendo tres nacionales nigerianos, dos de los cuales fueron detenidos en julio pasado por la Unidad Adscrita de Policía Judicial en Plaza de Castilla, que operaron además con ayuda española.\n\"Quiero que esto se sepa lo más posible para que no caigan otras mujeres\", dice A. Ella estuvo dos meses gestionando febrilmente que su nuevo (presunto) amigo virtual -buena persona pero rodeado de problemas, sin familia que le pudiera ayudar, recluido en una base militar en Haifa- pudiera enviar a España desde Israel su coche, un ferrari... Hasta que descubrió por internet que las mismas fotos que ella había recibido aparecían en decenas de webs de alerta contra robacorazones.\nPor eso quiere contarlo: \"Para que no le pase a los millones de mujeres que pueden caer en estas trampas, mujeres solas, vulnerables y que no conocen bien internet y la cantidad de gente despiadada que hay por ahí\", dice A. Estas son, al hilo de su caso, las claves y los resortes del timo, tal y como los describe la Unidad Adscrita de la Policía a Plaza de Castilla.\n\"Yo conocí a Fernando en la web pof.com [acrónimo del inglés Plenty Of Fish, Muchos Peces]. Llevaba años sin siquiera entrar, pero me metí de vuelta y el primer mensaje que tenía era de él. Fernando Jorge Pinto. Médico, muy guapo, estadounidense de origen brasileño. Empezamos a chatear y parecía muy educado, muy correcto. Los hay, muchos, que lo primero que te preguntan es cómo tienes las tetas. Era el tío con el que toda mujer sueña\". Fernando parece, en ese momento, un diamante en bruto que pasa por horas bajas. Vive en una base militar de Israel, aislado, \"pasándolo fatal\": solo, necesitado, vulnerable. Como sucede habitualmente en el mundo virtual, una intimidad ficticia surge a toda velocidad: \"Las cosas pasan por alguna razón\", desliza Fernando en sus mensajes. \"Quiero ir a vivir a España, es un país estupendo. Si nos llevamos bien tú serías otro motivo\", suelta de buenas a primeras. Surge, rápido, el vínculo: \"Tengo mucho trabajo y no voy a poder hablarte muchas veces como me gusta. Yo sí quiero verte. Tú no lo sé\". Y el espejismo: \"Nunca se sabe cuándo en la vida llega la persona con la que queremos estar, lo importante es que llegue\".\nTodo, sobre todo la comunicación, es difícil para Fernando, aislado en su base militar de Haifa. Lo que, aunque parezca paradójico, va a cimentar el hilo que une, pronto, a una camarera de Murcia con un acaudalado, sensible, solitario y guapo neurocirujano recluido en Israel. \"No podemos hablar por el móvil, porque envían y reciben frecuencias, y puede ser muy peligroso\", escribe él: \"Estoy trabajando mucho y no nos dejan acceso al ordenador\". La ansiedad de A. por chatear con Fernando es inversamente proporcional al enclaustramiento de este, que no deja de soltarle promisorias frases grandilocuentes: \"La felicidad no se compra, ni la confianza, y eso es lo que has aportado a mi vida\", le suelta de buenas primeras. Otro truco de psicología inversa: Fernando se queja, casi de entrada, de las muchas estafas de 'robacorazones' por internet: \"Bojanski, un compañero, me dice que qué hago escribiéndote, que él no se fía de las mujeres online. No voy a volver a hablar con él. Yo soy mayor y responsable\".\nPuestas las bases del timo en no más de una semana -una clave de todo engaño es la velocidad, no dejar pensar a la víctima-, la trama suelta el anzuelo:\n- Hay un aviso de ataque en Israel, quiero mandar mi coche a España por lo que pueda pasar, ¿me ayudas? -le lanza él a ella de buenas primeras.\n- ¿Hay que pagar algo? Porque si hay que pagar algo...\n- Nada, sólo recibirlo. Tu regalo está dentro, y si no cuando voy a España te lo doy yo en mano,\nEs una conversación clave y el supuesto Fernando -recordemos, un nigeriano residente en Alicante que está manteniendo a la vez decenas de conversaciones en esos mismos términos con mujeres- pone toda la carne en el asador lírico. \"Viene lluvia. Sólo si me quieres bajo la lluvia vas a quererme después bajo el sol\", escribe. \"Y si tenemos hijos...\", desliza luego, consciente de que ella frisa la cuarentena y el reclamo puede ser demoledor. Remata él: \"Parece mi primer cita con 18 años, jejeje, wow, wow. Qué fuerte, sólo me pasa eso contigo. Hace años no sentido algo así. Y llegaste y cambiaste todo, mi vida\".\nA., que entra al trapo pero se hace un poco la dura, le dice que no se pase, no cae rendida, algo la hace no entregarse: \"No me llames 'cariño'\", le escribe ella en determinado momento, pese a que entra en familiaridad total con él. Que pasa del verso del amor a la prosa (del coche) con elegante rapidez: \"Es un Ferrari comprado aquí hace un año. Te mando mi pasaporte para que puedas demostrar que somos pareja. Mucha vergüenza molestarte con esto ahora\", dice el presunto Fernando, siempre educado: \"El coche llega con una maleta. Parece que está vacía, pero das a un botón y se abre un lateral. Puedes usar el coche si quieres, de donde yo vengo no creo en la separación de las cosas\".\nDe remate, un nuevo dolor en el corazón del héroe, uno que le hace pasar de nuevo a la fragilidad que sólo A. puede mitigar: \"Ayer fue cumpleaños de mi madre adoptiva, no conozco a mis padres biológicos, no sé si te lo he dicho, tengo hasta vergüenza\".\nEs otro de los momentos clave: A. acepta ayudar a Fernando, aunque sigue aparentando cierta frialdad, cierto distanciamiento, en realidad, ilusionado: \"Yo seré tu mejor amiga si no llegamos a nada como pareja\", le escribe la mujer. Él sabe que el pájaro está en el nido. \"Te quiero mucho, mi 'babe'. Eres guapa por fuera y mucho más por dentro\", le contesta.\nEl coche es enviado. Presuntamente está en Londres (lógicamente ni hay coche ni hay nada) cuando A. recibe una llamada de una tal Paqui, \"que trabaja en la naviera que lo trae\". Paqui, al contrario que Fernando, sí llama por teléfono -y desde España, lo que a posteriori facilita la investigación policial. \"Con ella es cuando empieza mi tortura, porque la ansiedad se me dispara\", explica A. a EL MUNDO. \"Me dice que el coche no se puede meter en España así como así porque lleva dinero y joyas cuyo origen hay que declarar... Y que si no lo arreglamos en 72 horas lo devuelven a Israel\". Fernando se queja amargamente: ha enviado 250.000 euros entre coche, dinero y joyas, dice. Llora que su amigo al que dio \"5.000 euros para el envío\" le ha traicionado, que en cuanto esté en España vende su casa \"de California\", que la gente termina fallándote, que sólo le quedan 17.400 euros en una cuenta... Y le pide que le ponga ella los 1.200 euros para un supuesto certificado que acredita que el envío no procede de actividades ilegales. A. se revuelve: \"Tengo un sueldo de 1.000 euros, mi vida no es como la tuya, soy una persona humilde y aquí estoy, preocupada por ti, no es justo. Lo siento mucho pero no es justo que me vea involucrada en esto, la verdad\".\nFernando vuelve a encerrarse en ese dolor -\"estoy muy mal\"- que sólo A. puede calmar para vencer las reticencias de la mujer, que termina claudicando: \"Fer, siento mucho que esté pasando esto, de verdad no te puedo ayudar. Cómo saco yo ese dinero, mañana el banco está cerrado, porque es sábado, quién me deja a mí tanto dinero, a ver, dime\". A. comenta a posteriori a EL MUNDO: \"Te acabas responsabilizando, crees que depende de ti, todo es tan rápido que no te das cuenta\". En el fragor del momento, le implora a \"Fer\": \"Solo dime por favor que ese dinero no viene de droga ni de armas, no tiene nada que ver con el terrorismo ni drogas, por favor\". De golpe, una anónima ciudadana de Murcia se ve mezclada en una especie de intriga internacional de crimen y amor, una suerte de película de acción y romance donde el bueno podría terminar llevándose a la chica: ella misma. \"No viene de eso, por dios, es dinero normal. Sólo sé que no se puede declarar. Lo siento\". A. termina ingresando el dinero, pese a que le dice: \"No me creo que una persona que tiene tanto dinero y un Ferrari no tiene amigos que te echen una mano, yo no tengo ni coche, porque no puedo mantener ni mi casa. No sé si eres consciente del lío en que me has metido\", le dice a él. \"Espero que cuando vengas a España y recojas tu coche te olvides de mí, porque yo no me esperaba todo esto\", le lanza.\nPara el sablazo definitivo aparece en escena un tal \"Raymond\" que, en inglés e intitulándose \"director de distribución de Airgate Israel LTD\", pide a A. 5.800 euros para darle al coche \"inmunidad diplomática\". El pago habría de hacerse en dos tandas, cada una de 2.900 euros -para que los bancos no investiguen el flujo del dinero, según los investigadores-, y la 'pareja' tiene, de nuevo, apenas dos días para conseguir el montante, so pena de que el coche vuelva en horas a Israel. A., que oscila entre la sospecha y la ilusión por Fernando, ya se lo ha tomado como un tema personal: \"Habla tú y diles que para mañana tenemos el dinero. Voy a pedir a la misma persona que me presto los 1000\", escribe. Contesta él: \"Qué ganas tengo de reír de los que me ríen [sic] y me llaman tonto, qué deseo Dios de levantarme y hablar sólo tú y yo\". \nSin embargo, pasan las horas y la mujer pierde su confianza: \"Yo lo siento mucho, ya te he ayudado, te he pagado 1.200 euros de los certificados, 2.900 de la inmunidad, ya no puedo hacer nada, lo siento\". Él contraataca con la penúltima extorsión emocional: Hamás ha atacado a dos compañeros suyos en una emboscada, están muertos: \"Lloro escribiendo esto\". A. no pica de entrada: \"Yo no me merezco esto, no voy a pagar nada\". Y es entonces cuando él, el estafador nigeriano, pone toda la carne en el asador de la estafa, con un último alegato lacrimógeno, trufado de apelaciones al Altísimo: \"No te obligo, amor, sólo te suplico, intenta lo que puedas por Dios, por ser humana antes que por mí. Es la peor experiencia de mi vida, aparte de cuando perdí a mi mejor amigo... Mi cerebro no podía imaginar que iba a conocerte...\". Él le manda una foto: \"Este era mi mejor amigo en Brasil. Murió hace dos años, antes de irme a Israel\".\nElla sucumbe: \"No quería hacerte sentir mal, lo siento mucho, no dejes de escribirme por favor, tenemos que estar juntos en esto, todo va a salir bien porque te lo mereces\". Él remata: \"Si una persona es tu Dios, te llamaré mi amor, mi mujer, mi Dios\". Horas después, ella ha soltado los 5.900 euros, pero pocos días más tarde, la propia A. encuentra webs en las que se alerta de estafas con las mismas fotos que ella ha recibido: \"Hueles mal, ahora sé que me has engañado, me has estafado, me das asco, ojalá Dios haga justicia estés donde estés, eres como la peste, estas podrido y haces daño a las personas que tienen corazón, que tienen sentimientos\". El estafador nigeriano aún sigue manteniendo la charada: \"Que Dios te perdone\". Él sabe mi situación y corazón\". A. responde, sabiendo ya que le habla a un estafador: \"Dios te va a castigar. Madre mía, qué estúpida he sido. Me da vergüenza contar a mis amigos y familia lo que me ha pasado. Pero si hay vida, hay esperanza\". Pocos meses más tarde, la Unidad Adscrita de Plaza de Castilla detiene a los dos ciudadanos nigerianos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHay otra estafa en la que caemos millones cada pocos años: unas personas nos piden su voto prometiéndonos hacer cosas por nosotros, pero cuando llegan al poder se olvidan de lo prometido. Se llama \"el timo de la política\".", "date": "10/09/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}