{"id": "69fec52e-b258-4550-41eb-2cc8ed6a6801", "content": "Ciudadanos rechaza la oferta de Álvarez de Toledo por \"las mochilas de corrupción\" del PP\n\nLorena Roldán asegura que Cs está dispuesto a sumar \"con la fórmula de Andalucía, pero no con la fórmula de 'Gürtel'\"\nLa portavoz nacional de Ciudadanos, Lorena Roldán, ha vuelto a rechazar hoy la oferta del PP para hacer candidaturas conjuntas de cara a las elecciones generales del 10 de noviembre bajo la fórmula España Suma.\nRoldán ha alegado que \"las mochilas de corrupción\" del PP impiden ese pacto preelectoral, ya que Cs es un partido \"limpio, de centro moderado, regenerador\" y \"sin mochilas de corrupción\".\nLa también portavoz de Cs en el Senado ha asegurado en rueda de prensa que su partido quiere sumar contra Pedro Sánchez, pero \"siguiendo la fórmula de Andalucía, no la de Gürtel; queremos sumar diputados, no imputados, porque la corrupción resta\", ha añadido reiterando el argumentario ya conocido del partido sobre España Suma.\nRoldán ha contestado así a la portavoz del PP en el Congreso, Cayetana Álvarez de Toledo, que hoy ha asegurado en EL MUNDO que por la marca España Suma renunciaría a liderar la lista en Barcelona en favor de la candidata de Ciudadanos, Inés Arrimadas.\nCiudadanos alega que esa posible coalición PP-Cs sería \"el mejor escenario para Pedro Sánchez\" porque \"nos tendría a todos en el mismo saco\". Al contrario, la dirección de Cs asegura que \"los españoles deben tener la posibilidad de elegir entre varios proyectos\".\nÁlvarez de Toledo ha añadido que, además de renunciar a encabezar la candidatura de Barcelona, tampoco \"iría por Madrid ni por ninguna otra circunscripción\".\nEn su entrevista en EL MUNDO, la diputada popular explica que afronta la campaña electoral del 10 de noviembre con el objetivo de impulsar la confluencia del centro derecha bajo España Suma.\n\"Yo renuncio a encabezar la lista de Barcelona en favor de Inés Arrimadas, en aras de España Suma. Renuncio a mi escaño de número uno y si tengo que renunciar a todos -el uno, el dos, el tres o el cuatro- lo haré\", ha añadido.\nLorena Roldán no ha aclarado si la Ejecutiva de Cs considera que sigue vigente la decisión del pasado mes de febrero, cuando la dirección votó no pactar en ningún caso con Pedro Sánchez tras las elecciones generales. Tras ser preguntada varias veces por ello, ha evitado aclarar si aquella decisión sigue en pie. O si el partido se plantea volver a someter a discusión y a votación aquella postura, que generó una grave crisis interna en Cs.\nAdemás, la semana pasada, Albert Rivera decidió proponer a Pedro Sánchez un acuerdo que podría haber supuesto la abstención de Cs en una hipotética investidura. Fuentes del partido aseguran que esa oferta fue \"excepcional\" y que respondía a \"una situación excepcional y puntual\", con el objetivo de evitar la repetición electoral.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDespués del tortazo que se va a pegar Cs, vereis como les empieza a interesar el España Suma.", "date": "09/24/2019, 19:01:45", "tags": ["Corrupción", "Política"], "newspaper": "elmundo"}