{"id": "6a020db7-3624-4d34-5611-0131a92b55bd", "content": "La Caixa destina 11,5 millones de euros a su obra social en Euskadi\n\nNiños y niñas en situación de vulnerabilidad, las personas mayores, quienes padezcan alguna enfermedad que les haga tener necesidades especiales, discapacitados o aquellos en riesgo de exclusión serán los principales beneficiarios del presupuesto que la Fundación Bancaria La Caixa destinará este año en el País Vasco a obra social: 11,5 millones de euros. El convenio, firmado este martes por el lehendakari, Iñigo Urkullu, e Isidro Fainé, el presidente de la organización, establece una colaboración entre ambas instituciones en materia social, educativa y cultural. \"La firma de este acuerdo ratifica y refuerza el compromiso histórico de La Caixa con Euskadi y sus ciudadanos, especialmente con aquellos que pasan por situaciones de dificultad. El incremento de la inversión [medio millón más que el pasado año] hace patente, una vez más, nuestro sólido y creciente vínculo con esta comunidad\", subrayó Fainé.\nAlgunos de esos compromisos se hacen a través de los programas específicos que la entidad bancaria tiene en marcha. CaixaProinfancia, por ejemplo, tiene como objetivo la lucha contra la pobreza infantil, está dirigido a niños y adolescentes de 0 a 18 años cuyas familias están en riesgo o situación de exclusión y el pasado año llegó a 682 menores y tuvo 960.000 euros de inversión. Otro de los más estratégicos para la organización financiera es Incorpora, destinado a la integración laboral de colectivos con especiales dificultades para encontrar trabajo —parados de larga duración, jóvenes en riesgo de exclusión, mujeres víctimas de violencia de género, inmigrantes y exreclusos, entre otros—; en 2018, 452 empresas vascas participaron en este proyecto que creó 906 puestos de trabajo.\nEl Programa para la Atención Integral a Personas con Enfermedades Avanzadas, 5 CiberCaixa Hospitalarias para la infancia hospitalizada, el Programa de Personas Mayores, el de Vivienda Social, Reincorpora (para la integración sociolaboral de presos y presas), las Convocatorias de Ayudas a Proyectos de Iniciativas Sociales, el Programa de Voluntariado y el fomento de la convivencia ciudadana son el resto de iniciativas de la Fundación, que no solo contempla el desarrollo y la mejora de las condiciones de vida de esos grupos sociales. Entre los objetivos también están la educación, la cultura, la investigación y el conocimiento.\nEn 2018 fueron 418 las actividades desarrolladas a través de la red de oficinas de La Caixa en estos ámbitos, con más de 1,35 millones de euros. Exposiciones como Georges Méliès. La magia del cine, en Vitoria-Gasteiz; Arte y mito. Los dioses del Prado, en Donostia, y El Ártico se rompe, en Bilbao, tuvieron más de 220.000 visitantes; se programaron también conciertos a los que asistieron 2.090 personas; y hubo actividades en torno a las artes escénicas para más de 2.000 escolares con el programa CaixaEscena. Además, EduCaixa, que engloba toda la oferta educativa de la obra social de la entidad bancaria, llegó a 283 escuelas y 47.619 niños y niñas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Obra social", "Fundación Bancaria La Caixa", "La Caixa", "Fundaciones bancarias", "CaixaBank", "País Vasco", "Bancos", "Fundaciones", "Empresas", "Economía", "Banca", "España", "Sociedad", "Finanzas"], "newspaper": "elpais"}