{"id": "6a084c7f-fafe-4cf9-5db7-4ec2920e338b", "content": "Cómo los primeros pasajes del terror lograron parar los pies a los vándalos callejeros en Halloween\n\nCuenta el actor Juan Luis Menor que, cuando los responsables del Parque de Atracciones de Madrid convocaron castings para elegir al elenco de El Viejo Caserón, su primera atracción de terror, apenas se presentaron candidatos. \"Era una cosa tan novedosa que la gente no entendía qué tipo de casting era este\", recuerda. Era 1989. El parque madrileño se unía a la fiebre ochentera por el cine de terror y lo hacía con un formato novedoso, el del pasaje teatralizado, que después exportaría a numerosos países, pero cuyos antepasados se remontan al siglo XIX, para continuar con la lucha desesperada de unos vecinos por controlar las vandálicas celebraciones de Halloween.\n\"Aquello no tenía nada que ver con el trabajo de un actor clásico\", explica Menor. \"Había que maquillarse, improvisar, interactuar con la gente. Tardamos un mes y medio en aprender a maquillarnos\". A Menor le tocó en suerte el papel de Drácula, que ejerció durante 15 años, alternándolo con otros como el monje de El nombre de la rosa o Freddy Kruger, la estrella de Pesadilla en Elm Street. Hoy lleva 30 años dando sustos, y asegura no haberse cansado de ello.\nLas fotos de aquella atracción, hoy desaparecida o transformada radicalmente, recuperan la inquietante imagen de una casa abandonada y grisácea. En el interior, efectos especiales, decorados, luces y sombras estratégicamente distribuidas y una función teatral que cambiaba cada día. Inicialmente concebido como una atracción estacional para tres meses, el éxito de la iniciativa llevó a consolidarlo hasta el día de hoy.\n\"La gente reaccionaba con mucha alegría, con ganas de soltar adrenalina. Querían ver en persona lo que siempre habían visto en el cine. Además, desde el principio nos pidieron que mantuviéramos el misterio, que no nos sacáramos fotos cuando nos maquillábamos, para que fuéramos el personaje\", recuerda Menor. \"Nadie había visto un espectáculo de terror y nos vimos involucrados en una turbulencia, en algo raro, porque gente y más gente venía cada día\".\nEste año, tres décadas después de aquella inauguración, el Parque de Atracciones ha decidido reeditar algunas de las escenas que se imprimieron en la retina del público de la generación X: la niña de El exorcista, un sanguinario payaso, Drácula o Frankenstein. Terror vintage para nostálgicos en una época en que los nuevos fenómenos piden paso y los zombis de The Walking Dead han sustituido en el imaginario popular (y en los pasillos del renovado Pasaje del Terror) a los fantasmas románticos de antaño.\nEl Viejo Caserón llegó a Madrid en 1989 e inauguró una fórmula que se ha replicado posteriormente en distintos países, pero las raíces de este singular tipo de negocio se hunden en la noche de la modernidad. Es posible que la primera vez que alguien pagara una entrada por pasar miedo fuera para visitar la Cámara de los Horrores de Marie Tussaud, inaugurada en Londres en 1802.\nTussaud, que había aprendido de su padrastro cirujano el oficio de realizar máscaras mortuorias, abrió al público una peculiar sala en la que expuso réplicas de cera de las cabezas guillotinadas de algunas víctimas ilustres de la Revolución Francesa. Allí estaba Luis XVI, María Antonieta, Marat o Robespierre; si se cree lo que aseguraba Tussaud, ella misma había tomado los moldes con las cabezas aún calientes. Aunque la función de aquellas cabezas extraordinariamente realistas era didáctica, el márquetin de la época vino a echarle una mano, el morbo se unió a la fiesta y las colas fueron inmensas. En los albores del Romanticismo, el público descubría que la adrenalina del terror era una forma de entretenimiento como otra cualquiera.\nDe ahí a los modernos pasajes del terror, llenos de efectos especiales, luces fantasmagóricas, actores entrenados estratégicamente para asustar, recodos misteriosos y tensión controlada (el recorrido no dura más de 15 minutos en la mayoría de los casos), hay un paso. La industria del entretenimiento ha convertido el terror y sus arquetipos en fórmulas comerciales infalibles.\nPor eso sorprende descubrir que, en sus orígenes, los primeros pasajes del terror, o casas encantadas, fueron una maniobra de distracción para niños y adolescentes. Cuenta la autora Lisa Morton en Trick or treat: a history of Halloween (2012) que, durante los años de la Gran Depresión estadounidense, posterior al crack de 1929, la costumbre de hacer travesuras durante Halloween se había ido de madre (vandalismo, robos, peleas) y se había convertido en un quebradero de cabeza para quienes lo sufrían. Así que algunos vecinos empezaron a decorar los sótanos o desvanes de sus casas con motivos macabros, alusivos a las leyendas de Halloween. El entretenimiento consistía en que los niños pasaran la noche de susto en susto, recorriendo las instalaciones amateur de sus vecinos, y de paso se olvidaran de romper farolas y reventar buzones.\nEsta descripción, extraída de una octavilla casera impresa en 1937 para atraer a los vecinos, evoca la atmósfera de estas rudimentarias atracciones: \"La entrada exterior conduce a un encuentro con fantasmas y brujas en el desván. En las paredes hay jirones de pieles apolilladas y trozos de hígado crudo. Desde las esquinas oscuras llegan gemidos extraños y aullidos, esponjas mojadas y velos cuelgan del techo y te rozan la cara… Las puertas están bloqueadas así que los invitados deben abrirse paso por un túnel tenebroso, al final del cual oye un maullido lastimero y ve un gato de cartón negro marcado con pintura fosforescente\".\nTodo este despliegue de creatividad do it yourself recibió un espaldarazo cuando Disney inauguró en su parque de Florida en 1969 The Haunted Mansion, un éxito rotundo que atrajo, el día de su apertura, a 82.000 personas. Tras este hito, las atracciones de terror se multiplicaron. En Estados Unidos lo hicieron animadas por una asociación benéfica juvenil, la Junior Chamber, que organizaba este tipo de instalaciones para recaudar fondos para sus actividades. En todo el mundo el terror se convirtió en un recurso seguro. Los parques de atracciones y las ferias comenzaron a ofrecer versiones rudimentarias como el tren de la bruja, una atracción de bajo coste (requiere menos inversión, por ejemplo, que una montaña rusa) que consiste en un trenecito que va circulando por decorados tenebrosos.\nEn el fondo, no era nada nuevo: ya antes de las primeras casas encantadas estadounidenses de los años treinta, el fabricante inglés de atracciones mecanizadas Orton and Spooner había patentado su Haunted Cottage, una casita de campo que escondía terroríficos autómatas. Inaugurada en 1915, en 2017 fue restaurada y hoy se puede vistar en Hollycombe, un parque temático dedicado a viejas atracciones de vapor en Liphook (Inglaterra).\nRecorrer las imágenes de estos primitivos pasajes del terror es casi una clase gratis de sociología contemporánea. Basada más en lo oculto que en lo que quedaba a la vista, su arquitectura es laberíntica y confusa, con pasillos cortados, estancias secretas, pasajes estrechos en los que es difícil evitar el contacto físico, cortinas, techos bajos, ruidos que aturden, luces tramposas y, sobre todo, personajes (actores o autómatas) que aluden a los mitos del terror moderno. Son sofisticados artilugios sensoriales y funciones teatrales cambiantes que explotan la misma paradoja que en el mundo clásico se atribuía a la cabeza de Medusa: el terror y la atracción al mismo tiempo. O, como resume Menor, \"pasarlo muy mal para pasarlo muy bien\".\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Parque Atracciones Madrid", "Drácula", "The Walking Dead: The Final Season", "Series terror", "Actores", "Halloween", "Arte barroco", "Cine terror", "Todos los Santos", "Películas", "Géneros series", "Parques atracciones", "Personajes ficción", "Series televisión", "Cine", "Fiestas", "Turismo", "Arte", "Cultura"], "newspaper": "elpais"}