{"id": "6a131940-a645-4aba-6bbd-ae8ec98caa1e", "content": "El Gobierno español elige a Indra como coordinador nacional del avión de combate europeo\n\nEl Gobierno en funciones ha elegido a Indra -participada un 18,71% por la SEPI- como la “empresa coordinadora” en España del programa de futuro eurocaza y el sistema de defensa que lleva aparejado conocido como FCAS (Future Combat Air System), que sustituirá al Eurofighter. Airbus, que competía con Indra, ha lamentado la decisión al considerar que solo el consorcio paneuropeo “tiene la escala, las capacidades y la experiencia” para representar a España en este proyecto.\nEspaña se sumó el pasado 17 de junio a Francia y Alemania a este proyecto aeronáutico de defensa con la firma del Memorándum de Entendimiento en el Salón Internacional de la Aeronáutica y el Espacio de París-Le Bourget en un acto al que también asistió el presidente de Francia, Emmanuel Macron. La francesa Dassault será la coordinadora del proyecto por Francia y la propia Airbus la responsable por la parte alemana.\nEl Ministerio de Defensa no ha querido revelar el monto que España está dispuesta a invertir en un proyecto del que tendrá un 33% y que hasta ahora financian de manera casi paritaria París y Berlín, argumentando que sería “imprudente” dar cifras en una fase tan temprana. El secretario de Estado de Defensa, Ángel Olivares, indicó cuando se firmó el memorándum que el presupuesto para la fase de fabricación se decidirá en 2026, pero que el coste de los prototipos a desarrollar hasta 2030 rondará los 8.000 millones de euros, aunque el proyecto en su totalidad puede suponer una inversión de más de 100.000 millones. El FCAS no será solo un avión de combate sino un sistema en el que cazas tripulados y drones operarán conjuntamente.\nAunque la decisión se ha hecho pública este jueves cuando ya había cerrado la Bolsa, las acciones de Indra han subido en las últimas cinco sesiones un 16,6%. En la sesión de hoy, repuntaron un 4,43% para cerrar en 7,78 euros.\nAirbus no ha tardado en reaccionar con una crítica sin ambages a la decisión de Defensa al considerar que Indra no tiene la suficiente experiencia para abordar el proyecto. “Desde Airbus estamos sorprendidos por la elección realizada por España para el Coordinador Nacional en el programa FCAS y lamenta que, a pesar de su probado historial, no haya podido ganarse la confianza del Ministerio de Defensa español para administrar este programa en el mejor interés de España”, señaló el consorcio en un comunicado.\nAdemás, defiende que “solo Airbus tiene la escala, las capacidades y la experiencia para representar de mejor manera los intereses industriales de España y trabajar en igualdad de condiciones con los coordinadores nacionales franceses y alemanes, y esta decisión puede afectar a la influencia industrial y participación de España en el programa aeroespacial y de defensa más grande de la historia de Europa”.\n“Ninguna otra empresa en España tiene los conocimientos técnicos para poder desarrollar la participación de España en el avión y en el área de la nube de combate”, añadió.\nPor su parte, Indra subrayó que la designación como coordinador nacional \"supone un importante impulso, que fortalece su credibilidad y mejora su capacidad competitiva y de acceso a grandes programas internacionales\".\nLa empresa española añadió que además, \"a medio y largo plazo los desarrollos tecnológicos de primer nivel que incluye el programa fortalecerán su capacidad de desarrollo futuro de las tecnologías en las que hoy ya es líder en España y Europa, asegurándose el mantenimiento de ese liderazgo en los próximos 20 años. Con ello, aumenta su capacidad de generación de ingresos vía exportación y sus posibilidades de atracción y retención del mejor capital humano\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": ["Eurofighter", "Indra", "Empresas multinacionales", "Aviones combate", "Airbus Industrie", "Transporte militar", "Sector aeronáutico", "Armamento", "Defensa", "Empresas", "Economía", "Industria"], "newspaper": "elpais"}