{"id": "6a1a4a08-b3a9-4e96-5c4a-38d5e9e2414e", "content": "Dimite la ministra británica de Trabajo por la expulsión de 21 diputados del Partido Conservador\n\nLa ministra británica de Trabajo y Pensiones, Amber Rudd, ha anunciado este sábado que dimite del Gobierno y abandona el Partido Conservador en respuesta a la \"purga\" efectuada por el primer ministro, Boris Johnson, en referencia a la expulsión de 21 diputados de la formación por votar esta semana contra un Brexit sin acuerdo el próximo 31 de octubre.\nI have resigned from Cabinet and surrendered the Conservative Whip.I cannot stand by as good, loyal moderate Conservatives are expelled. I have spoken to the PM and my Association Chairman to explain.I remain committed to the One Nation values that drew me into politics. pic.twitter.com/kYmZHbLMES\n\"No puedo quedarme a un lado mientras conservadores buenos, leales y moderados son expulsados\", tuiteó Rudd, una de las principales voces conservadoras favorables a la permanencia del Reino Unido en la UE. En su carta de dimisión remitida a Johnson, que adjunta en su tuit, califica la expulsión de sus compañeros de filas de \"acto de vandalismo político\" y \"ataque a la decencia y la democracia\" que \"ha despojado al partido de diputados conservadores tolerantes y dedicados\".\n\"El Gobierno está dedicando mucha energía a preparar (una salida) sin acuerdo, pero no he visto el mismo nivel de intensidad en nuestras conversaciones con la UE, que nos ha pedido que presentemos arreglos alternativos a la salvaguarda irlandesa\", añade la ahora extitular de Trabajo. Esa salvaguarda irlandesa está pensada para evitar una frontera dura entre las dos Irlandas tras el Brexit.\nEn una entrevista con el diario The Times que se publica este domingo, Rudd afirma que \"no hay pruebas\" de que Johnson esté realmente intentando lograr un nuevo acuerdo con la UE y promete seguir luchando políticamente para evitar una salida a las bravas del club comunitario el próximo 31 de octubre.\nNo es la primera dimisión del equipo de Gobierno de Johnson en los últimos días. Su hermano menor, Jo Johnson, dejó este jueves su puesto como secretario de Estado de Universidades, que ocupaba desde el pasado julio. También abandona su escaño en la Cámara de los Comunes.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Boris Johnson", "Brexit", "Crisis partidos", "Partido Conservador", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Europa occidental", "Elecciones", "Unión Europea", "Ideologías", "Partidos políticos", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}