{"id": "6a1cf451-f8b2-416f-4cc7-10bebb945eb1", "content": "El hyperloop ultrasónico de Virgin sigue sin llegar a Málaga\n\nVirgin Hyperloop y la empresa pública Adif, el gestor de infraestructuras ferroviarias, firmaron en agosto de 2018 un protocolo para crear en Bobadilla (Málaga) el centro de experimentación del hyperloop, un revolucionario tren en forma de bala dentro de un tubo al vacío que alcanza velocidades de 1.200 kilómetros por hora.\nUn año después, nadie sabe nada del proyecto. Ni Adif, ni el Ministerio de Fomento ni Virgin dan explicaciones sobre ese centro, ni sobre la llegada del revolucionario modo de transporte. “El protocolo sigue en vigor y seguimos esperando novedades por parte de Virgin”, han señalado en fuentes del Adif.\nEl problema es que las prometidas ayudas del Gobierno español y de la Unión Europea de 126 millones de euros (préstamos y subvenciones a I+D+i para las instalaciones) a las que Virgin supeditó el proyecto no han llegado y la empresa británica no está dispuesta a poner un ladrillo (o un raíl) hasta que no cuenten con la garantía de ese dinero público.\nDesde Virgin Hyperloop aseguran que ya está tramitando las ayudas pero que por ahora no ha recibido respuesta. Y Adif recuerda que lo que se firmó es un protocolo, no un convenio ni un contrato por lo que no ha habido ningún incumplimiento.\nDicho protocolo suscrito permitiría desarrollar, probar y validar en España los componentes del Hyperloop One de Virgin y una vez superadas estas fases de pruebas y validación, el centro permanecería en España dando soporte a las operaciones, el mantenimiento y la expansión internacional del sistema.\nLa ubicación de este centro de pruebas era fundamental para rescatar del olvido a la nave de experimentación que Adif construyó en Bobadilla (Málaga). El Centro de Ensayos de Alta Tecnología Ferroviaria (CEATF) de Málaga iba a ser un circuito ferroviario para probar trenes que alcanzaran más de 500 kilómetros por hora, con nave y un anillo ferroviario de 58 kilómetros en Antequera. La inversión total ascendía a 386,2 millones de euros, y la UE pagó a España 140 millones a partir de 2011, antes de que Bruselas decidiera que esas ayudas eran ilegales porque infringían las reglas europeas y condenara a España a devolverlas.\nDe esta forma, la enorme nave con una superficie superior a los 19.000 metros cuadrados, sigue sin ser utilizada pese al desembolso realizado. El proyecto arrancó en 2019, en plena crisis económica cuando el entonces presidente, José Luis Rodríguez Zapatero, firmó un convenio con el Gobierno andaluz a bombo y platillo, y que formaba parte de la nueva economía verde que propugnaba el Ejecutivo socialista como modelo alternativo de crecimiento para salir de esa crisis.\nNingún fabricante ferroviario ha manifestado interés en instalarse en el centro, por lo que si Virgin hubiera traído su tren se podría haber rescatado el proyecto. El valor de la instalación previsto en el protocolo era de aproximadamente 500 millones de dólares incluyendo zonas de fabricación, plataformas de prueba y equipos, y se supone que generaría 250 puestos de trabajo directos y de alta cualificación en los próximos cinco años, y de cientos de puestos indirectos.\nEl Hyperloop está despertando expectativas en todo el mundo desde que Elon Musk, el dueño de Tesla, lanzara la revolucionaria idea en 2013: una cápsula en el interior de un tubo que se desplaza en suspensión en un vacío parcial de forma similar a cómo viajan los estuches de dinero en los tubos de los supermercados El tren-tubo está llamado a ser el transporte rápido y ecológico del futuro, según sus promotores, que son varios, porque no hay un único proyecto en marcha.\nEl Virgin-Hyperloop One, del que el empresario Richard Branson es el mayor inversor, compite con el prototipo de Hyperloop Transportation Technologies (HTT), una empresa estadounidense pero cuyas cápsulas está desarrollando la española Airtificial, con sede en el Puerto de Santamaría. Airtificial ya ha entregado a HTT la primera cápsula de fibra de carbono, de 32 metros de largo, cinco toneladas de peso y capaz de transportar a entre 28 y 40 pasajeros.\nHTT planea poner en servicio su primer hyperloop en 2020 uniendo los 140 kilómetros que separan a Dubai y Abu Dhabi, aprovechando la Exposición Universal que se celebrará en ese año en los Emiratos Árabes. También tiene acuerdos comerciales con China y con Ucrania.\nPor su parte, el gobierno del estado indio de Maharashtra aprobó la construcción de la línea Mumbai-Pune de 60 kilómetros a cargo de Virgin-Hyperloop One. La empresa de Branson también trabaja para unir la línea Los Ángeles-Las Vegas, de 433 kilómetros, en media hora.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Hyperloop Tech", "Virgin Records", "Richard Branson", "Hyperloop", "Adif", "Empresas públicas", "Sector público", "Empresas", "Transporte", "Economía", "Administración pública"], "newspaper": "elpais"}