{"id": "6a1ff6e0-a5ee-4677-5ebe-716b9f087467", "content": "Cómo una jubilada con una pensión de 55 euros acaba alimentando a 250 personas al día\n\nUn mar de techos de hojalata repele los escasos rayos del sol que escapan de las nubes de una tarde de invierno en Khayelitsha, a unos 35 kilómetros de Ciudad del Cabo. Hay trajín de coches. Los cocineros de los puestos ambulantes de comida apuran sus salchichas al fuego. Y los chavales juegan en las calles. Nada especial si no fuera porque todos ellos están en uno de los barrios más pobres (townships) y conflictivos de Sudáfrica. El censo de población del 2011 daba a Khayelitsha, vestigio de la antigua política de segregación racial, 400.000 habitantes y unas 120.000 infraviviendas, aunque lo cierto es que actualmente podrían ser muchos más. La ONG Baphumelele afirma que allí viven alrededor de un millón de personas, la mayoría sin acceso a sanidad, tendidos eléctricos o agua potable.\nLos problemas endémicos de Sudáfrica (el país con mayor índice de desigualdad del mundo, con todo lo que ello implica, según el Banco Mundial) se acentúan todavía más en barrios como este. Khayelitsha registró 192 asesinatos en 2018 (algo más de uno cada dos días) y otros 181 intentos no consumados; también 186 agresiones sexuales, de las que 156 acabaron en violación, y 551 asaltos con “pretensión de causar daños serios a la víctima”, entre otros muchos delitos de gravedad. El sida y la completa falta de oportunidades hacen estragos entre la población. La tasa de desempleo en este barrio oscila entre el 30% y el 40% y la prevalencia de VIH es la más alta de toda la provincia de Western Cape, la más rica de Sudáfrica, según un documento de la Asociación Internacional de Epidemiología. Por poner un ejemplo de tamaña dimensión, el 34,3% de las mujeres embarazadas eran seropositivas en el 2012.\nPara Mickey Winniefred Linda, una mujer de 64 años, la delincuencia, la pobreza y la desigualdad no han sido términos ajenos en su vida. Trabajadora doméstica, pasó un tiempo en Transkei, al este de Ciudad del Cabo, antes de mudarse a Khayelitsha hace unos 20 años, donde ya vivían sus cuatro hijos con otros familiares. Allí comenzó a trabajar en una guardería hasta que le diagnosticaron reuma. Era 2008. “Bueno, entonces lo llamaban reumatismo, pero ahora dicen que lo que tengo es artritis…”, explica sonriendo. Por ello, el Gobierno le concedió una pensión de 800 rands (unos 55 euros).\nKhayelitsha, vestigio del 'apartheid', registró un asesinato cada dos días y 156 violaciones en 2018\nAlgo que ocurrió en diciembre de ese mismo año provocó que su jubilación distara mucho de ser un retiro tranquilo y sosegado. Ella lo recuerda así: “Un día vi a un joven arrastrándose por el suelo. Me quedé en shock, así que fui hace él y le pregunté que por qué hacía eso. Me respondió que sentía un dolor muy intenso en su intestino, que había tomado las medicinas para el VIH pero que llevaba dos días sin comer. Lo cogí, lo metí en mi casa y le preparé un té y algo de comida”. Cuenta Mickey que, cuando se despertó, aquel chaval le dijo que le había salvado la vida, y que ella pasó la noche sin poder dormir. “Pensaba todo el rato que tenía que hacer algo por mi comunidad. Quería hacer cosas para mejorar la vida de tanta gente”.\nApenas pasaron unas semanas para que la idea de Mickey se materializara. Se buscó la vida entre amigas, ONG y miembros de su comunidad para conseguir utensilios de cocina y alimentos suficientes y el 8 de julio del 2009, invirtiendo en ello el dinero de su pensión, abrió su Yiza Ekhaya Soup Kitchen y comenzó a dar comidas gratis. Ahí puso el foco, en erradicar el hambre del barrio donde ella vive. Pese a que Sudáfrica está considerada como el país africano con mayor índice de seguridad alimentaria, el informe El hambre escondida de Sudáfrica, de la ONG Oxfam International, indica que una de cada cuatro personas (el 25% de la población) no come ni una vez al día. Todo ello empeora en Khayelitsha, donde los niños huérfanos se cuentan por miles (14.000, según los datos de la ONG local Baphumelele) y donde se atisban necesidades en cada una de las esquinas. Aquel 8 de julio, los chavales que se acercaron a comer no llegaron a la cincuentena. Hoy, 10 años después, son más de 250. Todos los días.\nEn Khayelitsha alternan las viviendas fabricadas con hojalata con otras levantadas por el Gobierno, algo más espaciosas y salubres. Mickey vive en una de estas últimas. “Sí, son mejores casas, pero de qué nos sirven si no hay servicios básicos, ni transportes públicos, ni dinero para taxis o para comprar alimentos”, dice. Pero su propiedad era demasiado pequeña, así que, para su cocina, se las apañó en el garaje de su vecino. “Llamé a las mujeres de la comunidad y les dije: 'Estoy haciendo este proyecto. Si no tenéis comida para vuestros hijos podéis traerlos aquí'. Yo iba a los supermercados y pedía que me dieran lo que les hubiera sobrado. Ha habido ONG grandes que me han ayudado todos estos años: Operation Hunger, también una amiga de Climate Xchange… Gracias a ellos cada vez me ha ido conociendo más gente y han ido viniendo más personas necesitadas de diferentes zonas”.\nEl año 2013 trajo el primer revés a la cada vez más popular Yiza Ekhaya Soup Kitchen. Un inspector oficial puso pegas a su cocina por considerarla peligrosa y su vecino le comunicó que quería hacer uso de su garaje. A Mickey no le quedaba más remedio que volver a buscarse la vida. Fue a la oficina gubernamental y obtuvo permiso para construir en su jardín, que había usado hasta entonces para plantar frutas y verduras. Pero la nueva obra sería cara. “Una amiga mía, Karen, volvió a ayudarme. No sé cómo lo hizo ni cuánto costó, pero consiguió dinero y pudimos levantar este edificio”, afirma. Y mientras habla, sentada en una silla de plástico, señala las paredes de su alrededor.\nLa actual cocina de Mickey está lejos de ser un edificio más de los que se ven en Khayelitsha. Fue el tercero en toda Sudáfrica levantado con cáñamo. Actualmente, no llegan todavía a la decena. “Este material podría arreglar mucho la vida en los townships. No solo es que mejora el aislamiento y hace los lugares más agradables, sino que, además, tiene muchas más dificultades para arder. En estos barrios, donde las casas están tan pegadas las unas a las otras, es muy fácil que se propague el fuego. Con el cáñamo esto resultaría mucho menos probable”, afirma Leire Bilbao, arquitecta que trabaja para Wolf And Wolf Architects, la firma sudafricana encargada de levantar la cocina de Mickey y especializada en este componente. Y lo cierto es que los siniestros relacionados con las llamas son un gran problema en Khayelitsha. En 2018 se registraron 16 incendios provocados. Uno de ellos, el más grave, consumió en octubre 200 chozas y acabó con la vida de una persona, dejando a un millar sin un lugar en el que vivir.\n“Cuando construimos la casa, hasta los niños podían levantar los muros de cáñamo. Es un material que pesa muy poco. Ese es otro incentivo para usarlo en townships”, prosigue Bilbao. Wolf, jefe de la firma, que trabaja con esta planta como solución constructiva desde el 2008, va más allá. “Las ventajas son muy diversas: menos emisiones de carbono a la atmósfera, restauración de edificios menos dañina y más efectiva, se crearían muchos puestos de trabajo… En Sudáfrica tenemos un clima ideal para cultivarlo, pero sé que en Zimbabwe, Malawi o Namibia hay gente trabajando en ello muy concienzudamente. Y en Italia, Australia o Reino Unido, también”, explica. Con todo, todavía hacen falta ciertos permisos con no pocas trabas burocráticas para cultivar esta planta en el país africano, lo que ralentiza su impulso. “Queremos encontrar la forma de encontrar un terreno cerca de donde vive Mickey para hacer otro prototipo, otra cocina para ella, pero más grande”, finaliza Wolf.\nEsta idea, afirma Mickey, le seduce tremendamente. Más que eso. La considera absolutamente necesaria. “En los últimos tiempos… En fin, esto ya se nos ha quedado pequeño”.\nLa cocina, de unos seis metros cuadrados y dividida en tres estancias (una principal, donde reparte las comidas; otra más pequeña, que usa como almacén, y un cuarto de baño, que también hace las veces de almacén cuando resulta necesario) está equipada con todos los utensilios que Mickey ha podido reunir durante todos estos años. Tiene un horno, algunas ollas, un gran caldero con patatas, un frigorífico, una estantería con galletas y otros alimentos, una batidora, manteles, servilletas y ropa de abrigo, que los inviernos, más aún con 64 años, son fríos. Las paredes las adornan un gran cuadro, en el que sale ella, y un panel, algo más pequeño, donde Mickey ha apuntado el menú semanal. Hoy toca gachas para desayunar e hígados de pollo para almorzar.\nSegún un informe de Oxfam International, 1 de cada 4 personas no come ni una vez al día en Sudáfrica\n“Empezamos a las siete y media alimentado a los niños, para que puedan comer algo antes de ir al colegio. Sobre las nueve y media vienen algunas personas de las clínicas. Son enfermos que no pueden trabajar porque no gozan de suficiente salud para ello. No tienen nada, así que aquí les atendemos a ellos también. Después volvemos a dar de comer a los niños… Yo, y también la gente que trabaja aquí conmigo, intentamos ayudar a huérfanos que necesitan comida, becas escolares o ropas de uniformes”, explica.\nMickey no encuentra casi ni 20 minutos de tranquilidad. Su casa es un jaleo constante de niños, voluntarios y personas que entran para diferentes menesteres. Hoy ha sido el turno de dos pequeñas melladas, de un hombre que viene a pedir los desperdicios para dar de comer a sus cerdos y de dos chavales que quieren interesarse por los problemas del Yiza Ekhaya Soup Kitchen. Con ellos, la conversación deriva en la necesidad de hacer algo con la regla de las pequeñas del barrio. En Khayelitsha, como en otras muchas partes de África y del mundo, la gestión de la higiene menstrual aleja a las niñas del colegio, a veces durante demasiado tiempo y de forma irreversible. Y esto es algo que inquieta a Mickey. “Es que muchas tienen su primer periodo a los 10 años y son muy pequeñas para limpiarse”, comenta con preocupación. Y empiezan a hablar de la conveniencia o no de fabricar compresas caseras de tela, que sean lavables y reutilizables, más baratas y accesibles.\nCuando se despide de todos, llega la hora de la merienda. Como cada mañana, como cada día, como cada tarde, los niños esperan en una ordenada fila hasta que les llega el turno de recibir la comida. Ahora, galletas. “¿Lo ves? Esto se hace pequeño. Quiero un sitio más grande para poner una guardería, un centro para los jóvenes… También necesito comida saludable, como frutas y verduras. ¡Ahora me han enseñado a hacer smoothies! Con más espacio podría cultivar yo misma”, afirma. Después se despide de los pequeños, recoge y se sienta a descansar. “Ahora me tienen que operar de cataratas. Pararé algunos días. Pero no pasa nada. Si algo me han enseñado todos estos años es a tener paciencia. Si, a tener mucha paciencia…”.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Desnutrición", "Sudáfrica", "África meridional", "África subsahariana", "VIH SIDA", "Pobreza", "África", "Epidemia", "Enfermedades infecciosas", "ETS", "Enfermedades", "Medicina", "Problemas sociales", "Salud", "Sociedad"], "newspaper": "elpais"}