{"id": "6a21823c-d5ca-4b3c-58e9-40e74979b976", "content": "Un recién nacido, entre los cuatro nuevos casos de listeriosis en Andalucía\n\nAndalucía ha registrado cuatro nuevos casos de listeriosis en las últimas 24 horas. Uno de ellos es un recién nacido y otro un paciente inmunodeprimido, ambos pertenecen al grupo de riesgo en los que la listeria puede tener efectos acusados. Con estos nuevos datos, el número de afectados en esta comunidad, la más afectada por el brote, asciende a 201, elevando el total en España a 208. Respecto de los análisis de productos contaminados, los resultados de una muestra de chorizo, el último alimento sobre el que se amplió la alerta el 28 de agosto, han dado negativo en la bacteria, según han confirmado fuentes municipales.\nTambién ha subido el número de pacientes ingresados en hospitales de la comunidad, pasando de 67 a 69. De ellos, 28 son embarazadas (el viernes eran 23) que están recibiendo tratamiento con antibióticos y tres son pacientes que se encuentran en la UCI. La mayoría de los hospitalizados están en centros de Sevilla.\nEl peor brote de listeriosis de España se ha cobrado ya tres víctimas mortales y ha provocado cinco abortos, cuatro en la provincia de Sevilla y uno en Madrid. Estos datos reflejan el impacto que en las mujeres embarazadas está teniendo la enfermedad. Dos de las madres —una de Sevilla y la de Madrid— estaban en sus primeras semanas de gestación y otras dos en el último trimestre. El riesgo de pérdida del feto es mucho más acusado en este último período, donde las probabilidades aumentan hasta el 80%, señalan los expertos.\nEn el caso de los recién nacidos, los trastornos neuronales son las consecuencias más comunes de la listeriosis, si bien, como indica Juan Antonio Abascal, especialista en Medicina Preventiva y Salud Pública, “un tratamiento con antibióticos en los primeros días desde el nacimiento suele ser muy efectivo para eliminar la bacteria”.\nDe los dos últimos abortos conocidos en Sevilla, uno fue de una gestante de ocho semanas y otro de una de 32. En uno de los casos, que no se ha precisado por parte de la Consejería de Salud, la madre había sentido síntomas leves hace un mes, pero no había acudido al médico. En el otro, la mujer había recibido tratamiento previo para la listeriosis. El portavoz del grupo de seguimiento del brote de la Junta, el médico José Miguel Cisneros, hizo un llamamiento este viernes a todas las embarazadas para que al menor síntoma, acudan a su especialista o a urgencias. A las pacientes que han recibido el alta y que siguen con el tratamiento de antibiótico en sus casas, también se les ha advertido de que, a la menor duda o malestar, regresen al hospital. Cisneros quiso hacer también un llamamiento de esperanza, y aseguró que de las 27 embarazadas ingresadas en el hospital Virgen del Rocío desde que se lanzó la alerta, 11 han dado a luz 12 niños sanos.\nEl laboratorio municipal de Sevilla ha concluido este sábado el análisis de una primera muestra de chorizo Magrudis que fue tomada por el equipo de inspectores conjunto de la Junta de Andalucía y el Ayuntamiento, de acuerdo con los criterios establecidos en la comisión mixta entre Administraciones. El resultado ha sido negativo para Listeria Monocytogenes. Los técnicos están estudiando muestras de otras variedades de chorizo. El chorizo y el chorizo picante comercializados por Magrudis se encontraban en un listado, con el resto de productos que la empresa anunciaba en su web, sobre los que el 20 de agosto, en un documento firmado, el director general de Salud Pública y Ordenación Farmacéutica de la Junta indicó que se ampliara la alerta. Pero el Gobierno andaluz solo decidió activarla sobre el resto de elaborados, prescindiendo de los chorizos.\nDurante sus tareas de inspección, los técnicos del Ayuntamiento preguntaron a los propietarios de Magrudis si comercializaban los chorizos y estos les dijeron que habían estado haciendo pruebas en enero, pero que no fabricaban ese embutido. Sin embargo, el día 28 los inspectores constataron en los albaranes de entrega que clientes de Magrudis habían devuelto chorizo y morcilla. El 24, durante un examen en un establecimiento, se conoció que sus responsables habían retirado de la venta 250 gramos de chorizo dulce de Magrudis, un acta que la Junta asegura que el Ayuntamiento no le hizo llegar y que provocó que se retrasara la ampliación de la alerta sanitaria a esos productos cuatro días, pese a que desde el día 20 ya habían recibido la recomendación de que se extendiera a esos alimentos.\nDesde que se activó la alerta sanitaria, además de la carne mechada, el lomo al jerez y el lomo al pimentón de Magrudis también han dado positivo en listeria, además de la carne mechada de esta empresa que había sido comercializada sin etiquetar por la distribuidora Comercial Martínez León, sobre cuyos productos también se amplió la alerta el día 23. Ayer se conoció que una partida de chicharrón andaluz que también elaboraba Magrudis y que una familia canaria se trajo de Andalucía también estaba contaminada con la bacteria. Uno de sus integrantes lo comió el 10 de agosto y sufrió los síntomas de la enfermedad. En los análisis que el laboratorio municipal ha realizado, el resto de productos de Magrudis, manteca colorá, zurrapa de lomo, zurrapa de hígado y chicharrón andaluz, han dado negativo en listeria.\nLa falta de colaboración por parte de los dueños de la empresa, que también han ocultado que tienen una segunda línea de productos, con hasta 50 referencias, que ofrecían a los establecimientos, y las irregularidades administrativas que ha ido constatando en sus investigaciones, llevaron al Ayuntamiento de Sevilla a clausurar este viernes la actividad de la empresa, precintando su fábrica y las cámaras frigoríficas en las que se encuentra la carne que los clientes han ido devolviendo desde que se activó la alerta sanitaria. El Consistorio presentó este viernes a la Fiscalía un escrito en el que solicita que se investigue a la cárnica por un posible delito contra la salud pública.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Brote listeriosis La Mechá", "Listeria", "Magrudis", "Listeriosis", "Intoxicación alimentaria", "Enfermedades digestivas", "Intoxicación", "Sistema digestivo", "Andalucía", "Enfermedades", "Anatomía", "Medicina", "Empresas", "Alimentación", "Economía", "España", "Salud", "Industria"], "newspaper": "elpais"}