{"id": "6a266a25-5cc8-429e-603a-036eac0f94c5", "content": "La CUP irrumpe en el Congreso con dos escaños por Barcelona\n\nLa CUP conquistó este domingo de forma holgada su objetivo de irrumpir por primera vez en el Congreso de los Diputados con dos escaños. Con el 99% del censo escrutado, la cabeza de lista por Barcelona, Mireia Vehí, y el también exdiputado Albert Botran tenían aseguradas sus actas en la Cámara baja. Los anticapitalistas, que decidieron en septiembre, y contra todo pronóstico, competir por primera vez en unas elecciones generales, lograron dos escaños por la provincia de Barcelona en detrimento de ERC y de En Comú Podem.\nLas encuestas adjudicaban a los anticapitalistas entre tres y cuatro diputados, pero finalmente el escrutinio les otorgó dos. No logró la CUP tampoco el escaño por Girona, que al final consiguió Laura López, la candidata de los comunes que dijo que Carles Puigdemont era un “vivales”. En el cómputo global, la CUP fue sexta fuerza con 244.320 votos y el 6,35% de los votos, superando por muy poco a Vox, con 242.507. De hecho, los 200 simpatizantes anticapitalistas, que pasaron la noche electoral en la sede del partido, abuchearon la intervención de Santiago Abascal, líder de Vox, cuando apareció en la pantalla gigante de televisión para celebrar sus resultados.\nCon un escenario situado al aire libre, justo delante de su sede barcelonesa, con unos grandes carteles en los que se leía “ingobernables” con un león del Congreso invertido, Vehí acogió el resultado con satisfacción y afirmó: “Vamos a Madrid a hacer una enmienda al régimen y a extender la rebeldía. El vencedor ha sido el movimiento independentista en la calle, que ha hecho más en dos semanas que el Govern en dos años”. Bajo un frío gélido, Eulàlia Reguant, número tres en la lista por Barcelona, invitó a los asistentes a movilizarse desde este lunes y hasta el miércoles para protestar contra el fallo del procés. “La autodeterminación no nos la van a dar los resultados electorales sino la movilización”, afirmó.\nLos anticapitalistas van al Congreso con el objetivo de “bloquear” la Cámara y no prevén tejer ninguna alianza con ERC ni con Junts per Catalunya. De hecho, Vehí ya rechazó en campaña la invitación de Laura Borràs, cabeza de lista de esa formación, para crear un único grupo. En cualquier caso, la CUP abre ahora una nueva etapa y cierra la larga crisis en la que se sumió desde las elecciones del 21-D, convocadas bajo la aplicación del artículo 155 de la Constitución, cuando pasaron de 10 a cuatro diputados.\nLa formación refrendó este marzo, en medio de la celebración del juicio del procés, no concurrir a las elecciones del 28 de abril, pero el sector Poble Lliure decidió dar un paso adelante y se presentó en aquellos comicios. Con Albano Dante Fachín como cabeza de cartel, la lista Front Republicà logró 113.008 votos, pero se quedó lejos del escaño. La situación no mejoró en las municipales, cuando la CUP perdió casi el 4% de votos y más de 100.000 sufragios. Ante esta situación, la formación decidió concurrir a las generales y, pese a lograr dos diputados, no ha seducido a todos sus votantes potenciales. Su mejor resultado fue en 2015, en las elecciones al Parlament, cuando logró 336.000 votos —92.000 más que ahora— y el 8,2% de votos. Vehí lamentó la subida fulgurante de Vox y pidió a ERC, JxCat y comunes que bajo ningún concepto apoyen la investidura de Pedro Sánchez. “Su única política es la represión. Amnistía y autodeterminación o no hay gobernabilidad”, dijo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "CUP", "Resultados electorales", "Elecciones Generales 2019", "Independentismo", "Cataluña", "Partidos políticos", "Ideologías", "Elecciones", "España", "Política"], "newspaper": "elpais"}