{"id": "6a3e0c05-c4ba-447b-5639-393e512b2e54", "content": "Otro incendio en el banquillo de España\n\n“¡Venga, vamos, vamos!”. Luis Rubiales irrumpió con vehemencia en la abarrotada sala de prensa de la Ciudad del Fútbol de Las Rozas. Los periodistas se apelotonaban y algunos altos directivos federativos tuvieron que asistir de pie a la comparecencia de su presidente. Como si las críticas recibidas tras la esperpéntica noche del lunes hubieran ejercido de espoleta, el presidente del fútbol español se acomodó deseoso por enumerar la sucesión de hechos que han desembocado con la vuelta de Luis Enrique al banquillo de la selección y que Robert Moreno se despidiera el lunes entre lágrimas de los internacionales. Que el ya exseleccionador mandara a sus abogados a negociar su finiquito en vez de acudir en persona a Las Rozas delata su disconformidad con la gestión del asunto que han llevado a cabo Rubiales y el director deportivo, José Francisco Molina. Si tal y como admitió Rubiales, en junio nombró a Moreno seleccionador para darle continuidad al proyecto de Luis Enrique y también para ejecutar una transición cómoda en el caso de que se diera su regreso, esto último ha saltado por los aires. Otro incendio en el banquillo de la selección tras el de Lopetegui antes del pasado Mundial.\nLa federación argumenta que el deterioro en la relación entre Luis Enrique y Robert Moreno, que eran amigos íntimos, es la clave que explica el explosivo desenlace final. Fuentes federativas aseguran que es una cuestión “de deslealtad” de Moreno hacia el que fue su jefe lo que ha propiciado la ruptura. Empleados de la federación también admiten que el tema les ha estallado y que se les ha escapado de las manos.\nEn la construcción de su relato, Rubiales primero se preocupó de recalcar que no ha traicionado a Moreno: “Antes de salir a presentarle el 29 de junio, le dije en mi despacho que si Luis Enrique decidía volver tendría las puertas abiertas. Nadie puede sentirse engañado, es importante remarcarlo”. Según el presidente de la federación, fue el propio Robert Moreno quien les comunicó el pasado mes de septiembre que Luis Enrique quería volver a la selección después de su ausencia por la enfermedad y fallecimiento de su hija. “Robert en una reunión con Molina y conmigo nos dice que Luis Enrique le ha transmitido sus ganas de volver. Obviamente ante esa situación, Moli me dice que tenemos que hablar con Luis Enrique y que es nuestra obligación porque le dimos nuestra palabra de que tenía las puertas abiertas si decidía volver. La reunión con Luis Enrique fue el 31 de octubre, en una visita oficial mía a Zaragoza. Hablamos de cuestiones personales, y ahí nos dice que quiere volver a su puesto de trabajo, que quiere volver a entrenar”.\n \n \nSegún la versión de Rubiales, tras verse con Luis Enrique, Molina le recomienda que se sienten a hablar con todas las partes cuando finalice la fase de clasificación. “¿Por qué llamo yo el lunes a Luis Enrique? El domingo habla Molina con Robert Moreno y este le dice que quiere saber de inmediato qué vamos a hacer. Le exige que quiere saber ya qué es lo que se piensa en la dirección deportiva. Le decimos que vamos a esperar a terminar la fase de clasificación. Molina le comenta que si Luis Enrique quiere volver a su puesto de trabajo, nosotros vamos a valorar esa posibilidad. Por lo tanto, nadie había negociado nada con Luis Enrique ni ningún otro”.\nLos acontecimientos se precipitaron, según la versión de Rubiales, cuando el lunes Moreno envió un mensaje a Molina que el presidente federativo citó textualmente hasta cuatro veces en su comparecencia. “Quiero acordar mi salida y no ser un impedimento para la vuelta de Luis Enrique”, rezaba el mensaje de Moreno. “Nosotros somos los primeros sorprendidos porque Molina le dijo que íbamos a valorarlo. Ante eso, en día de partido nos comunica que se quiere marchar. Le pregunto entonces a Luis Enrique si está dispuesto a volver y me dice que sí, que gracias por cumplir nuestra palabra y que vuelve encantado”, explicó.\nAnte el silencio de Moreno, el relato de Rubiales, secundado por Molina, es la única versión oficial de los hechos. Moreno deberá aclarar si se siente traicionado; si tras esa reunión en Zaragoza con Luis Enrique, Rubiales y Molina, no le contaron que la intención real era reemplazarle sin ambages una vez que conocían las intenciones del entrenador asturiano; o si percibió en algún momento que Rubiales, pese a recalcar su “buen trabajo”, se convirtió en uno más de los que pensaban que le faltaba carisma y pedigrí para dirigir a España en una Eurocopa. “Luis Enrique era el líder de este proyecto”, respondió Rubiales cuando fue preguntado si se sentía más tranquilo con este ya al frente de la selección en la próxima Eurocopa. Algo que se repetía en la federación desde que se supo que el relevo se avecinaba.\nLuis Rubiales no solo anunció que Luis Enrique regresaba a la selección, sino también que el compromiso de palabra adquirido con el técnico asturiano se extenderá hasta el Mundial de Qatar 2022: “Pase lo que pase en la Eurocopa, Luis Enrique seguirá hasta el Mundial. No me parecía oportuno que fuera para unos meses. Queremos continuidad y le queríamos dar el confort de que pudiera hacer su trabajo con más tiempo, vendría o para medio año o para completar un ciclo, y hemos decidido lo segundo. Creo que esto dice mucho de su compromiso. Pero el propio Luis Enrique nos ha dicho que si sale mal la Eurocopa, él no pondrá obstáculos para irse. Pero yo no quiero que sea así”, aseguró el presidente.\n\nEn la federación afirman que la intención es presentar lo antes posible a Luis Enrique y que este pueda asistir al sorteo de la Eurocopa como cabeza visible de la expedición que acuda a Bucarest el próximo 30 de noviembre. Antes debe resolverse el contrato de Robert Moreno. Fuentes federativas también aseguran que el segundo entrenador de Luis Enrique será Jesús Casas, que ya desempeñó esta función con Robert Moreno. Este será la mano derecha del entrenador asturiano y no Juan Carlos Unzué. Rafa Pol, preparador físico, y Joaquín Valdés, psicólogo, también tienen altas posibilidades de continuar con el que fuera su jefe, aunque falta su confirmación oficial. Una vez reasumido el cargo, Luis Enrique deberá decidir si continúa con el plan de Moreno de, tras pasar los primeros días de concentración en Las Rozas, instalar el campo base para la Eurocopa a una hora de carretera de Bilbao, donde España disputará los tres partidos de la primera fase del torneo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Selección española fútbol", "Luis Enrique", "Eurocopa 2020", "Luis Rubiales", "Robert Moreno", "José Francisco Molina Jiménez", "Selección española", "Eurocopa", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}