{"id": "6a41744c-4c73-4047-63e8-560e57649d49", "content": "¿Qué ver hoy en TV? | Lunes 9 de septiembre de 2019\n\n9.30 / La 2\n‘Aquí hay trabajo’ vuelve a su cita diaria\nIncansable, Aquí hay trabajo alcanza los 19 años con la misma vocación de servicio público que ha marcado toda su trayectoria, desde que inició sus emisiones en el año 2000. Cuenta con un teléfono gratuito de atención al desempleado que informa sobre los trabajos ofrecidos y un portal web de empleo (aquihaytrabajo.rtve.es) en el que los espectadores interesados pueden inscribirse en las ofertas que se difunden diariamente. Carmen Álvarez Lozano dirige este espacio que presentan Mª José Molina y Antolín Romero. El programa de empleo de La 2 pretende ser una guía práctica laboral y un espacio de denuncia y asesoramiento personalizado. Los espectadores tendrán la posibilidad de plantear sus condiciones y dudas laborales a un equipo de expertos.\n \n21.30 / Movistar CineÑ\n‘El detective y la muerte’\nEspaña, 1994 (106 minutos). Director: Gonzalo Suárez. Intérpretes: María de Medeiros, Charo López, Javier Bardem, Carmelo Gómez.\nEl director de Remando al viento se adentra en los derroteros del más puro cine negro para narrar la odisea por la que tiene que pasar una joven madre que sigue a un detective con la esperanza de recuperar la vida de su hijo. Una historia tan ambiciosa como fascinante, que supo jugar la baza de su conjuntado reparto, destacando el trabajo tanto de Javier Bardem -premiado en el Festival de San Sebastián- como de la portuguesa María de Medeiros.\n \n21.45 / Antena 3\n‘El hormiguero’ recibe la visita de Miguel Ángel Revilla\nRecién iniciado el curso político, El hormiguero, comienza la semana con ganas de analizar la intensa actualidad. Para comentar los últimos acontecimientos y el otoño tan intenso que se avecina, estará como invitado el presidente de Cantabria y Secretario General del PRC, Miguel Ángel Revilla. Con él hablará Pablo Motos de la posibilidad de que vuelva a haber elecciones generales en noviembre. Además, contará cómo ha sido su verano, donde ha vuelto a compartir con sus paisanos momentos entrañables.\n \n22.00 / Movistar CineDoc&Roll\n‘La casa de Jack’\nThe House That Jack Built. Dinamarca, 2018 (150 minutos). Director: Lars von Trier. Intérprtes.: Matt Dillon, Bruno Ganz, Uma Thurman.\nCon esa manera tan particular de entender el cine, el siempre controvertido Lars von Trier se pone detrás de la cámara para dirigir esta inquietante y violenta intriga, un provocativo estudio de la mente criminal. Una cuidada fotografía y un reparto tan sólido como conocido (con un efectivo Matt Dillon a la cabeza) completan la función.\n \n22.40 / Antena 3\nNuevas y ‘Pequeñas coincidencias’\nAntena 3 emite una doble entrega de Pequeñas coincidencias, con Javier Veiga y Marta Hazas a la cabeza de su reparto y estrenada la semana pasada como lo más visto de la noche y líder absoluto de su franja (un 15,7% de cuota. En el primer capítulo, ‘Amigos hasta la muerte’, Marta y Javi deciden implicar a sus respectivos amigos en su inminente proyecto de ser padres. Después, en el segundo capítulo de la noche, ‘Noche de San Juan’, se encuentran en el curso Cata a Ciegas, un gran nicho de mercado para encontrar pareja.\n \n22.45 / La 1\nOscuros personajes en ‘Malaka’\nTelevisión Española estrena la primera de las cuatro series que he preparado para la temporada, Malaka, un thriller realista protagonizado por Maggie Civantos, Salva Reina y Vicente Romero que arranca con la desaparición de una joven y la aparición de una nueva droga que desata la guerra entre las bandas que manejan el tráfico de drogas en la ciudad. Todos ellos componen el paisaje humano que abarca desde hombres de negocios y jóvenes adinerados, hasta los capos de clanes mafiosos y delincuentes de poca monta. Una serie tutelada por Javier Olivares (El ministerio del tiempo) que en esta primera entrega fija su atención en la extraña desaparición de una joven, solitaria, amante del misticismo oriental y de la naturaleza. Es hija de Germán Castañeda, un importante empresario de la zona. Las indagaciones sobre su desaparición desvelan conexiones y secretos inesperados.\n \n22.50 / Cuatro\n‘22 balas’\nFrancia, 2010 (112 minutos). Director: Richard Berry. Intérpretes: Jean Reno, Jean-Pierre Darroussin, Marina Foïs.\nEntrega de acción protagonizada por Jean Reno (actor garantía siempre de entretenimiento como ha demostrado en títulos como El profesional o Los ríos de color púrpura) y en la que su director juega con la imposibilidad de escapar a nuestro pasado y la necesidad de pagar tarde o temprano las deudas de sangre. Todo adornado con unas efectivas escenas de acción.\n \n0.55 / La 1\n‘Trabajo temporal’ cierra temporada\nTras el estreno de Malaka, serie protagonizada por Maggie Civantos, Salva Reina y Vicente Romero, la cadena pública cierra la tercera temporada de Trabajo temporal. Y lo hace con una doble entrega que tendrá como invitados a Xavier Deltell y Teté Delgado en la primera y, en la segunda, dos concursantes de Operación Triunfo, Nerea y Agoney. También estará la actriz y humorista Llum Barrera.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}