{"id": "6a41886e-3dac-4548-4993-d99ab17e19ab", "content": "Cristiano Ronaldo pagó 300.000 euros a la mujer que le acusó de violación\n\nEl futbolista Cristiano Ronaldo pagó 375.000 dólares (unos 323.000 euros) a Kathryn Mayorga, la mujer que le acusó de violación en 2009, según confirman nuevos documentos legales a los que ha tenido acceso el medio TMZ. El dinero formaba parte de un acuerdo de confidencialidad firmado en 2010 con el fin de que la acusación no saliera a la luz. En dicho documento el futbolista también reiteraba que no era una admisión de culpa. \nEl delantero de la Juventus de Turín y exjugador del Real Madrid fue acusado por Mayorga de haberla violado en su habitación de hotel de Las Vegas, el 13 de junio de 2009. En un principio, la mujer llegó a un acuerdo con el futbolista, pero en 2018 la entonces modelo decidió hablar y presentar una demanda contra el futbolista. Mayorga, finalmente, retiró la demanda en mayo de este año y el pasado julio la Fiscalía de distrito del Condado de Clark, del que depende la ciudad del Estado de Nevada, se negó a procesar al futbolista por falta de pruebas. \n\"El señor Ronaldo le pagó a la demandante la suma de 375.000 dólares y ambas partes acordaron estar sujetas a obligaciones explícitas de confidencialidad y no menosprecio\", señalan los documentos judiciales presentados por la defensa, según el portal estadounidense.  \nEn un escrito revelado el pasado julio, la Fiscalía afirmó: \"Basado en la revisión de la información presentada, los alegatos de abuso sexual contra Cristiano Ronaldo no pueden ser probados más allá de toda duda razonable\". La Fiscalía tomó la decisión basada en la información suministrada por la policía, que llegó a solicitar a las autoridades italianas una muestra de ADN del jugador. A día de hoy no está claro si llegó a darla. En todo caso, la Fiscalía aseguró que en los diez años que han pasado desde la supuesta agresión hasta ahora, la evidencia crucial se perdió. \nEn su día, cuando hizo la denuncia, Mayorga no identificó al jugador como su agresor. Los detectives, ha explicado la Fiscalía, \"no pudieron seguir los protocolos de investigación para casos de abuso sexual\".\nEn octubre pasado, el jugador aseguró que era un \"ejemplo\" dentro y fuera del terreno de juego. \"Sé que soy un ejemplo, cien por cien. Sobre el terreno de juego y fuera de él\", declaró. Y aseguró que sus abogados estaban \"confiados\" en el resultado de este caso. \"La verdad siempre sale adelante\", indicó. Con todo, días después, admitió que la acusación le afectaba a él y a su familia.\nSegún contó Mayorga, después de la violación Cristiano Ronaldo no quería dejarla marchar. \"No lo recuerdo exactamente pero estoy bastante segura de que me dijo 'lo siento' o '¿estás bien?'. Insistió en que era un 'buen tipo' al 99%, excepto por ese uno por ciento\", relata ella.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Cristiano Ronaldo", "Gente", "Futbolistas", "Violaciones", "Violencia machista", "Jugadores", "Agresiones sexuales", "Violencia género", "Machismo", "Deportistas", "Fútbol", "Delitos sexuales", "Sexismo", "Derechos mujer", "Violencia", "Relaciones género", "Mujeres", "Delitos", "Deportes", "Prejuicios", "Sucesos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}