{"id": "6a4b63eb-05f1-4c4b-4eed-0d43e6797ff7", "content": "¿Democràtic?\n\nCuentan los que han padecido y sobrevivido a un tsunami que es así como imaginaron el apocalipsis. Los infinitos muertos no pueden ofrecer su testimonio. Pero ese monstruoso accidente de la naturaleza, unido paradójicamente al concepto democracia, una de las mejores cosas que se han inventado para que los humanos no se exterminen entre ellos, es el eufemístico nombre que se ha designado el independentismo radical (¿existe alguno moderado?) para acojonar a sus ancestrales opresores. Y se supone que su tsunami también va a arrasar a los vecinos, a la mitad de la población catalana que no quiere independizarse del ogro.\nIgualmente amenazan con esa propuesta siniestra de independencia o barbarie. ¿Conocen los CDR el significado y las consecuencias del término barbarie? Bueno, unos antecesores suyos en otra patria, al parecer salvajemente oprimida, justificaron sus asesinatos, secuestros, extorsiones, océanos de dolor, con la excusa de que había que socializar el sufrimiento. Es inconcebible mayor cinismo, crueldad y desprecio hacia la existencia de los otros. El lenguaje para justificar la violencia puede emparentarse con el dadaísmo.\nDefinían al Joker en la magnífica El caballero oscuro como alguien incomparable, al que no se le podía ofrecer dinero ni poder, porque su único deseo era ver el mundo en llamas. Él lo confirmaba afirmando que solo existía para crear el caos. Me niego a ver en la televisión (sigo sin redes sociales) las noticias de este país. Dan náusea. A cambio releo a Enzensberger, sus Poesías para los que no leen poesías: “El que no tiene con qué comprarse una isla, el que espera a la reina de Saba frente a un cine, el que quema cartas y fotografías, el que bebe, el que no hace nada...”.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/16/2019, 20:01:45", "tags": ["Crítica televisión", "Crítica", "Televisión", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}