{"id": "6a624d29-5def-4b09-624b-05f98f627235", "content": "Torra rechaza el plan de Junqueras y llama a la “confrontación” con el Estado\n\nEl presidente de la Generalitat, Quim Torra, ha defendido este martes en Prada de Conflent (Francia) que la única vía que le queda al independentismo es la \"confrontación democrática y pacífica con el Estado\" después de constatar que el Gobierno central no tiene la menor intención de negociar la celebración de un referéndum en Cataluña. El president ha omitido la posibilidad de avanzar las elecciones como propone Oriol Junqueras y se ha desmarcado de los planes del líder de ERC al tiempo que ha advertido de que no piensa ni \"abdicar\" ni \"desfallecer\" en su objetivo de contribuir a que Cataluña logre algún día la independencia.\nEn una conferencia de más de una hora, en la Escola Catalana d'Estiu, que está celebrando su medio siglo de historia, Torra ha defendido la idea de la \"desobediencia\" y de desacatar \"leyes injustas\" recogiendo el lema de \"lo volveremos hacer\" de Jordi Cuixart. \"Que nadie cuente conmigo para convertir el 1 de octubre en un recuerdo melancólico. Fue el momento fundacional de la república\", ha afirmado en medio de los aplausos.\nTorra ha reafirmado su compromiso de que Carles Puigdemont sea restituido en su cargo y que se inicie el debate constituyente. El president ha dejado claro que la sentencia marcará un \"antes y un después\" y que será entonces cuando hará una propuesta \"firme e inequívoca\" que implique a todas las instituciones catalanas, las entidades y al Consell de la República. \"Es mi deber y no lo rehuiré. Con la sentencia, el Estado escribirá su propia condena\".\nTorra ha defendido la idea de la \"desobediencia\" y de desacatar \"leyes injustas\" recogiendo el lema de \"lo volveremos hacer\" de Jordi Cuixart.\nSu plan lo ha expuesto en un decálogo presidido por la idea de que los independentistas recuperen la \"iniciativa\" y la \"confianza\" en la próxima Diada, que ahora mismo se adivina bajo la influencia de la división estratégica del movimiento. Por ello, ha pedido poner fin a las batallas \"entre independentistas\" que ha considerado \"partidistas y estériles\". \"A mí me pueden poner todas las multas, me pueden insultar, inhabilitar. Pero no pienso rendirme. Basta\", ha dicho, \"de batallas\". \"A la independencia llegaremos si vamos juntos y si entendemos que el camino es la ruptura democrática\".\nCon todo, ha entonado un mea culpa al admitir que “el independentismo no ha sido capaz de avanzar en su objetivo cuando la represión ha sido más fuerte”. “Los dos puntales, la iniciativa y el proyecto, han quedado desdibujados desde el golpe a la democracia del 155”, ha afirmado Torra, que considera que en el último año y medio el independentismo se ha visto obligado a desviar la atención de su objetivo principal para protestar contra la causa en el Supremo. Torra ha asegurado que “el independentismo gana terreno cuando tiene un programa, un proyecto y una estrategia”, para la que ha exigido unidad entre los partidos independentistas. “Pido que nos pongamos en marcha todos otra vez. Hemos aprendido la lección y tenemos un deber pendiente: la responsabilidad cívica y democrática de volverlo a hacer”, ha afirmado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Quim Torra", "Oriol Junqueras", "Carles Puigdemont", "JuntsxCat", "Diada", "ERC", "Fiestas autonómicas", "Coaliciones electorales", "Referéndum 1 de Octubre", "Cataluña", "Coaliciones políticas", "CDC", "Autodeterminación", "Generalitat Cataluña", "Elecciones", "PdeCat", "Gobierno autonómico", "Comunidades autónomas", "Fiestas", "Partidos políticos", "Política autonómica", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}