{"id": "6a621420-dadb-495a-4d16-195c02344499", "content": "Leviatán, fuera de casa\n\nEntre todas las cosas temibles que hay en el mundo, la más temible es el Estado: el Leviatán que, en nombre del orden, asume el monopolio de la violencia “legítima”. El propio Estado decide qué es legítimo y qué no lo es, lo cual suele proporcionarle bastante margen de maniobra. Karl Marx decía que el Estado no era el fruto de la razón, sino de la fuerza. Si quieren opiniones no marxistas, tienen la del socialista liberal Franz Oppenheimer: el Estado es la institución que consolida el poder del grupo victorioso frente al grupo derrotado. O, al fondo a la derecha, la de Henry Kissinger: “El Estado es una organización frágil y el estadista no tiene el derecho moral de arriesgar su supervivencia por cuestiones éticas”.\nDesde hace cinco o seis siglos, es decir, desde el nacimiento del Leviatán, el progreso político ha consistido en una lenta y difícil batalla contra el monstruo. Las constituciones y los sistemas de representación política son instrumentos destinados a evitar que el monopolista de la violencia se ensañe demasiado con los habitantes de su ámbito de soberanía; los servicios públicos son la demostración de que, más o menos encadenada, la bestia puede contribuir sustancialmente al bienestar común.\nEl Estado exhibe su auténtica naturaleza, libre de cadenas y de cualquier restricción moral, cuando actúa fuera de sus fronteras. Es decir, en el ámbito de la diplomacia. Un ejemplo de actualidad es la guerra que Turquía, con el consentimiento de Washington y los habituales suspiros hipócritas de Bruselas, ha lanzado contra los kurdos. De los kurdos no se puede decir, como de los palestinos, que eligieron mal sus alianzas. Más bien lo contrario. Lucharon junto a los británicos en la Segunda Guerra Mundial, cooperaron con los estadounidenses en las dos guerras de Irak y han combatido hasta ahora contra el Estado Islámico. A causa de ello fueron gaseados y masacrados, y sufren en este momento los bombardeos turcos. Mala suerte: son víctimas de la razón de Estado.\nComo lo son los yemeníes, cuyo país es devastado por el Reino saudí (un Leviatán que no disimula ni en casa ni fuera) con armamento español (de nuevo la razón de Estado). Como lo fueron los iraníes en 1953 o los guatemaltecos en 1954, cuando el Leviatán de Washington decidió derrocar a los gobernantes legítimos porque no le gustaban, sin pensar (siempre la fuerza antes que la razón) en que destrozaba el futuro de sociedades enteras. Como lo fueron los checos, los polacos o los húngaros, sometidos al imperialismo de Moscú. Esas obscenidades no terminaron con la guerra fría: siguen ocurriendo. Se habla poco últimamente de imperialismo. Será porque la palabra, como el término “terrorismo”, ha perdido significado, víctima de un shock polisémico. Pero existir, existe.\nPor supuesto, a cada uno le interesa lo suyo y lo que ocurre en casa del vecino es problema del vecino. Aunque al problema contribuyamos nosotros. Nos da penita que se ahoguen inmigrantes, pero, en fin, la culpa es de las mafias, ¿no? Frente a todas estas cosas, quienes hemos conseguido que nuestro Leviatán se comporte en casa nos felicitamos por lo buenos que somos. Lo expresa de maravilla esa campaña lanzada por España Global, un servicio propagandístico del Estado: “La democracia se toca”. Es cierto. En el sentido más lúbrico de la expresión.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/13/2019, 19:01:45", "tags": ["Opinión", "Recep Tayyip Erdogan", "Kurdos", "Yemen", "Turquía", "Estado Islámico", "Balcanes", "Terrorismo islamista", "Europa sur", "Oriente próximo", "Islam", "Yihadismo", "Etnias", "Asia", "Grupos terroristas", "Europa", "Religión", "Terrorismo", "Sociedad", "Conflictos"], "newspaper": "elpais"}