{"id": "6a658b7c-1395-4800-5fc0-174aee8786ff", "content": "Las piedras del infierno\n\nSé que a algunos les va a parecer escandaloso ocuparse de un perro vagabundo teniendo la tragedia colosal del 'Open Arms'. Yo lo veo al revés.\nRECIÉN ATERRIZADA  de vacaciones les voy contar algo que sucedió este verano mientras estaba con mi prima en un bello pueblo portugués lleno de turistas. Una tarde vimos un pequeño perro de unos siete kilos de peso, un chuchillo sin raza de color canela que llevaba collar pero parecía perdido. Caminaba deprisa por el paseo de la playa pero pronto desembocó en una rotonda con muchísimo tráfico, y a mi prima y a mí se nos encogió el corazón.\nAbro aquí paréntesis: sé que a algunos les va a parecer escandaloso ocuparse de un perro vagabundo teniendo la tragedia colosal del Open Arms. Es la falacia del Nirvana, un engaño argumentativo que sostiene que, hasta que no se arreglen del todo todos los problemas, no se puede intentar solucionar ninguno. Yo, en cambio, lo veo justo al revés; este drama atroz, que evidencia el fracaso de Europa ante la terrible desigualdad del mundo, me hace sentir aún más susceptible a los demás dolores. Ante una realidad tan dura y tan hiriente, por lo menos procura aliviar el pequeño, humilde sufrimiento que puedas tener a tu alcance.\nEl caso es que mi prima y yo nos acercamos cautelosamente al animal, temerosas de que saliera corriendo o nos mordiera. Le dijimos lindezas, acercamos la mano: era un perrito educado y tranquilo. Nos dejó mirar su collar: no mostraba ninguna identificación. Tendríamos que llevarle al veterinario más cercano para ver si tenía chip. Le sujetamos del collar con un pañuelo demasiado corto que amenazaba romperse, mientras el animal empezaba a inquietarse. Estaba todo mojado y cubierto de arena: venía de la playa, debía de haberse escapado. Imaginé padres desesperados, niños llorando. Según Google, el veterinario más cercano estaba bastante lejos; llamamos a un teletaxi, que no quería dejarnos subir. Le lloramos al conductor, juré llevar al animal en mis brazos, cosa que hice, empapándome y llenándome de arena hasta en la boca. Al pobre canelo se le estaban poniendo unos redondos y angustiados ojos de loco, aunque no abandonaba la compostura del perro decente y amable que era.\nAl fin llegamos al veterinario y, ¡albricias!, tenía chip. Pero ¡desgracia!, el número no estaba registrado en Portugal. ¡Un perro turista! Empezamos a telefonear a los veterinarios de nuestro país; como no hay un registro general, tuvimos que llamar a Extremadura, Galicia, Madrid, Andalucía… Incluso probamos suerte con Francia. El chip no era reconocido en ningún lugar. Nuestra desesperación se multiplicaba por momentos al mismo ritmo que la del perrito, que de cuando en cuando rebullía en nuestros brazos intentando marcharse. Le compramos una lata de comida y le pusimos agua, pero el animal desdeñó todo. Sus desencajados ojos sólo estaban fijos en la puerta de salida.\nDecidimos regresar hacia la zona en donde lo habíamos encontrado, con la esperanza de toparnos con la familia llorosa. Habíamos adquirido una correa, de modo que ahora podíamos llevar al perro normalmente. En cuanto salimos a la calle, el animal se puso a husmear y luego echó a correr. Nos dejamos arrastrar por él, de manera que atravesamos a la carrera todo el pueblo, deteniéndolo tan sólo en los cruces para evitar que nos atropellaran. Diez minutos de esprint más tarde, el canelo se metió por el centro del pueblo, callejeó un poco, se detuvo delante de la puerta de una casa y empezó a rascarla. Tras llamar al timbre repetidas veces, abrió un semoviente de unos 30 años tan solo vestido con unos calzones y levantado quizá de una tardía siesta: “Ah, sí, es que él va y viene”, nos dijo, tan tranquilo, mientras el animal desaparecía aliviadísimo dentro de su casa.\nEn fin, supongo que no es lo mejor que un perro vaya y venga en un pueblo que en verano se convierte en un infierno de coches, pero por otro lado me imagino al canelo diciéndole a un amigo: “Chico, no sabes lo que me pasó ayer, había ido a darme un baño y regresaba a casa cuando me cogieron dos chifladas y me secuestraron durante horas. En agosto hay que tener mucho cuidado con estos guiris majaras”. El pobre fue la mar de paciente y cortés. El infierno, ya se sabe, está empedrado de buenas intenciones.  ", "date": "09/01/2019, 19:01:45", "tags": ["Verano", "Opinión", "Proactiva Open Arms", "Estaciones año", "Portugal", "ONG", "Solidaridad", "Europa occidental", "Animales", "Madrid", "Meteorología", "Fauna", "Europa", "Comunidad de Madrid", "Extremadura", "Especies", "España", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}