{"id": "6a757352-fd95-43da-4a5d-3a6d6fd34676", "content": "Incertidumbre en Telemadrid ante la frialdad de la presidenta\n\nLos líderes regionales se vieron la tarde noche del martes en el Museo del Prado, donde se presentó la nueva programación de Telemadrid. El vicepresidente, Aguado (Cs); la vicealcaldesa, Villacís (Cs); Gabilondo (PSOE); Rubiño (Más Madrid); Serra (Podemos)… El alcalde Almeida y la portavoz regional de Vox, Monasterio, habían mostrado su intención de ir, pero al final no acudieron. La presidenta regional, Isabel Díaz Ayuso, alegó “problemas de agenda\" desde un primer momento.\nA pesar de la justificación, de fondo resonaron las palabras que Díaz Ayuso pronunció hace dos semanas: “Telemadrid ya no es un servicio público esencial”. Poco después, en redes —a raíz de un mensaje de Miguel Ángel Rodríguez, exasesor de Díaz Ayuso— aparecieron referencias a “contratos fraudulentos” en la cadena y críticas por el gasto. “Quieren montar ruido”, opina Luis Lombardo, presidente del comité de empresa de Telemadrid. Ruido alrededor del ente público... no es la primera vez que pasa. \"Genera un poco de incertidumbre, pero no estamos inquietos\", continúa el representante de los trabajadores: \"La gente conoce bien lo que ocurrió en la cadena. Hay que tener muy poca vergüenza para poner en duda la gestión que se está llevando a cabo ahora mismo\".\nLas palabras de la presidenta fueron respondidas: \"Hoy comienza la nueva temporada de los informativos con el afán de servicio público para todos ustedes. Porque sí, Telemadrid es un servicio público\", arrancaba Inmaculada Galván la temporada de Madrid Directo. Además, en una promo de la cadena apareció el siguiente mensaje: \"100% servicio público\". En Presidencia, que lleva meses mirando a Telemadrid con suspicacia, no gustó. El malestar del PP madrileño con respecto a la cadena se lleva fraguando meses; desde el debate previo a las elecciones de mayo, en las que Ayuso consiguió hacerse con la presidencia. Incluso desde antes, cuando Esperanza Aguirre se levantó de una tertulia diciendo que la escaleta era \"anti PP\". O cuando se trató el Caso Máster, que afectaba a la expresidenta Cristina Cifuentes (también del PP). Ayuso no solo no acudió a la presentación de temporada de la cadena, todavía no ha dado ninguna entrevista en la misma.\nEl modelo actual de Telemadrid se acordó en la Ley de Radio Televisión Madrid (la 8/2015). La llevó a la Asamblea el Partido Popular que gobernaba la Comunidad con el apoyo de Ciudadanos (ahora gobiernan los mismos partidos, pero en una coalición que necesitó los votos de Vox para cerrar el acuerdo). Según esa norma, en enero de 2017 y por un mandato de seis años, fue elegido director José Pablo López, con experiencia ejecutiva en 13TV y La Sexta. Su nombramiento —resultado de un concurso público al que concurrieron más de 30 candidatos— salió adelante con los votos a favor de PP, Ciudadanos y PSOE; Podemos se abstuvo.\n\"Gracias a la Ley se ha ganado en independencia\", dice Hugo Martínez Abarca, diputado regional por Más Madrid. Cuando se votó esa norma, Martínez Abarca estaba en Podemos: no la apoyó. También se abstuvo en el nombramiento del director. A pesar de esos recelos iniciales, ahora reconoce que \"Telemadrid ha mejorado muchísimo\". Considera que la cadena pública \"es útil\". \"Sobre todo por la información local y regional que da\", continúa, \"para mi generación, que la vimos empezar, fue todo un símbolo de la Comunidad de Madrid. Ahora está volviendo a ser un servicio público, pero antes, en la época de Esperanza Aguirre dejó de serlo\". Se refiere a los años del ERE, que en 2013 dejo en la calle a 861 personas (de una plantilla de 1.160) y que luego fue declarado ilegal; a la \"redacción paralela\", que fiscalizaba la información; a la politización de los informativos o a la externalización de trabajos a productoras afines.\nNo era ningún secreto. Cuando se cambió la Ley, el Gobierno regional, liderado por Cifuentes, lo reconoció cuando impulsó la norma; uno de los objetivos era que la cadena no pudiese ser \"politizada\" como entonces estaba. El impulso de la Ley se realizó de la mano de Cs. \"Telemadrid venía de una situación espantosa\", ha reconocido el vicepresidente Ignacio Aguado, \"gracias a esa Ley hemos conseguido que mejore\". Aguado habló después de los comentarios de Ayuso sobre la utilidad pública de la cadena. También aprovechó para matizar sus palabras: \"Creo que [Telemadrid] es un servicio público esencial, como dice la Ley\". \"Por suerte, la Ley lo deja todo muy atado\", dice el representante de los trabajadores Lombardo. Se refiere a que la norma no permite a los políticos manejar la cadena a su gusto.\n\"Cada madrileño aporta 0,92 euros al mes \", explicaba su director el pasado mayo en una entrevista en EL PAÍS: \"Somos la tele regional más barata… no de España, sino de toda Europa\", agregaba. \"Telemadrid es un derecho y no un botín de guerra de los políticos\", continuaba López.\nSus palabras parecen ahora una premonición de los ataques que ha recibido la cadena. En esa época, durante la campaña, Vox clamaba por el cierre de Telemadrid. Después, tras dar el beneplácito de sus votos en la Asamblea de Madrid a la coalición entre PP y Cs, se evidenció el interés del partido de extrema derecha por fiscalizar la cadena: en sede parlamentaria reclamó varios informes sobre la contratación en la empresa pública.\nPocos días después de dudar de la cadena, Díaz Ayuso rectificó y defendió el carácter público de la cadena: \"Es un servicio público y lo seguirá siendo\". Si el primer mensaje parecía que apuntaba al cierre, el segundo indicaba lo contrario. Desde el entorno de Ayuso aseguran ahora que la cadena no se quiere cerrar sino que se pretende analizar la situación en la que está. Este nuevo mensaje llegó casi a la vez que las conclusiones de la Inspección Provincial de Trabajo que realizó una visita a Telemadrid y que emitió sus conclusiones la semana pasada. Tras revisar sus contratos —concretamente los de colaboradores y presentadores—, la Inspección no sancionó a la cadena, pero concluyó que debía abonar 387.665,16 euros como cuotas atrasadas de la Seguridad Social. Esos contratos hacen referencia a colaboraciones puntuales (presentadores, tertulianos...) y son muy usados en los medios de comunicación. \"Cada una de las contrataciones tiene que ser autorizada por la Comunidad. Eso choca con el modelo de trabajo\", explica el representante de los trabajadores Lombardo.\n\"En los últimos cuatro años, llevamos un progreso de crecimiento continuo\", agrega Lombardo, \"en credibilidad, en rigor, en audiencia...\". A pesar de ello, los mensajes de los últimos días han generado cierto nerviosismo. \"[El cierre de Telemadrid] No es una prioridad para este Gobierno; las empresas que funcionan hay que cuidarlas\", ha asegurado Aguado. En la cadena pública esperan que así sea.\nLa presentación de la nueva temporada de Telemadrid se presentó este martes en el claustro de Los Jerónimos del Museo del Prado reivindicando sus informativos y el premio CIRCOM de las teles europeas que Buenos Días Madrid ha ganado este año como mejor programa informativo. “Apostamos por una información plural. Para todos. Voten lo que voten”, dijeron los presentadores de informativos desde el estrado. “Aquí trabajamos en libertad y por la libertad. En esta radio vale todo el mundo. Los hechos son los que son. Nadie tiene la razón o todo el mundo tiene sus razones”, agregó Juan Pablo Colmenarejo, de Onda Madrid.\nLas caras más visibles de la cadena no quisieron faltar al arranque de temporada. “Una cadena pública tiene la obligación de informar y la responsabilidad de entretener”, dijo Toñi Moreno que estrena Aquellos maravillosos años, programa que retoza en la nostalgia.\nTras recordar que Telemadrid es la segunda tele autonómica en audiencia en la Red, Aguado colaboró para introducir La vuelta al cole, que somete al escrutinio de una clase de chavales a caras conocidas como Lomana, Terelu, Rosa, Mario Vaquerizo o al propio Aguado. “Es un gran programa: espero que tenga éxito”, dijo el vicepresidente.\nEntre las sorpresas de la noche fue la aparición de Hilario Pino: “Es un placer regresar a casa”, dijo el mítico presentandor, un histórico de la cadena que regresa con ¿Dónde estabas entonces?. “Yo siempre seré de Telemadrid”, añadió Pino provocando un sonoro aplauso.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Ignacio Aguado", "Telemadrid", "PP Madrid", "Televisión autonómica", "PP", "Partidos políticos", "Comunidad de Madrid", "Televisión", "España", "Medios comunicación", "Comunicación", "Política"], "newspaper": "elpais"}