{"id": "6a763051-1ce6-47d7-7c3d-2ec2cb49ba6b", "content": "La acentuación del melodrama\n\nLas novelas río y el melodrama suelen constituir una conjunción mágica de vehemencia narrativa y visual. Colores y dolores, dramas vitales sin freno, caídas y subidas, emociones desde dentro hacia fuera para colmar al espectador. Un subgénero que, desde los maestros clásicos John M. Stahl y Douglas Sirk, no pocos han intentado reinventar, Rainer Werner Fassbinder, Pedro Almodóvar, Lars Von Trier, a veces con logros absolutos. Y es en ese fascinante lugar de la readaptación del melodrama folletinesco donde también pretende situarse el brasileño Karim Aïnouz, veterano artista visual y director cinematográfico, que con La vida invisible de Eurídice Gusmão ha logrado este año el premio a la mejor película de la sección Una cierta mirada del Festival de Cannes y cuatro galardones en la Seminci de Valladolid.\nLA VIDA INVISIBLE DE EURÍDICE GUSMÃO\nDirección: Karim Aïnouz.\nIntérpretes: Julia Stockler, Carol Duarte, Fernanda Montenegro, Gregório Duvivier.\nGénero: drama. Brasil, 2019.\nDuración: 139 minutos.\nBasada en una novela de Martha Batalha, Aïnouz ha variado el marco temporal (desde los años treinta hasta los cincuenta) y también el tono del libro, ambicioso aunque algo más desinhibido, para revertirlo en una constante solemnidad que, a veces, no le beneficia. Ya desde la primera secuencia, de corte onírico y metafórico, de gran expresividad artística, rotundos colores y bella puesta en escena, pero que conforme avanza el relato y se revelan sus tramas y subtextos, se antoja de un énfasis y un simbolismo tan subrayados como elementales. Y es en esa excesiva insistencia donde se mueve la (solo en parte) atractiva película de Aïnouz, que se hace cuesta arriba tanto por tiempo de metraje como por el interés de éste, y que culmina con un controvertido y (de nuevo) excesivamente dilatado epílogo.\nA su favor, en cambio, juega la fuerza visual del director, sobre todo en la filmación de las secuencias de sexo, de una rotunda perversidad, bellamente turbias, dolorosas hasta el desmayo y desplazándose muy bien entre la explicitud de ciertos momentos y la sutileza del fuera de campo de otros. En la historia de dos hermanas separadas por los hombres, el machismo y la degradación moral y social en el Río de Janeiro que va de la década de los cincuenta hasta la actualidad hay denuncia, cierto esplendor formal y buenas interpretaciones.\nPero, en el empeño de Aïnouz por salirse del carril marcado, y eso es muy bueno, también hay descabalgamientos. Y el principal, pese a la presencia de Fernando Montenegro, es ese incomprensible giro estilístico en el paso final de la película, ya en la contemporaneidad, donde el director cambia sus modos de puesta en escena y las peculiaridades fotográficas, hasta entonces basadas en la iluminación tenue, la textura de grano duro y los colores contrastados, por un carácter visual más naturalista cercano casi al documental, y sin acentuaciones artísticas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Crítica cine", "Crítica", "Películas", "Cine", "Cultura"], "newspaper": "elpais"}