{"id": "6a7c3782-a791-48dd-6c64-d9f64666ec5d", "content": "Un proyecto de país para una amplia mayoría\n\nLos ciudadanos quieren que el PSOE gobierne España. Es una de las pocas conclusiones indubitadas que deja el 10-N. Pero ¿cómo hacerlo? La respuesta no es tan evidente como aparenta el preacuerdo con Unidas Podemos, orientado a configurar un gobierno de coalición sin escaños suficientes para garantizar siquiera la investidura. Todo lo que rodea a este proyecto calificado de ‘ilusionante’ es todavía lo suficientemente frágil como para considerar factible cualquier escenario.\nLa realidad es, en verdad, bastante tozuda. Pedro Sánchez no ha logrado esa mayoría rotunda que solicitó en campaña. Tampoco la estrategia de Pablo Iglesias ha resultado muy exitosa si contamos que dispone de un grupo parlamentario mermado a la mitad. Hoy la suma del PSOE (120) y Unidas Podemos (35) es más frágil —incluso con los tres escaños de Más País— que la que ambos partidos obtuvieron en la elecciones de abril (165), aunque supere todavía al bloque de la derecha (153). No me detengo en el descalabro de Ciudadanos. Sí merece atención la representación de partidos regionalistas con intereses fáciles de atender, aunque no ayuden a configurar una idea de país.\nVolvamos al principio. Tras el resultado electoral, el Secretario de Organización del PSOE señaló que “serían flexibles para garantizar un gobierno estable”. Un día después se anunció la coalición de gobierno. ¿Solo había esa alternativa para el PSOE? No lo creo. ¿Garantiza el acuerdo con Unidas Podemos una gobernabilidad estable? Tengo serias dudas por la aritmética y, más aún, por las posibles dinámicas de funcionamiento ¿Cómo preservar la flexibilidad si ese pacto cierra al PSOE el espacio de entendimiento con fuerzas políticas ajenas al bloque? Rescatando la experiencia de los últimos meses, no es iluso pensar que un PSOE con 120 escaños (frente a los 84 de la moción de censura) podría gobernar en minoría gracias a la flexibilidad que le otorga una centralidad que disfruta en régimen de cuasimonopolio fuera de la coalición.\nMás allá de lo expuesto en clave de estructura del Ejecutivo, no se puede ignorar que los desafíos de país exigen configurar la gobernabilidad en torno a un proyecto que cohesione las pretensiones de una mayoría más amplia y transversal que la que ofrece una precaria alianza de bloque. Dicho proyecto debería contemplar, al menos, tres ámbitos de acción. El social permite afrontar la lacra de la desigualdad y actúa como único antídoto frente al voto antisistema de la frustración. El territorial tiene como propósito afianzar un proyecto que refuerce el reconocimiento de la pluralidad y ampare aquellas aspiraciones de mejora del autogobierno fundamentadas en la idea de lealtad y unidad territorial. El democrático reivindica un compromiso expreso con la democracia liberal que excluye de la conversación política aquellas propuestas incompatibles con los valores constitucionales de igualdad, libertad, justicia y pluralismo político.\nEl PSOE tiene la legitimidad y la responsabilidad de centrar el enfoque preferentemente en la definición de un proyecto de país en el que se reflejen amplias mayorías. Debe hacerlo con coalición o sin ella.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/18/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Elecciones Generales 2019", "Pactos políticos", "Resultados electorales", "PSOE", "Elecciones Generales", "Podemos", "Partidos políticos", "Elecciones", "España", "Política"], "newspaper": "elpais"}