{"id": "6a7ebc53-7f8d-476f-481d-9f2503823705", "content": "Qué es la teoría de categorías y cómo se ha convertido en tendencia\n\nRecientemente, una rama de las matemáticas llamada teoría de categorías ha captado la atención de varios medios científicos tras ganar bastante popularidad dentro de la comunidad matemática en los últimos años. La situación ha llegado al punto en el que algunos matemáticos se están quejando en Twitter de que hay investigadores que tuitean más sobre teoría de categorías que sobre sus propias especialidades. Pero, ¿qué es esta rama de las matemáticas y por qué está tan de moda?\nAlgunas personas llaman a la teoría de categorías “las matemáticas de las matemáticas”, ya que se sitúa por encima de muchas disciplinas matemáticas, conectándolas. Fue propuesta en 1945 como una herramienta para trasladar problemas matemáticos de un campo a otro, en el que se pudieran resolver con mayor facilidad. Por ejemplo, sabemos que en cualquier momento debe haber un punto en la superficie de la Tierra donde la velocidad del viento es cero. Pero para demostrar este precioso resultado lo debemos traducir a una afirmación algebraica, para lo que es útil emplear una pizca de teoría de categorías. Habitualmente, resultados más complejos requieren más teoría de categorías. La demostración del último teorema de Fermat, por ejemplo, se basa en una gran cantidad de matemáticas del s. XX y la teoría de categorías jugó allí también su papel.\nDesafortunadamente, este alto nivel de abstracción superó incluso el grado de tolerancia de los propios matemáticos y, durante años, muchos de ellos han considerado esta teoría como un “sinsentido abstracto” y se han limitado a usarla cuando era totalmente necesario para su trabajo. Sin embargo, otros sí aceptaron con los brazos abiertos la belleza y el poder de esta disciplina, lo que hizo que su influencia fuese extendiéndose de forma gradual no solo en las matemáticas, sino también en otras ciencias. A partir de la década de 1990 comenzó a infiltrarse en las ciencias de la computación: nuevos lenguajes de programación como Haskell y Scla, por ejemplo, empleaban ideas de la teoría de categorías. Actualmente aparecen nuevas aplicaciones de esta teoría a la química, la ingeniería eléctrica o ¡incluso para diseñar frenos de los coches! La teoría de categorías aplicada, que en otra época hubiese sido considerada un oxímoron, se está convirtiendo en un tema de investigación real.\nUna categoría está formada por una clase de objetos junto a una clase de morfismos –un tipo de procesos, o caminos– sobre esos objetos\nPara entender de qué manera se aplica esta teoría a tantos contextos, es necesario conocer sus ideas básicas. Una categoría está formada por una clase de objetos junto a una clase de morfismos –un tipo de procesos, o caminos– sobre esos objetos. Por ejemplo, podemos tomar como objetos las ciudades, y como morfismos las rutas para ir de una ciudad a otra. El requerimiento fundamental que han de cumplir las categorías es que si tenemos un morfismo de un objeto x a otro y, y otro de y a z, es posible componerlos y obtener un morfismo de x a z. En el ejemplo anterior, si hay una carretera de Madrid a Sevilla, y otra de Sevilla a Faro, entonces esa ruta (Madrid-Sevilla-Faro) conduce de Madrid a Faro. Por tanto, existe una categoría de las ciudades y las rutas entre ellas.\nAunque el concepto de categoría es muy simple, explotarlo no lo es tanto. Centrar la atención en los morfismos supuso un cambio radical en la perspectiva de las matemáticas. Desde comienzos de 1900, los lógicos habían intentado refundar las matemáticas sobre principios sólidos, lo que resultó ser una tarea difícil y elusiva. Su mejor baza empleaba la llamada Teoría de Conjuntos. Un conjunto es, simplemente, una colección de elementos. Estos elementos, en la teoría de conjuntos más utilizada por los matemáticos, son de nuevo, conjuntos. En esa estática cosmovisión, todo es un conjunto. Por su parte, la teoría de categorías se construyó sobre la teoría de conjuntos, usando la noción más general de clases, y enfatizando en las maneras de transformar las cosas –los morfismos–, tanto como en las propias cosas. No era incompatible con la teoría de conjuntos, pero ofrecía una nueva manera de pensar.\nun programa es también una manera de transformar una serie de datos de entrada en datos de salida y la manera más sencilla de construir programas complicados es componer programas más simples\nPoco a poco, un grupo disperso pero cada vez más amplio de investigadores se han ido acercando a esta forma de razonar, aplicando la teoría de categorías a temas fuera del ámbito de las matemáticas. Por ejemplo, a la programación: un programa es también una manera de transformar una serie de datos de entrada en datos de salida y la manera más sencilla de construir programas complicados es componer programas más simples.\nÚltimamente también están surgiendo novedosas aplicaciones a la ingeniería y a las ciencias naturales. Por ejemplo, dos de mis estudiantes realizaron prácticas en la empresa de ingeniería Siemens, aplicando teoría de categorías a procesos industriales. El primero de ellos, Blake Pollard, ahora ocupa un puesto postdoctoral en el Instituto Nacional de Estándares y Tecnología de EE UU. Allí, entre otras cosas, ha empleado un método de programación basado en teoría de categorías para construir una red de energía eléctrica lo suficientemente flexible para manejar los cambios de corriente generados por cientos de casas equipadas por paneles solares.\nHay rumores de que incluso podremos ver, en breve, un instituto de teoría de categorías aplicada, que conectará a los matemáticos con programadores o empresarios que requieran esta forma de pensar. Es demasiado pronto para garantizar que estamos al comienzo de una nueva tendencia, pero, desde luego, mis amigos y colegas de Twitter están muy emocionados.\nJohn Baez es catedrático en el Departamento de Matemáticas en la Universidad de California Riverside (EE UU) e investigador en el Centro de Tecnologías Cuánticas (Singapur).\nTraducción: Ágata A. Timón G-Longoria\nCafé y Teoremas es una sección dedicada a las matemáticas y al entorno en el que se crean, coordinado por el Instituto de Ciencias Matemáticas (ICMAT), en la que los investigadores y miembros del centro describen los últimos avances de esta disciplina, comparten puntos de encuentro entre las matemáticas y otras expresiones sociales y culturales y recuerdan a quienes marcaron su desarrollo y supieron transformar café en teoremas. El nombre evoca la definición del matemático húngaro Alfred Rényi: \"Un matemático es una máquina que transforma café en teoremas\".\nEdición y coordinación: Ágata Timón (ICMAT).\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter\n\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Matemáticas", "Lenguajes programación", "Ingeniería", "Ciencias exactas", "Software", "Informática", "Industria", "Ciencia"], "newspaper": "elpais"}