{"id": "6a862a94-1184-4126-553d-c66beb2740b3", "content": "Un ‘thriller ’ sobre la FIFA\n\nEl fútbol —y con él todas las instituciones que lo gestionan— ha ido creciendo de forma exponencial. Aquellos que dirigen las diferentes capillas de una religión transversal con millones de fieles dispuestos a aportar dinero al cepillo tienen en sus manos un suculento negocio. Hoy, las competiciones, los clubes y las federaciones son centros de poder. Y ese poder se puede utilizar para algo tan sencillo e inocuo como conseguir un par de entradas para una gran final, como para decidir en qué país se celebrará el próximo Mundial de fútbol. Se calcula que los beneficios que deja un ciclo de la gran cita del balompié son de 4.000 millones de euros. A razón de 1.000 por año. Casi nada.\nLa FIFA es uno de los organismos más poderosos del mundo. Es más influyente que muchos países. Genera más dinero que multitud de grandes empresas. Y, como es lógico, está dirigida por humanos. ¿Qué puede salir de un cóctel que mezcla poder, dinero y una pasión desmedida por parte de los hinchas? Pues un fantástico thriller. FIFA mafia (Córner), es la versión editorial de la investigación que, a lo largo de más de 20 años, ha llevado a cabo el periodista alemán Thomas Kistner, y que se centra en los motivos que llevaron a la dimisión de Joseph Blatter y a su posterior inhabilitación. “Al directivo del fútbol le basta con chasquear los dedos para que reyes y presidentes les abran las puertas de palacios, cancillerías y ministerios, ya sea el Kremlin, la Casa Blanca o el Vaticano. Ningún político con ambición puede adoptar una postura neutral frente al fútbol. Desde hace ya tiempo, este deporte ha dejado de ser un terreno imparcial. Quien busque popularidad tiene que rendirle honor al balón”, explica Kistner en el prólogo.\nEl libro alcanza hasta 2013 y los lectores seguramente conozcan el final de la historia, pero la cantidad de datos y detalles que aporta esta versión de lo acontecido lo convierte en una gran novela negra que cuenta, desgraciadamente, hechos reales.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Pedro Zuazua", "Caso Corrupción FIFA", "Joseph Blatter", "Extorsiones", "Blanqueo dinero", "FIFA", "Detenciones", "Justicia deportiva", "Dinero negro", "Clubes fútbol", "Casos judiciales", "Corrupción", "Delitos fiscales", "Equipos", "Fútbol", "Organizaciones deportivas", "Deportes", "Delitos", "Proceso judicial", "Justicia"], "newspaper": "elpais"}