{"id": "6a8d6b84-ebc9-4d60-6d7d-8704a816b30c", "content": "Tokio quiere empezar el maratón a las 3 de la mañana para evitar el traslado a Sapporo\n\nEl Gobierno de Tokio propondrá que el maratón de los Juegos Olímpicos de 2020 se inicie a las 3.00 de la madrugada, hora local, después de que el Comité Olímpico Internacional (COI) anunciara, la semana pasada, sus planes de trasladar la carrera a Sapporo (1.100 kilómetros al Norte) para evitar las altas temperaturas de la capital, según adelantó la agencia local Kyodo.\nFuentes del Ejecutivo del Área Metropolitana de Tokio señalaron este jueves a la agencia EFE que tienen previsto trasladar dicha medida al COI.\n\"El traslado a Sapporo [sede de los Juegos Olímpicos de Invierno en 1972] implicará un descenso significativo de las temperaturas para los atletas\", explicó en su comunicado el COI la semana pasada, justo dos después de la polémica que envolvió los Mundiales de Doha. Tokio, sede de los Juegos Olímpicos de 2020 (del 24 de julio al 9 de agosto), acogerá el maratón femenino el 2 de agosto y el masculino el 9, ambos programados a las seis de la mañana. El horario se había adelantado, precisamente, por el calor. La final masculina de los 50km marcha está programada para el 8 de agosto a las 5.30 de la mañana; la de los 20km marcha de mujeres el día 7 y la de los hombres el 31 de julio a las 6.00. La humedad alcanza en esas fechas el 89%, mientras que las temperaturas máximas llegan hasta los 32 y 33 grados. La combinación entre humedad y calor hace que la sensación térmica sea mucho más elevada.\nEl COI indicó que esos planes forman parte de un \"amplio rango\" de medidas que se están adoptando con vistas a los Juegos al fin de \"mitigar los efectos de las temperaturas que pueden surgir el próximo verano\". El Gobierno tokiota propondrá ahora adelantar el inicio del maratón y de los 50 km marcha hasta las 5.00 o a las 3.00, según las citadas fuentes, con el objetivo de que las pruebas no sean trasladadas al extremo norte del archipiélago nipón.\nEl intenso calor que se registra en Tokio en verano ha sido uno de los principales quebraderos de cabeza para la organización de los JJOO y las medidas que hasta ahora se han puesto en marcha no parecen haber sido suficientes para el COI. A mediados de la semana que viene se reunirán en la capital nipona representantes del Comité Olímpico Internacional, de la organización de Tokio 2020 y del Gobierno regional para discutir la situación.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Tokio 2020", "Juegos Olímpicos 2020", "Juegos Olímpicos", "Maratón", "COI", "Atletismo", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}