{"id": "6a8e3679-5d0f-40ff-5263-ee5c65440d60", "content": "Enrique de Inglaterra se querella con ‘The Sun’ y ‘Daily Mirror’ por el supuesto ‘hackeo’ de su teléfono\n\nEnrique de Inglaterra sigue tomando acciones legales contra la prensa británica. Después de denunciar la persecución que sufre su esposa, Meghan Markle, por parte de algunos tabloides y querellarse contra The Mail on Sunday, el príncipe Enrique ha tomado la decisión de demandar también a otros dos medios británicos, The Sun y Daily Mirror, por acceder supuestamente a mensajes telefónicos privados, según ha informado este viernes el Palacio de Buckingham.\nUn portavoz oficial ha indicado que se ha presentado ante el Tribunal Superior una demanda en nombre del príncipe Enrique, cuyos abogados alegan que esos medios de comunicación recurrieron a técnicas \"ilegales\" para \"interceptar\" mensajes contenidos en el buzón de voz de teléfonos móviles.\nPor el momento no se conocen más detalles al respecto, pero la querella ha sido presentada por Clintons, un bufete de abogados que ha llevado varios casos de piratería telefónica en el pasado y ha ganado algunos relevantes. La familia real británica tampoco ha ofrecido más datos por ahora, pero las fuentes legales consultadas por el diario británico sugieren que estos supuestos actos de piratería telefónica ocurrieron en la primera década del 2000.\nLa noticia llega días después de que el príncipe Enrique decidiera emprender acciones legales contra la prensa sensacionalista acusándola de la persecución que sufre su esposa, Meghan Markle. Hace solo dos días, los duques de Sussex se querellaron contra The Mail on Sunday por la publicación de una carta privada que envió a Markle su padre.\n\"Desafortunadamente, mi esposa se ha convertido en una de las últimas víctimas de una prensa sensacionalista británica que realiza campañas contra personas sin pensar en las consecuencias: una campaña despiadada que se ha intensificado durante el año pasado, durante todo el embarazo y mientras criaba a nuestro hijo recién nacido\", dijo el nieto de Isabel II en su comunicado. Y añadió: \"Aunque hemos seguido poniendo buena cara, como muchos de ustedes pueden imaginarse cuesta describir lo doloroso que ha sido. Porque en la era digital actual las invenciones de la prensa son tomadas como verdad en todo el mundo. Hasta ahora no hemos podido corregir las tergiversaciones continuas que se han producido, algo de lo que estos medios de comunicación concretos han sido conscientes y, por lo tanto, han explotado a diario\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Enrique de Inglaterra", "Meghan Markle", "Derecho intimidad", "Gente", "Hacker", "Realeza", "Inglaterra", "Prensa sensacionalista", "Reino Unido", "Europa occidental", "Prensa", "Delitos informáticos", "Seguridad internet", "Telefonía móvil", "Europa", "Delitos", "Internet", "Telefonía", "Medios comunicación", "Telecomunicaciones", "Tecnología", "Comunicación", "Comunicaciones", "Justicia", "Ciencia"], "newspaper": "elpais"}