{"id": "6a9f1925-7f06-4734-53b5-f451adeed3ef", "content": "Los embalses madrileños, ocho puntos por debajo de la media\n\nLas marcas de agua en los embalses madrileños son visibles al ojo humano. Cualquiera que se acerque hasta ellos estos días puede comprobar las señales de un nuevo estiaje, pero también cómo el nivel continúa bajando por la falta de precipitaciones y el aumento del consumo. Las 13 presas que gestiona el Canal de Isabel II acabaron octubre, primer mes del año hidrológico, con un volumen de 463 hectómetros cúbicos, el 49% de su capacidad y ocho puntos por debajo de la media histórica (se registran datos desde 1913). A pesar de la cifra, el consumo en la región está garantizado durante un año y, de momento, no son necesarias las restricciones de suministro.\nLa situación de estos embalses que abastecen a seis millones de personas no es homogénea. Algunos se encuentran en registros dramáticos, otros están en cifras similares a la media y, los menos, gozan de buena salud. Entre los que menos agua acumulan, en términos porcentuales, está el embalse de La Aceña, situado en Pegueriros (Ávila) pero gestionado por el Canal, al 13%. Muy similar son los casos de La Jarosa, al 19%; El Vado, al 20, o Navacerrada, al 23. Todas ellas son presas con poca capacidad. Las cifras mejoran en los embalses de Santillana, que con 30 hectómetros cúbicos se encuentra al 33% de su cabida; Navalmedio, al 32, Pedrezuela, al 38, y Pinilla, al 40. Las presas más importantes, las de Valmayor y El Atazar, se sitúan al 51 y al 53 por ciento de su capacidad respectivamente.\nMucho mejor es el escenario en el embalse de El Villar, al 71% de su capacidad; Riosequillo, al 76, y Puentes Viejas, que con 41 hectómetros cúbicos embalsados alcanza el 78%. En los datos del Canal de Isabel II no computan, sin embargo, otras infraestructuras de almacenamiento situadas en la Comunidad de Madrid, como la presa de Las Pinillas, al 93%, y el pantano de San Juan, que apenas alcanza un 19% de su capacidad. Ambas construcciones están situadas en el cauce del río Alberche, pero las gestiona la Cuenca Hidrográfica del Tajo y sirven para abastecer a Toledo. Especialmente trágica es la situación del pantano de San Juan, cuyas inmediaciones comienzan a vislumbrarse como un paraje seco y no como ese lugar al que cada verano acuden miles de vecinos y foráneos para darse un chapuzón o navegar.\nLa evapotranspiración\nHasta diciembre de 2018, las reservas del Canal de Isabel II registraban máximos históricos. La alegría se tornó en preocupación a medida que avanzaba el año hidrológico. Cuando finalizó, el pasado septiembre, el volumen de agua embalsada había caído 7,7 puntos porcentuales por debajo de la media histórica que registra la empresa pública desde hace 106 años. El dato más bajo desde 2012. Desde el Canal sostienen que esta situación es fruto de un aumento del 3,1% en el consumo de agua respecto al año anterior. Otro problema está en la escasez de precipitaciones, que hacen que el terreno aún esté seco y no se genere escorrentía, de modo que las aportaciones recibidas en los embalses han sido escasas. En octubre, los ríos solo aportaron 6,1 hectómetros cúbicos de agua a las presas, casi un 75% menos de lo que marca la serie histórica. En más de un siglo solo ha existido una aportación menor en nueve ocasiones.\nLa impresión de muchos ciudadanos es que en los últimos meses ha llovido, por lo que no entienden que los embalses no se hayan beneficiado. Alejandro Lomas, meteorólogo en la Agencia Estatal de Meteorología (AEMET), explica que las zonas llanas de la región, las que están habitadas, han registrado precipitaciones iguales o superiores a las que suelen darse en estos lugares en estas fechas del año, pero que en las zonas elevadas ha llovido un 75% menos de lo habitual. Durante los meses de septiembre y octubre, la estación situada en Retiro, en pleno centro de la capital, registró 75 litros por metro cuadrado, solo siete por debajo de lo habitual. En Getafe se recogieron 71, uno menos de lo que marca la media histórica, pero en Aranjuez el dato se disparó hasta los 94 litros, los mismos que se registraron en el Alto del León, en la Sierra de Guadarrama. “El agua de lluvia no va a los cauces de los ríos hasta que el suelo está saturado. Para eso hacen falta entre 50 y 100 litros por metro cuadrado”, insiste Lomas.\nSantiago Martín Barajas, de Ecologistas en Acción, reconoce que es pronto para hablar de restricciones. En su opinión, el abastecimiento está asegurado durante al menos un año, ya que la región tiene un consumo de 500 hectómetros anuales. “La situación de los embalses madrileños es preocupante, pero están peor en otros lugares. La media en España está al 40%”, revela. Martín Barajas afirma que no se ha detectado una variación significativa de las precipitaciones en la península, pero que el cambio climático es palpable, como demuestra el aumento generalizado de las temperaturas (un grado en los últimos 30 años). Esta situación afecta negativamente a las presas al aumentar la evapotranspiración, nombre que recibe el agua que se evapora directamente a la atmósfera. “Solo el 23% del agua que llueve va a los ríos, que son los que suministran a los embalses. Un 9% pasa a los acuíferos y el 68% se evapora. Si este porcentaje aumenta, estamos perdidos”, subraya el experto.\n“Este año ha llovido poco y, en una zona ganadera y agrícola como la nuestra, la falta de agua preocupa”, confiesa Ángel Martínez, exalcalde de Buitrago de Lozoya. Su casco urbano, a las faldas de la sierra de Guadarrama, se ubica entre los embalses de Riosequillo y Puentes Viejas, ambos por encima del 70%. En su opinión, la tendencia la marca El Atazar, la mayor presa de la región. Le sigue el embalse de Valmayor, en el término de Valdemorillo. Ambos se encuentran a la mitad de su capacidad. El alcalde de la localidad, Santiago Villena, afirma que no han recibido instrucciones sobre la conveniencia de restringir el suministro, pero que siempre recomiendan un consumo responsable, “más en esta situación de sequía permanente”.\nEl Gobierno regional adoptó las últimas restricciones de agua en septiembre de 2006, cuando el nivel de los embalses bajó del 40%. Entonces prohibió el baldeo de calles, el riego de jardines durante el día, el vaciado de piscinas, el uso de fuentes ornamentales y el de aparatos de refrigeración. Las limitaciones se levantaron dos meses después, en noviembre, tras las lluvias registradas.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Canal de Isabel II", "Embalses", "Sequía", "Lluvia", "Obras hidráulicas", "Precipitaciones", "Obras públicas", "Meteorología", "Comunidad de Madrid", "Empresas", "España", "Urbanismo", "Economía", "Medio ambiente"], "newspaper": "elpais"}