{"id": "6aa899e9-fe46-4222-50e0-832eb4bd28eb", "content": "Viaje a la generación de ‘rock stars’ del arte de los ochenta\n\nEl 28 de octubre de 1982, el PSOE ganaba la elecciones generales por mayoría absoluta con el 46% de los votos. El lema electoral había sido La hora del cambio, y el país se adentraba en una etapa de transformaciones radicales entre cuyos primeros objetivos se encontraba el cambio de imagen ante el mundo. Había que acabar con la diapositiva en blanco y negro de la España atrasada y marginal. Así que nada mejor que recurrir al arte contemporáneo para introducirse en los grandes espacios internacionales. Javier Solana, Ministro de Cultura entre 1982 y 1988, tenía muy claro que la entrada de España en la Comunidad Económica Europea en 1986 era una oportunidad única para presentar a los nuevos creadores. Para ejecutar el plan recurrió a la conservadora Carmen Giménez, que ejerció como responsable de la política oficial de exposiciones entre 1983 y 1989 en diferentes sedes. Un año después, en 1990, abriría sus puertas en Madrid el Museo Nacional Reina Sofía. \nCon más o menos variantes, hubo entonces cinco artistas que, a modo de rock stars, pasearon su obra por todos los escenarios posibles. Fueron Miquel Barceló, Ferran García Sevilla, José Manuel Broto, José María Sicilia y Miguel Ángel Campano, de quien se celebra una gran retrospectiva en el Museo Reina Sofía de Madrid hasta el 20 de abril. Titulada D'après, la muestra presenta un centenar de sus obras realizadas desde 1972. Junto a este núcleo original llegaron inmediatamente después otros artistas españoles como Juan Muñoz, Cristina Iglesias, Susana Solano o Juan Uslé, aunque las crónicas de la época se centran en el quinteto capitaneado por Barceló. \nCarmen Giménez trajo su experiencia como comisaria independiente y colaboradora del Comité Conjunto Hispano-Norteamericano para la Cooperación Cultural. La exposición que organizó,  Contemporary Spanish Prints, estuvo durante dos años y medio en ocho museos y universidades de los Estados Unidos. Allí había obra de Bonifacio Alfonso, Frederic Amat, Rafael Canogar, Jorge Castillo, Eduardo Chillida, Gerardo Delgado, Equipo Crónica, Amadeo Gabino, Luis Gordillo, José Guerrero y Josep Guinovart. A la vez, Giménez trajo a Madrid y Barcelona Tendencias en Nueva York, con Eric Fischl, Keith Haring, Bryan Hunt, Bill Jensen, Robert Moskowitz, Susan Rothenberg, David Salle, Kenny Scharf, Julian Schnabel y Donald Sultan. \nTodos eran muy jóvenes, la pintura era su medio de expresión y practicaban un informalismo como el que se exponía fuera\n“La España socialista despertó un interés mundial”, recuerda ahora Carmen Giménez desde el Solomon R. Guggenheim de Nueva York. “Fueron años de entusiasmo, emoción y mucho trabajo porque teníamos un presupuesto pequeñísimo y todo estaba por hacer”. Asegura que ella no escogía a los artistas participantes en las numerosas exposiciones que se celebraban en el extranjero. “La elección la hacían los comisarios o los directores de museos donde se iba a exponer. Tuvimos mucho cuidado en eso tanto el ministro Solana como yo. Pese a ello, me consta que nos llovieron las críticas de medios de comunicación y de algún artista no incluido”. \nTodos eran muy jóvenes (en torno a los 30 años), la pintura era su medio de expresión y practicaban un informalismo próximo a lo que se podía contemplar en las galerías de Nueva York, Londres o París. Nada que ver con las generaciones inmediatamente anteriores. Nunca fueron un grupo cohesionado ni compartieron principios artísticos. Pese a coincidir en Mallorca durante años, las relaciones personales han sido escasas, salvo en el caso de Sicilia y Campano. Todos siguieron viviendo de su trabajo y, con mayor o menor fortuna, han seguido apareciendo en diferentes exposiciones. \nMiquel Barceló (Felanitx, Mallorca, 1957), tenía su propia galería desde los 17 años. Con 27, en 1985, protagonizó una antológica en el Palacio de Velázquez de Madrid. El \"number one\", como le llama Giménez, se ha convertido en uno de los nombres indiscutibles del panorama internacional y la obra que realiza entre Mallorca y París forma parte de la colecciones públicas y privadas más relevantes. \nFerran García Sevilla (Palma de Mallorca, 1949) vive en Barcelona desde los 18 años. Recuerda aquellas exposiciones conjuntas con la sensación de haber participado en un engaño montado para arropar una política exterior con la que no comulgaba. Pese a ello, siente un gran reconocimiento por Carmen Giménez. Artista de actitud radical, hace ocho años decidió dejar de pintar y destruir gran parte de sus cuadros. “Cogí una sierra mecánica y empecé a abrir embalajes en los que guardaba pinturas de los ochenta y las fui desmigando una tras otra. Me cepillé 102 y podría haber seguido. Bajé los restos a un contenedor y me quedé tan a gusto. Ningún remordimiento\".  \nPese a lo dicho entonces, García Sevilla ha vuelto a pintar y a intervenir en su obra. Su última acción ha sido sobre la serie Dioses que se expone en la colección permanente del Macba de Barcelona. Entregado a la causa independentista, el 24 de octubre pasado entró en el museo y pegó e insertó notas contra la sentencia del procés y en defensa de la república catalana. El resultado es un vídeo para difundir a través de las redes sociales. El artista confiesa que no mantiene gran relación con sus compañeros de los ochenta, aunque reconoce que puede haber sobrevivido un hilo invisible entre ellos. Con José Manuel Broto (Zaragoza, 1949) habló el pasado año para saber cómo se encontraba después de las inundaciones de Sant Llorenç, el pueblo mallorquín situado al este de la isla en el que vive y sigue pintando el artista zaragozano desde hace tres décadas. \nFerran García Sevilla entró en el MACBA y pegó e insertó notas contra la sentencia del procés\nJosé María Sicilia (Madrid, 1954) es, después de Barceló, el artista que más reconocimiento nacional e internacional ha tenido dentro del quinteto. Premio Nacional de Artes Plásticas, ha vivido entre París, Soller (Mallorca) y Madrid. En 2017 puso en marcha la Fundación El Instante, desde la que promueve proyectos y acciones con una vertiente social, científica y cultural. A Sicilia no le interesan nada las exposiciones institucionales que protagonizó en aquellos inicios, porque es algo que se le deshace en la memoria. Prefiere dialogar por escrito con Miguel Ángel Campano, su colega y amigo, con quien realizó su última obra para la Fundación: “El pasado pasa mal la mayoría de las veces. A veces ni siquiera pasa. Miguel Ángel, ¿pero tú y yo qué somos? Nada. Un cuento, una patraña”. \n¿Cual fue la aportación al arte de todos ellos? ¿Fue solo una burbuja hinchada por los intereses políticos del momento? El crítico e historiador Fernando Huici lo pone en duda. “No son una burbuja. Es un grupo de artistas que conectan con lo que se hace en el exterior. Cuando a Barceló le escogen para la Documenta de Kassel en 1982, no se le elige desde el Gobierno español. Lo decide Rudi Fuchs, uno de los referentes más importantes de aquellos años en el arte contemporáneo. Opino que todos ellos, con diferencias, son dueños de una obra que ha sobrevivido muy bien. Y lo más importante es que en esa década el arte español vivió una promoción como nunca antes ni después ha habido. Llegaron los 90 y esa promoción terminó”.\nManuel Borja-Villel, director del Reina Sofía desde 2008, es el centro de las críticas de los pintores de los ochenta por el escaso protagonismo que tienen en la colección permanente y en las exposiciones temporales. La muestra que ahora se le dedica a Miguel Ángel Campano (Madrid, 1948-2018) con un centenar de obras, es vista como una excepción.\n“Los artistas que menciona han tenido exposiciones en el Museo Reina Sofía o en instituciones importantes del Estado”, responde Borja-Villel. “Desde el Reina se ha trabajado sobre el arte de los años ochenta y noventa en diversas ocasiones. Desde el área de colecciones se organizó una exposición, “Mínima Resistencia” que cubría este periodo y en el Palacio de Velázquez organizamos “Idea: Pintura Fuerza” en la que se recogía también la obra de alguno de estos pintores. Y además recientemente fueron incluidos en la muestra de la colección de Soledad Lorenzo. No es, por tanto, un período marginal para el museo”. Y añade que se está estudiando la presentación de una muestra de la obra de estos artistas en la sección contemporánea de la colección, en 2021.. “Se podrán ver a todos estos artistas en su contexto histórico. El creciente interés del museo por estas décadas se refleja en la muestra de Immendorf, que acabamos de abrir, y en la de Campano. Son dos representantes de la pintura de estas décadas que trabajan desde parámetros muy distintos, uno ve la literatura como narración, el otro como lenguaje. Una exposición retrospectiva de Campano estaba todavía por hacer”.\nNo está de acuerdo el director del museo en que la falta de apoyo institucional sea la causa de que en la última Bienal de Venecia, por ejemplo, no hubiera ni un solo artista español dentro de la exposición general. “Si hubiese que buscar una razón me inclinaría a pensar en la falta de un coleccionismo potente en nuestro país, no en la falta de apoyo por parte de las instituciones”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Miquel Barceló", "Ferran García Sevilla", "Miguel Ángel Campano", "Pintores", "Pintura", "Artes plásticas", "Arte", "Cultura"], "newspaper": "elpais"}