{"id": "6ac4a723-681c-4f01-44a0-063d69abf119", "content": "Todo listo para el asalto de La Ingobernable\n\nEl Ayuntamiento le ha puesto fecha de caducidad a La Ingobernable, nombre con el que se conoce un edificio okupado en 2017 y utilizado desde entonces por diversos colectivos: el 2 de septiembre de 2019. Comenzará entonces una batalla para la que se están preparando ambas partes, la municipalidad y los okupantes.\n\nYa desde 2017, la okupación del edificio, sito en la calle Gobernador 39, cerca del Paseo del Prado fue un dolor de cabeza para la alcaldesa Manuela Carmena, que intentó su desalojo sin conseguirlo. Durante la campaña electoral, tanto el PP como Ciudadanos y Vox, fijaron su desalojo como un objetivo prioritario. Y, sin más tardanza, ayer, en el pleno, le pusieron una fecha. Ante la noticia, hecha pública por la delegada de obras, Paloma García Romero, los gestores de La Ingobernable sostienes que va a defender el edificio. “Con este espacio libre, no van a especular”, dijo un portavoz.\n\n\n\nEl concejal proponente, Fernando Martínez Vidal (Vox), cargó ayer contra aquellos que “okupan para vivir del cuento”, lo que le ha llevado a lanzar “un aviso al movimiento okupa de toda España”. “En la ciudad de Madrid no son bienvenidos, vayan a las Ciudades del Cambio, que estarán encantados de recibirles”, manifestó.\n\nLa respuesta de los colectivos que lo gestionan no se hizo esperar: “Vamos a defender nuestro centro social de los corruptos que vaciaron este edificio para demolerlo y regalarlo”, comunicaron por sus redes sociales. La alcaldesa Ana Botella cedió en 2015 el uso del inmueble por 75 años a la Fundación Ambasz para hacer un Museo de Arte, Arquitectura y Diseño. Este uso nunca se materializó, y el edificio permaneció vacío hasta el 2017, cuando, después de la manifestación Madrid No se Vende, un grupo de personas decidió okuparlo.\n\nLa Ingobernable ha tenido más vidas que un gato. Los más de 3.000 metros cuadrados del edificio han sido usados, por citar algunos, como centro de puericultura, oficinas de la Universidad a Distancia (UNED), archivo de los juzgados o como centro de salud del barrio de Retiro.\n\nDurante el gobierno de Manuela Carmena, la exalcaldesa propuso recuperar el edificio para instalar allí la Biblioteca de Mujeres creada por Marisa Mediavilla, una bibliotecaria feminista que reunió una colección de más de 30.000 obras del siglo XVII al XX, la mayoría descatalogadas. El actual alcalde, José Luis Martínez-Almeida, prometió en campaña que iba hacer en el inmueble un centro de salud y una biblioteca para los vecinos y Begoña Villacis, de Ciudadanos, quería que aparte de la biblioteca, el espacio se pueda convertir en el Museo de la Fotografía.\n\nEn estos dos años en los que La Ingobernable ha estado ocupada, más de 100.000 personas han pasado por las más de 170 actividades que ofrecen todos los días, según sus actuales gestores. Durante este mismo periodo La Ingobernable ha tenido dos avisos de desalojo que no se pudieron llevar a cabo gracias a la propia acción vecinal. “La Ingo ha generado un cambio y una mejora en la vida de las vecinas”, explica Clara Vázquez, de 35 años, una de sus portavoces.\nLa batalla está preparada. Tiene fecha de comienzo. Y dará que hablar.\nVamos a defender una ciudad que merezca la pena #MadridNoSeVende Vamos a defender nuestro centro social de los corruPPtos que vaciaron este edificio para demolerlo y regalarlo.Vamos a demostrar que somos #indesalojables ✊💛https://t.co/ceIjYzX8Uz\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Okupas", "Viviendas vacías", "Ayuntamiento Madrid", "Vivienda", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Urbanismo", "Administración pública", "Política"], "newspaper": "elpais"}