{"id": "6ad028ac-e77a-4090-73c4-c2ce42e12184", "content": "La turbulenta relación amorosa detrás de los libros de James Bond\n\nEn 1962 Ian Fleming, el autor de James Bond, daba consejos en un manual sobre cómo escribir una obra de suspense y acción. Uno de los que consideraba que, a su juicio, debían tener en cuenta los escritores afirmaba: \"Si interrumpe la escritura de una narración con demasiada introspección y autocrítica, tendrá suerte si escribe 500 palabras al día\". No era su caso, Fleming escribía 2.000 palabras diarias y precisamente la introspección es una de las características de la que adolecen sus personajes según los más críticos con su obra.\nEl caso es que Ian Fleming no solo tuvo tiempo para imaginar conflictos, artilugios sorprendentes y aventuras amorosas para su famoso agente del M16, sino también para mantener una fluida correspondencia con Ann Charteris, la mujer que fue durante años su amante secreta y después se convirtió en su esposa. 160 cartas inéditas de esa correspondencia de 20 años entre la pareja, saldrán a subasta en Sotheby´s entre el 3 y el 10 de diciembre en un lote conjunto suyo valor se estima de partida entre 200.000 y 300.000 libras (entre 233.000 y 350.000 euros). \nSotheby's publicita el contenido de las misivas como \"el registro inigualable de la vida del autor a medida que cambió su fortuna\", y distintos medios británicos afirman que en ellas se retrata la relación con tintes sadomasoquistas que mantuvo con su esposa y retazos de cómo creó el personaje del agente secreto por antonomasia. \"Te anhelo incluso si me azotas porque me encanta que me lastimes y me beses después\", escribió Ann Charteris a Fleming en una ocasión. La pareja vivió una relación que pasó por la pasión, la ternura, la miseria y el desastre.\nSe conocieron en 1934 durante una visita a la finca Stanway House en Gloucestershire, Inglaterra. Ella tenía 21 años y estaba casado con un hombre rico y prominente, Shane O'Neill, tercer barón de O'Neill. En 1939 el escritor, que entonces no conocía la fama, y su joven amiga se convirtieron en amantes. \"Pensé que Ian era original y entretenido. Era totalmente diferente a cualquier persona que haya conocido\", dijo ella sobre Fleming años después. \nSu relación no impidió que a Ian Fleming se le conocieran numerosas aventuras sentimentales, ni que Ann volviera a casarse en 1945 con otro hombre acaudalado, el magnate de la prensa y vizconde Esmond Rothermere. Su relación sexual continuó entre uno y otro marido y en 1948 y todavía casada con Rothermere, Ann tuvo una hija de Fleming, que nació prematuramente y solo vivió ocho horas. Las cartas apasionadas y subidas de tono dieron paso durante una época a una correspondencia triste y nostálgica en la que el escritor expresaba su pesar por lo ocurrido: \"No tengo nada que decir que te consuele\", le escribe en una de las misivas. \"Después de todo este trabajo y dolor, es amargo. Solo puedo enviarte mis abrazos, mi amor y todas mis oraciones\".\nTodo Londres y también E (la letra con la que Ann nombra a su marido en las cartas) debieron percatarse de lo que estaba ocurriendo y en una de ellas la esposa le comenta a su amante: \"E ya no nos va a tolerar más\". Por unas y otras circunstancias el esquivo amante comprendió que debía hacer algo para satisfacer a su exigente pareja, acostumbrada a mantener un elevado nivel de vida. Por motivos pecunarios, y otros dicen que por el estrés preboda –la pareja termino casándose en 1952– Ian Fleming se encerró en GoldenEye, su casa de Jamaica, y comenzó a escribir compulsivamente durante semanas. El resultado fue el primer libro de James Bond, Casino Royale, que se publicó en 1953. Una obra sobre la que el autor bromeó a menudo diciendo que la serie comenzó porque necesitaba distraerse de su inminente matrimonio.\nLas aventuras sentimentales de Fleming no acabaron con su matrimonio, pero sí debió hacerlo la chispa que les había unido durante años. Ninguno de ellos consiguió ser fiel al otro y ella llega a recriminarle en una de sus cartas: \"Mencionas 'los malos viejos días de soltero'. ¡La única persona con la que dejaste de dormir cuando acabaron soy yo! Fleming por su parte llevaba mal las infidelidades de su esposa y renegaba de su intensa vida social que le hacía sentirse aislado: \"En el crepúsculo actual, nos estamos haciendo daño mutuamente hasta el punto que la vida es apenas soportable\", le cuenta a su esposa en una de las misivas cuando su pareja parecía ya abocada al abismo\nLos problemas en su matrimonio no significaron que la pareja se contara los detalles de su vida cotidiana: chismes sociales, visitas, avatares de sus respectivas actividades. Fleming pasaba los inviernos en su casa de Jamaica dedicado a sus libros, ella prefería en esos momentos recibir las noticias de los amigos que le visitaban: Truman Capote, Lucian Freud o el líder laborista Hugh Gaitskell, algunos de ellos amigos de Ann. \nPero además de la truculenta relación de la pareja el conjunto de cartas, unas manuscritas y otras escritas con la famosa máquina de escribir dorada de la marca Royal que se compró después del éxito de su primer libro sobre James Bond, también refleja pequeñas vicisitudes de sus momentos de escritor. \"El libro está en marcha\", le cuenta a Ann en una de ellas. \"He escrito un tercio esta semana, un capítulo por día. Espero quedarme atascado pronto, pero hasta la fecha funciona bien y me interesa\". En otra le cuenta el resultado de un viaje a Hollywood para hablar sobre la adaptación al cine de su obra : \"La gente parece estar realmente detrás de mis libros\", le explica.\nLa imaginación, la libido y la necesidad de encontrar dinero para mantener el nivel de vida de su esposa terminó convertida en 14 libros de Bond y parte de sus entresijos están en estas 500 páginas de correspondencia que Gabriel Heaton, especialista en libros y manuscritos de Sotheby´s afirma que da fe de una \"relación con una carga erótica extraordinaria y también traza el ascenso meteórico de Bond mientras pinta la vívida imagen de la alta sociedad de la posguerra\". Según Heaton \"James Bond fue en gran medida producto de la relacion de Ian y Ann\". Algo que los admiradores del personaje nunca dejarán de agradecer.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Ian Fleming", "James Bond", "Gente", "Sagas cine", "Películas", "Personajes ficción", "Familia", "Sexo", "Cine", "Sexualidad", "Cultura", "Sociedad"], "newspaper": "elpais"}