{"id": "6ad2f360-c158-46ad-68c6-1994c4ba64db", "content": "¿Cuánto tiempo puedo estar de baja en el trabajo y cuánto voy a cobrar mientras lo esté?\n\nDurante la crisis, el miedo a perder el puesto de trabajo redujo el gasto de la Seguridad Social en bajas laborales. Sin embargo, los últimos datos aportados por el Ministerio de Trabajo han dado al traste con el plan de revertir la tendencia al alza en el desembolso por esta causa: en el primer semestre de 2019, el gasto en bajas ha subido un 12 %.\nEs bastante probable que, durante su vida laboral, se den circunstancias que impidan a los trabajadores realizar su trabajo y hayan tenido que acogerse a una baja laboral; o dicho en términos legales, que hayan solicitado una incapacidad laboral. Esta circunstancia origina muchas dudas, especialmente en aspectos tales como cuánto se cobra durante la baja, cuál es el tiempo máximo en que se puede estar en esta situación, cómo se puede reclamar si no se está de acuerdo con el alta o si el empleado puede ser despedido durante este tiempo.\nLa incapacidad temporal es aquella situación en la que se encuentra el trabajador cuando no puede realizar sus tareas profesionales debido a una enfermedad, común o profesional, o accidente, ya sea de trabajo o no. También se consideran situaciones de incapacidad temporal los periodos de observación por enfermedad profesional, cuando es necesaria la baja médica.\nDurante este tiempo recibe una prestación de la Seguridad Social o de la mutua colaboradora, dependiendo si tiene cubiertas las contingencias comunes. En el caso de accidente de trabajo, será la mutua la que abone la prestación por incapacidad temporal. La principal nota definitoria es que es temporal, esto es, para un corto periodo de tiempo y, según sea la causa de la misma, por enfermedad común o por accidente de trabajo, los requisitos y características pueden ser distintos.\nSi la incapacidad temporal es consecuencia una enfermedad común, se requiere haber cotizado un mínimo de 180 días dentro de los últimos 5 años. Sin embargo, si se deriva de un accidente de trabajo, no se requiere ningún mínimo de cotización, según prevé el artículo 172 de la ley reguladora de la Seguridad Social (LGSS).\nDe acuerdo con la LGSS, el plazo máximo para estar de baja médica es de un año, 365 días. Si pasado este tiempo el trabajador sigue de baja, los organismos competentes de la Seguridad Social evaluarán al trabajador optando por darlo de alta, al considerar que ya puede trabajar, o proponer al trabajador una incapacidad permanente ─la baja seguirá hasta que se le reconozca el grado correspondiente de incapacidad permanente─. Una última opción sería proponer una prórroga de seis meses mientras los cuales el trabajador seguirá siendo controlado periódicamente.\nEn este último caso, si terminan los seis meses y sigue de baja, la Seguridad Social debe optar, de nuevo, entre dos situaciones. La primera posibilidad sería dar de alta al trabajador por considerar que ya se ha curado y puede reincorporarse, o proponer la incapacidad permanente. Otra opción es demorar la calificación de la incapacidad permanente para los casos en los que el trabajador necesita más tiempo para recuperarse ─sin tener que solicitar la incapacidad permanente─, periodo que consistirá en un máximo de 180 días más.\nLa causa por la que se inicia una incapacidad temporal también es determinante a la hora de calcular la prestación económica correspondiente. Si se producen por una enfermedad común, los tres primeros días no se cobra. A partir de ahí, hay que tener en cuenta la base de contingencias comunes de la nómina del mes anterior y dividirlo entre 30 para saber la base por día de baja. En esta situación se cobrará el 60% de esa base desde el cuarto al vigésimo día de la baja. Desde el vigesimoprimero hasta el final, el 75%.\nSi la causa es accidente de trabajo, hay que partir la base por contingencias profesionales o accidente de trabajo y dividirlo por 30 para obtener la base diaria. Sin embargo, en esta situación, se va a cobrar el 75% de esa base desde el primer día de trabajo. En ambos casos, estos porcentajes pueden complementarse hasta el 100%, si el convenio colectivo de aplicación o acuerdos de empresas obligan a la empresa ello.\nCasos distintos son los contratos para la formación y el aprendizaje, o los contratos a tiempo parcial. Para los primeros, se tiene en cuenta la base mínima de cotización del régimen general y para los contratos a tiempo parcial, la base reguladora diaria será la que resulte de dividir la suma de las bases de cotización a tiempo parcial acreditadas desde la última alta laboral con un máximo de tres meses inmediatamente anteriores a la baja entre el número de días naturales en dicho período.\nSi en los siguientes seis meses el trabajador vuelve a recaer por la misma causa, los periodos se acumulan, es decir, la segunda baja no empieza a computar nuevos plazos. También tiene efectos económicos, porque tendrá que pagar la prestación quien pagó la anterior y con el mismo importe.\nSi el trabajador no está de acuerdo en volver a trabajar e impugna el alta médica, ello no suspende la ejecución de la misma. El trabajador está obligado a reincorporarse y si no lo hace, la empresa podrá despedirlo de manera procedente. El plazo de reclamación es de 11 a 20 días, dependiendo del tiempo que hayamos estado de baja; en la resolución del alta médica deberá indicarse este plazo.\nEl trabajador en situación de incapacidad temporal puede ser despedido por causas objetivas, económicas o de organización, si así lo acredita la empresa. Sin embargo, es más difícil acreditar un despido disciplinario si el trabajador no ha ido a trabajar.\nPero si ello ocurre, el problema está en la impugnación del despido. Si no se acreditan las causas, se puede estar ante un despido improcedente o nulo. Será improcedente si la causa real del despido fue la baja médica, y nulo, si se vulneró algún derecho fundamental. Este punto lo aclaró la sentencia del Tribunal de Justicia de la Unión Europea (TJUE), de 1 de diciembre de 2016, al anular el cese de un cocinero mientras estaba en situación de incapacidad temporal con duración incierta. El TJUE consideró a este trabajador como “discapacitado” y, por lo tanto, su despido era discriminatorio, vulnerando el derecho a la integridad física y a la salud. El trabajador en situación de incapacidad temporal queda mejor protegido a raíz de esta sentencia comunitaria, obligando a modificar la doctrina jurisprudencial española que consideraba, mayoritariamente, despidos improcedentes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Seguridad Social", "Empresas", "Política laboral", "Trabajo", "Economía", "Sociedad", "Salud"], "newspaper": "elpais"}