{"id": "6ad6d51c-c66e-4465-4809-41db034b608a", "content": "España levanta la losa de Franco\n\nLa democracia española ha derribado su último tabú. El Valle de los Caídos, el gran símbolo de la dictadura, ya no es de Franco. 44 años después, los tres poderes —ejecutivo, legislativo y judicial— se animaron a mover lo que parecía intocable: los restos del dictador, que ya no tendrá una tumba de Estado, un caso único en Europa. La operación fue menos sobria de lo que el Gobierno había previsto, porque la familia complicó las cosas hasta el final. Hubo momentos de tensión cuando Francis Franco, el mayor de los nietos, se resistió a renunciar a la bandera preconstitucional con la que pretendía cubrir el féretro. Las autoridades se la quitaron. La exhumación “pone fin a una afrenta moral”, proclamó el presidente Pedro Sánchez, gran impulsor de esa decisión.\nTécnicamente era algo sencillo, una exhumación y reinhumación que se resolvió en menos de tres horas. Pero políticamente fue una de las operaciones más complejas de los últimos años. Tanto que costó 16 meses, una larga batalla jurídica y episodios de una enorme tensión política. Incluso en el día final, mientras miles de ciudadanos mostraban en las redes sociales y en todo tipo de foros su satisfacción por el cierre de una deuda de la democracia española, hubo tensiones, momentos berlanguianos —como la aparición entre vítores del golpista Antonio Tejero mientras su hijo sacerdote oficiaba la ceremonia del entierro— y críticas porque para algunos partidos, como el PNV, la exhumación se convirtió “en una fiesta de exaltación franquista y en una nueva humillación” para sus víctimas. Otros grupos como ERC pidieron la comparecencia de la ministra de Justicia, Dolores Delgado, por ese asunto. Prácticamente todos, salvo el PSOE, expresaron sus críticas por distintos motivos: Pablo Casado, del PP, llegó a decir que el Gobierno había procedido a la exhumación este jueves para tapar los datos del paro; también Podemos y Cs calificaron la operación de electoralista.\nPor el contrario, Sánchez, el primer presidente del Gobierno que no tiene edad para recordar el entierro de Franco —tenía apenas tres años— mostró su euforia por haber cumplido su promesa y haber logrado algo que no pudieron hacer ni Felipe González ni José Luis Rodríguez Zapatero en sus 22 años de Gobierno. “Nuestra democracia se prestigia a los ojos del mundo. Se pone fin a una afrenta moral. El homenaje al dictador era un agravio a nuestra democracia. Ponerle fin era un deber para las generaciones que no crecimos bajo el trauma de la Guerra Civil y el franquismo”, proclamó desde La Moncloa.\nLa operación técnica —hacer los agujeros en el suelo, colocar un gato hidráulico, unos rodillos, deslizar la lápida e izar el féretro— fue limpia. El féretro fue trasladado según lo previsto en helicóptero en un día que amaneció claro. Todo iba sobre ruedas. Pero el componente humano enrareció una jornada con tintes históricos, a pesar de que el Gobierno reiteró que quería que transcurriera “con sobriedad”. Hubo gritos: los “¡viva Franco!” que lanzaron los nietos en el Valle de los Caídos, algo prohibido desde 2007 como cualquier “acto de exaltación de la Guerra Civil, de sus protagonistas, o del franquismo”.\nY hubo, entre la familia del dictador y las autoridades, mucha tensión, más o menos contenida en el Valle de los Caídos y totalmente liberada en Mingorrubio-El Pardo, donde, rodeados ya de franquistas y banderas preconstitucionales, los nietos de Franco difundieron un comunicado en el que acusaban al Gobierno de “profanación” y de organizar un “impúdico circo mediático para buscar rédito electoral”. El pulso entre ambas partes había durado casi año y medio, hasta que el Tribunal Supremo falló a favor del Ejecutivo y avaló la exhumación.\nLa familia Franco se resistió hasta el final, con recursos en cadena ante el Supremo, el Constitucional y Estrasburgo —todos ellos rechazados— y también este jueves, cuando ignoraron la prohibición de llevar al Valle de los Caídos banderas franquistas. Lo hizo Francis Franco nieto del dictador, que desafió al Gobierno hasta la entrada de la basílica, cuando le obligaron a dejar fuera la tela que cubrió el féretro el día de su entierro, el 23 de noviembre de 1975, y con la que 44 años después, en democracia, pretendía hacer lo mismo.\nSe resistió también la familia cuando, al izar el féretro, los especialistas comprobaron algunos desperfectos en la madera y los nietos se negaron a que fuera trasladado al nuevo ataúd dispuesto. Los técnicos incluso temieron que se rompiera, y tuvieron que reforzarlo sobre la marcha con unas tablas. En ese caso, el Gobierno cedió. Como había cedido antes, al aceptar que el prior del Valle, Santiago Cantera, oficiara un breve responso tras haber amenazado por carta a la vicepresidenta Carmen Calvo con prohibirles la entrada. Y cedió una tercera vez al pagar de su bolsillo —es decir, del de todos los españoles— los 39.800 euros que costó adecuar el panteón de Mingorrubio, en El Pardo. El mantenimiento de la nueva tumba del dictador sigue corriendo a cargo del Estado, aunque ya no será de acceso al público, ni se trata de un monumento, ni obliga a miles de víctimas a compartir espacio eternamente con su verdugo.\nA la exhumación asistieron una veintena de familiares del dictador (nietos, cónyuges y bisnietos); entre ellos, Carmen Martínez-Bordiú, cuyo título de condesa de Franco fue publicado en el BOE en julio del año pasado con la firma del exministro de Justicia, Rafael Catalá. Solo dos de los nietos, Cristóbal y Merry Martínez-Bordiú, accedieron a la carpa que cubría la tumba para impedir la toma de imágenes. Junto a ellos estuvieron la ministra de Justicia, Dolores Delgado, como notaria mayor del reino; el secretario general de presidencia, Félix Bolaños, y el subsecretario de vicepresidencia, Antonio Hidalgo, además del forense y los empleados de la funeraria. Todos ellos tuvieron que pasar por un escáner para comprobar que no llevaban consigo ningún dispositivo de grabación de audio o toma de fotografías.\nOcho familiares transportaron a hombros el ataúd hasta la explanada donde esperaba el coche fúnebre para llevar el féretro hasta el helicóptero. La familia lo cubrió con el pendón de los Franco y adornó el féretro una corona de flores con los colores de la bandera española en los que se leía: “Tu familia”. En el helicóptero, acompañando los restos del dictador hasta el cementerio de Mingorrubio, viajaron la ministra de Justicia y Francis Franco. No intercambiaron una sola palabra en los 15 minutos de trayecto.\nEn Mingorrubio llegó el momento de los nostálgicos. Unos 250 franquistas lanzaban cánticos y rezaban por el dictador mientras el golpista Tejero se convertía en el gran protagonista para festín de las televisiones, que transmitían en directo sus bravuconadas. La policía llegó incluso a encerrar brevemente a los familiares en la cripta porque sospechaba que Francis Franco había grabado la ceremonia final con la bandera franquista, algo que habían pactado no hacer. Pero toda esa polvareda palidece ante las dimensiones de la decisión histórica con la que España levantó definitivamente la última gran losa del franquismo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": ["Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}