{"id": "6adc12fb-1459-4339-7453-1142dd0f574c", "content": "Ciudadanos confirma su desplome en Cataluña al perder tres diputados\n\n\nCon su resultado en Cataluña, Ciudadanos ha certificado el hundimiento que ha sufrido el partido en las elecciones generales de este domingo. El partido de Albert Rivera, que nació en Cataluña en 2006, creció en esta comunidad y tuvo su punto álgido con la victoria en las elecciones autonómicas de 2017, ha cosechado solo dos diputados en estos comicios (por los cinco de las elecciones de abril) y se sitúa como última fuerza en votos en las circunscripciones catalanas. Ciudadanos ha obtenido 10 escaños en el conjunto de España, y solo Inés Arrimadas, cabeza de lista por Barcelona, y Fernando del Páramo, su número dos, provienen de las listas catalanas. Con respecto a las elecciones de abril, el partido pierde dos diputados en Barcelona y su escaño por Tarragona.\nEl batacazo de Ciudadanos se palpaba en el ambiente desde poco antes de cerrarse las urnas. En la sede del partido en Barcelona, parte de la ejecutiva se ha encerrado en la sala de reuniones, de la que no han salido hasta que el líder del partido, Albert Rivera, ha realizado su intervención en Madrid. Las ausencias en Barcelona han sido destacadas: ni Arrimadas, cabeza de lista, ni Lorena Roldán, actual jefa de la oposición en el Parlament, estaban en la ciudad, ya que han decidido pasar la noche electoral en Madrid. En la capital catalana, el máximo responsable es el diputado Carlos Carrizosa, que no ha salido del hermetismo hasta que ha salido a hablar Rivera.\nCarrizosa ha admitido \"un mal resultado, sin excusas\", pero ha asegurado que su partido \"seguirá trabajando en Cataluña para recuperar la confianza de los catalanes que votaron a Ciudadanos, y que dieron el triunfo en las elecciones de 2017\". Carrizosa ha afirmado que en esa ocasión los votantes reconocieron al partido naranja \"la firmeza en la oposición a los partidos independentistas\", y en este sentido ha dicho que el partido seguirá \"haciendo oposición a los partidos independentistas que no acatan las leyes\". El portavoz del partido, que ha comparecido con parte de la ejecutiva y apenas ha valorado el discurso de Rivera, ha recordado que la situación en Cataluña sigue tensa, con tres días de movilización convocados por Tsunami Democràtic, y ha asegurado que les ha afectado \"el contexto difícil y polarizado, y el constante acoso y señalamiento\". En este sentido, ha lamentado que Arrimadas haya sido increpada cuando iba a votar este domingo.\nEl hundimiento del partido en Cataluña se equipara al del conjunto de España, donde el partido ha perdido más de la mitad de los votos. Con el 97,47% de los votos escrutados, Ciudadanos ha cosechado 211.197 votos en Cataluña, un 5,6% del total, más de la mitad de lo que consiguió el partido hace poco más de seis meses. Pasa de cinco a dos diputados, y se convierte en la última fuerza en votos en Cataluña, por detrás de PP, la CUP y Vox, que también obtienen dos escaños cada uno en las circunscripciones catalanas.\nEl desplome de Ciudadanos deja sin escaño a pesos pesados del partido, importantes miembros de la formación en Cataluña como José María Espejo-Saavedra, vicepresidente segundo del Parlament, Sergio del Campo, diputado por Tarragona, y Carina Mejías, exconcejal del partido por Barcelona, que ya no obtuvo escaño en abril.\nEl partido ha sufrido mucho el ascenso de Vox y la recuperación del PP, que han dejado a Ciudadanos sin espacio. En Cataluña, la campaña ha sido casi anecdótica y sus dirigentes se han centrado en reforzar a Rivera en Madrid. Arrimadas ha protagonizado pocos actos, de los que destacan uno en Tarragona y el acto final en Barcelona.\nEn su duelo con Cayetana Álvarez de Toledo, la líder del PP en Cataluña, Arrimadas no ha conseguido distanciarse de ella durante la campaña. La cabeza de lista por Barcelona buscó presentarse como líder del constitucionalismo con un acto en la plaza Universitat de Barcelona, donde estaban acampados decenas de independentistas. Pero también en eso quedó al lado de la líder del PP en Cataluña, Cayetana Álvarez de Toledo, que también celebró un acto allí. En el debate entre candidatos en TV3, donde se dirimían las fuerzas entre Álvarez de Toledo y Arrimadas, también quedó diluida la fuerza de Ciudadanos, que insistió en pedir la dimisión del director de la cadena pública catalana, Vicent Sanchis. Arrimadas criticó que hubiese lazos amarillos en las instalaciones de TV3, mientras que Álvarez de Toledo directamente los quitó.\nArrimadas ha visto como la estrategia del partido ha llevado a una caída libre. El 28 de abril, el partido cosechó 477.096 votos en Cataluña y se hizo con cinco escaños, un resultado que, en aquel momento, ya se consideró modesto con las expectativas que tenían, y contrastó con el impulso que en esas elecciones tuvo el partido naranja en el conjunto del Estado. En esa ocasión, el premio de consolación fue ver que el PP se quedaba como última fuerza, posición que ahora ostenta Ciudadanos.\nPor su parte, el PP, con Cayetana Álvarez de Toledo al frente, ha logrado recuperar un segundo escaño en Barcelona y ha obtenido casi 290.000 votos. “Volvemos a ser el eje de la vida constitucionalista. Nunca más vais a estar solos”, dijo Álvarez de Toledo en una breve comparecencia. Hace solo seis meses, los populares pasaron de seis escaños a uno por Barcelona y se convirtieron en la sexta fuerza y se quedaron sin representación en Tarragona, Lleida y Girona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Inés Arrimadas", "Albert Rivera", "Elecciones Generales 2019", "Ciudadanos", "Elecciones Generales", "Cataluña", "Elecciones", "Partidos políticos", "España", "Administración pública", "Política"], "newspaper": "elpais"}