{"id": "6ae0d592-f4d1-4d15-50a8-f66c6248b5de", "content": "¿Quién elabora la mejor ensaladilla de España?\n\nNada más conocerse el resultado del II Campeonato Nacional de Ensaladillas en San Sebastián Gastronomika, abordé en un pasillo del Kursal a Javier Hernández, cocinero del restaurante Candado Golf de Málaga. En mi hoja de puntuaciones anónimas, la número 9, ganadora, así como la 1 figuraban como las mejores a causa de su equilibrio. La 9, especialmente, por la textura de seda de las patatas; la 1 por el delicado gusto a gambas de los tubérculos.\n¿Cuál es tu secreto? “Hiervo las patatas en agua con su piel a fuego lento para que no se agrieten. Al cocer añado un chorrito de vinagre, limón y sal, con objeto de que la piel y la pulpa permanezcan adheridas; luego las dejo enfriar a temperatura ambiente. En seguida las pelamos y cortamos con un cuchillo de jamón para evitar que la hoja en contacto con la pulpa acentúe la gomosidad y porosidad de los trozos. Después las espolvoreo con briznas de sal para que los pedacitos se suelten, operación que realizo con las manos. Si las remueves con una cuchara se modifica su textura y se malogran”.\n¿Qué tipo de patatas? “Siempre las parmentine, mis preferidas, que a principios de verano sufren una caída en su calidad, pero el resto del año están perfectas”.\n¿Y la mahonesa? “La preparo con un aceite de oliva virgen extra, Oro de Bailén, variedad picual. De entrada, resulta espesa, luego la rebajamos con aceite de girasol, vinagre y agua. Conseguimos una salsa ligera que no empalaga”.\n¿Y los tropezones? “Gambas, langostinos, aceitunas rellenas de anchoas, judías verdes, zanahorias y huevo duro, todo muy picado”.\nEn ese momento interrumpí a Hernández. Aparte de tu ensaladilla me ha gustado mucho el sabor de la numero 1. “No me extraña” me respondió. “Fue la que ganó en Málaga el último concurso de ensaladillas”. Qué curioso que mis dos favoritas habían sido las malagueñas.\nEl jurado lo componíamos dos grupos de catadores, los considerados profesionales con Martín Berasategui en calidad de presidente, y el chef Carles Abellán, que ganó el pasado año, además de las periodistas Julia Pérez y Alexandra Sumasi entre otros varios. Nuestras puntuaciones iban a influir tan solo un 60% en el resultado final, mientras que el 40% restante correspondería al jurado popular compuesto por otros 20 miembros, quienes cataron las muestras al mismo tiempo que nosotros.\nCompetían 10 ensaladillas variopintas. Algunas típicas de bar, rutinarias; otras de escuela mediterránea (Valencia y Murcia) con la acidez bien marcada. En capítulo aparte se hallaban las que denomino de patrón andaluz, aquellas cuyas patatas se cuecen en el agua de haber hervido las gambas de forma previa. Hasta hubo alguna ensaladilla de autor, con detalles chocantes rematada con camarones fritos.\nEn los interludios de la cata tuvimos tiempo para dialogar sobre el origen del plato. La ensaladilla no es genuinamente española, por mucho que la hayamos elevado a rango de plato nacional, comenté por mi parte. En el norte de Italia elaboran recetas idénticas, lo mismo que en Francia.\n“Se dice que fue el francés Lucien Olivier, que en realidad era belga, quien la creó en Moscú en 1860, pero la realidad es que la ensalada rusa (russian salad) aparece en el recetario The Modern Cook del chef anglo-italiano Charles Elmé Francatelli (1845). Un plato barroco que contenía langosta, anchoas, atún, cangrejo, aceitunas y alcaparras aliñadas con mahonesa”, afirmó con su risueña sonrisa la periodista Ana Vega en su papel de presentadora. Aquello fue el detonante que necesitábamos para hablar de la mahonesa, un salsa cuyos orígenes discurren por los senderos de la épica.\n¿Mahonesa o mayonesa? me permití preguntar a los asistentes en voz alta. Por supuesto mahonesa, me respondí a mí mismo de forma rotunda tras dejar claro que en mi papel de crítico no era presa del más rancio chovinismo. La descubrieron los franceses en Mahón entre 1756 y 1763, durante los siete años en los que las tropas del Duque de Richelieu ocuparon la isla y se difundió después entre los grandes restaurantes de Francia. Sin embargo, proseguí, el médico Pep Pelfort, afincando en Menorca con el apoyo de diversos manuscritos y el libro Art de la Cuina del franciscano Francesc Roger (Ciudadela, primera mitad del XVIII), ha demostrado de forma fehaciente que surgió en Menorca. El relato histórico se desvelará en el próximo Madrid Fusión 2020 con pruebas apasionantes.Por mi parte, hace tiempo que dediqué un artículo a un tema que me entusiasma: ¿Quién inventó la salsa mahonesa?\nSi las patatas llegaron de América transportadas por los galeones españoles en XVI y la salsa mahonesa es de origen menorquín, los dos ingredientes fundamentales del plato, nadie puede negar que nos asiste el derecho para presumir de una receta a la que hemos contribuido de forma tan importante. El concurso de San Sebastián Gastronomika auspiciado por la cerveza San Miguel, que concluyó con enorme éxito, no ha hecho más que elevar el rango de una receta popular que en nuestro país despierta auténticas pasiones.\nSígueme enTwitter: @JCCapel y en Instagram: jccapel\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Patatas", "Salsas", "Hortalizas", "Recetas cocina", "Productos agrarios", "Ingredientes recetas", "Gastronomía", "Alimentos", "Agricultura", "Cultura", "Agroalimentación", "Alimentación", "Industria"], "newspaper": "elpais"}