{"id": "6aeb95da-bdf3-4d08-74b8-31fa1975b458", "content": "Pedro Sánchez ya no dilatará las negociaciones y quiere tener Gobierno en diciembre\n\nEl presidente anuncia que tiene los informes jurídicos que permitirán desbloquear las entregas a cuenta a las comunidades\nPedro Sánchez quiere ahora un Gobierno \"en cuestión de días\" después de las elecciones generales del 10 de noviembre. En diciembre si es posible, pese a lo ajustado del calendario. Para poder presentar el techo de gasto, el paso previo a los Presupuestos Generales del Estado, \"a principios de enero\". \nTras los comicios del 28 de abril optó por dilatar las negociaciones con el resto de fuerzas políticas, fundamentalmente Unidas Podemos, PNV, Compromís y PRC, los partidos que podían facilitarle una mayoría parlamentaria, esperando que la cita electoral del 26 de mayo debilitara a Pablo Iglesias y renunciara a entrar en el Ejecutivo. Ahora se propone hacer todo los contrario. Urgir a todos a facilitar cuanto antes su investidura porque, ha dicho esta mañana en una entrevista en Telecinco, \"no me cabe en la cabeza que puedan seguir bloqueando\". \nPara favorecer esta premura el próximo domingo presentará \"fechas\" y \"compromisos concretos\" que permitan alcanzar este objetivo. Hoy ya ha avanzado que propondrá que diciembre y enero sean hábiles en el Congreso. Dentro de un plan que él mismo ha denominado \"para vencer el bloqueo\". En realidad diciembre es un mes de actividad parlamentaria, limitado por dos circunstancias. Una que la Cámara no se constituirá hasta el día 3 y que desde el 22 las Cortes se cogen las vacaciones de Navidad. Enero, como ha dicho el presidente en funciones y candidato socialista, no es hábil pero puede decidirse lo contrario. Cuando en España los resultados electorales no eran tan complejos la formación de Gobierno era mucho más rápida. Después de las elecciones del 20 de noviembre de 2011 en las que venció por primera vez Mariano Rajoy y sustituyó en la Moncloa a José Luis Rodríguez Zapatero la investidura se votó el 21 de diciembre, aunque en ese caso el PP tenía mayoría absoluta y no había nada que negociar. \nEn el marco de este diseño de un Ejecutivo cuanto antes, sitúa la posibilidad de poder aprobar la subida este año de las pensiones en base al IPC sin estar en funciones, a pesar de que fuentes del Gobierno apuntan a que podrían hacerlo en esta situación y que, de hecho, esto es lo que se proponen después de que Sánchez lo anunciara este lunes.\nCon estas declaraciones el dirigente socialista sigue pidiendo a los electores una mayoría más sólida que facilite la conformación de un nuevo Ejecutivo. \"Voy a presentar fechas, contenidos, políticas y gobernabilidad para que los españoles sepan que van a contar con un Gobierno que funcione\". \nSánchez no explica cómo piensa conseguir la investidura pero repite su voluntad de un Gobierno en solitario del PSOE. Su intención es la misma que después del 28-A ahormar un pacto programático de izquierdas, ya no sólo con el concurso de Unidas Podemos sino también con Más País, el partido de Íñigo Errejón, y el PNV, si fuera necesario. Y la vez seguir reclamando la abstención técnica de PP y Cs para poner fin al desbloqueo. Los socialistas sostienen que Pablo Iglesias perderá escaños, estará más debilitado y se verá obligado a renunciar a reclamar ministerios. \nEl presidente ha revelado también en esta entrevista que el Gobierno ya dispone de los informes jurídicos para poder realizar las entregas a cuenta a las comunidades autónomas con cargo a la financiación autonómica y \"eso es lo que vamos a hacer en los próximos días\". Hacienda estaba buscando un resquicio legal después de haber mantenido que no podía hacerlo por encontrarse en funciones y haber esgrimido la postura en contra de la Abogacía del Estado en un supuesto informe que después resultó ser sólo una consulta informal. \nEn medio de este debate, con algunas autonomías asfixiadas por falta de liquidez, Sánchez avanzó la semana pasada en Valencia que ejecutarían los adelantos antes del 10-N. Pocos días después la portavoz del Ejecutivo, Isabel Celaá, lo corrigió y dijo que el Gobierno aún no tenía el mecanismo legal. Hoy el presidente ha afirmado que ahora ya sí.\n El dirigente socialista se ha vuelto a mostrar hoy satisfecho del \"perfil técnico\" de su Gobierno, integrado por algunas personas independientes procedentes de distintos ámbitos, pero por primera vez ha confirmado la continuidad de algunos de ellos. \"A mí me gustaría que Nadia Calviño siguiera siendo la ministra de Economía, porque creo que lo está haciendo muy bien, que la ministra de Hacienda fuera María Jesús Montero, que Pedro Duque siguiera al frente de Ciencia, Tecnología y Universidades, la ministra Margarita Robles, de Defensa, Fernando Grande-Marlaska de Interior\". \"Hemos hecho un Gobierno abierto que está respondiendo bien\", ha añadido. Sobre los que no ha nombrado Sánchez ha reconocido que se ha metido \"en un charco\" aunque ha apuntado que \"está muy contento con todos\". \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAhora le entran las prisas a este elemento, espero que las urnas le den el revolcón que se merece.", "date": "10/11/2019, 19:01:45", "tags": ["su investidura", "Política", "Investidura del presidente"], "newspaper": "elmundo"}