{"id": "6aef0eb7-532f-4331-7d9e-2bdc67985337", "content": "Urdangarin, el voluntario que llegó de la cárcel\n\nDon Orione fue canonizado en mayo de 2004, cuando Iñaki Urdangarin y su socio Diego Torres le ponían una vela a Dios y otra al diablo. 15 años después de crear el instituto Nóos, que llevó a ambos a prisión por prevaricación, malversación, tráfico de influencias, fraude y dos delitos fiscales, el cuñado del Rey ha reforzado su sentimiento religioso entre rejas. Y, desde este jueves, ejerce dos veces por semana su permiso penitenciario como voluntario en el centro de Pozuelo de Alarcón (Madrid) que lleva el nombre del santo italiano.\nUrdangarin entró a la residencia a las 9.58 procedente de la cárcel de Brieva (Ávila), vestido con camisa, pantalón azul y zapatillas deportivas, y se marchó a las 15.43 con un escueto “muy bien” para saciar la curiosidad de los numerosos periodistas apostados a las puertas del recinto. Dentro, lo esperaban una parte de los 100 trabajadores y 114 internos del centro, que padecen una discapacidad intelectual severa, según el director, Paco Sánchez. Urdangarin los saludó amistosamente e incluso recibió algún piropo: “Al guapete alto lo quiero para mí”, exclamó uno de los residentes.\nTras reunirse con la trabajadora social y la dirección del centro, Urdangarin aceptó “agradecido” —según relató Sánchez— el puesto que Hogar Don Orione le tenía reservado. Todos los martes y jueves durante cinco o seis horas, el exjugador de la selección española de balonmano apoyará al equipo que se encarga de organizar juegos y ejercicios para mejorar la movilidad de los internos. Urdangarin recibirá el mismo trato que cualquiera de los 40 voluntarios que colaboran con el centro. En su primer día, almorzó en las instalaciones un menú formado por lombarda montañesa y merluza en salsa de mostaza e incluso ayudó a comer a algunos residentes. “No dejó nada en el plato y vino a saludarnos a todos los trabajadores”, relata José Fernández, cocinero del Hogar Don Orione desde hace dos años.\nSánchez califica la situación de “normal”, mientras su frente sudorosa y su voz titubeante delatan lo excepcional del momento. Hace unos días, el director del centro recibió la visita de uno de los abogados del marido de la infanta Cristina, y respondió con un sí a su propuesta. El pasado martes, el juez de Vigilancia Penitenciaria número 1 de Castilla y León, Florencio de Marcos, autorizó el voluntariado, y ahora ya no hay vuelta atrás: “Este es un centro abierto, aquí todo el mundo es bienvenido”, argumenta Sánchez. Pero lo cierto es que en el barrio no todos están de acuerdo.\nEladia Martín, que lleva 38 años viviendo a escasos metros del Hogar Don Orione, se muestra tajante: “Me da mucha rabia que traigan este espectáculo aquí, donde hay personas con graves discapacidades físicas”. Martín es una de los escasos vecinos de la tranquila colonia de Los Ángeles que se acercó a la residencia a ver al cuñado del Rey. A diferencia de lo ocurrido en ocasiones anteriores en los juzgados de Palma, no hubo manifestantes. Ni rampa. Ni paseíllo. Y muchos de los que pasaban por allí se encontraron con la situación sin saber qué ocurría. Carlos del Campo y Jaime de la Viuda, dos ciclistas que habitualmente pasean por la zona, ironizan sobre la expectación mediática y el despliegue policial, formado por cinco agentes locales: “Pensábamos que se trataba de un suceso”.\nMientras unos adolescentes en patinete se acercan a la puerta en busca de una foto histórica, la trabajadora social que atiende a Urdangarin reparte camisetas del centro con un mensaje del papa Francisco: “Haz lo ordinario extraordinario”. Este jueves, en el Hogar Don Orione ocurrió justo lo contrario. Parece que el cuñado del Rey llevase allí toda la vida. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Voluntariado", "Instituto Nóos", "Pozuelo de Alarcón", "Caso Urdangarin", "Iñaki Urdangarin", "Caso Palma Arena", "Prisiones", "Corrupción política", "Corrupción", "Casos judiciales", "Régimen penitenciario", "Comunidad de Madrid", "España", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}