{"id": "6af270bd-c763-476e-5c44-971cc633257e", "content": "Los servicios de extinción temen que el incendio en Gran Canaria empeore por las rachas de viento\n\nEl presidente del Gobierno de Canarias, Ángel Víctor Torres, ha comunicado esta tarde que el fuego que desde el mediodía de este sábado está azotando Gran Canaria está “contenido y perimetrado”, aunque la previsión de vientos con rachas de entre 40 y 70 kilómetros por hora hace temer al operativo de extinción que la situación del incendio empeore esta noche, en la que unos 230 efectivos permanecerán en activo. El fuego ha provocado ya el desalojo de más de mil vecinos de una decena de barrios situados en la cumbre de la isla, algunos trasladados esta pasada madrugada a albergues y centros municipales debido a este incendio forestal, que se originó a mediodía del sábado en Artenara, un municipio de apenas 1.000 habitantes situado en el noroeste de Gran Canaria. El fuego, por el que la Guardia Civil ha detenido a un vecino de 55 años que había estado trabajando en las inmediaciones con una máquina de soldadura, afecta también a las localidades de Tejeda (1.921 habitantes) y Gáldar (24.000 vecinos).\nLa superficie quemada ocupa ya 1.000 hectáreas en un perímetro de 23 kilómetros que afecta a los municipios de Artenara, Gáldar y Tejeda. El flanco que se combate en este último es el que más preocupa, puesto que las previsiones de rachas de viento de hasta 70 kilómetros por hora podría hacer que el fuego se reavivara y alcanzara la Aldea de San Nicolás. Aunque de momento no están previstos nuevos desalojos y, de hecho, algunos vecinos han podido regresar a sus casas en Artenara, no se descartan nuevas evacuaciones. \nLa temperatura favorable y la falta de viento en la zona hicieron pensar al Cabildo, encargado de coordinar las labores de extinción en un principio, que podría declarar el fuego como estabilizado durante la noche del sábado. Sin embargo, una serie de focos secundarios y la reactivación de las llamas en algunos de estos bosques provocaron que la situación de emergencia se elevara a nivel 2. Esto hizo que el Gobierno de Canarias asumiera la dirección de la emergencia en aplicación del Plan Canario de Protección Civil y Atención a Emergencias por Incendios Forestales (Infoca). \nLos operativos terrestres se encuentran trabajando en el perímetro de 23 kilómetros del incendio, realizando zanjas y humedeciendo la zona con el objetivo de evitar que las llamas avancen. \"El fuego está contenido, pero no extinguido y podría evolucionar\", ha añadido el presidente regional, que ha agradecido el \"magnífico\" trabajo de entre 500 y 600 personas del operativo terrestre y aéreo, este último formado por diez helicópteros y un avión de carga.\nEl mayor riesgo ahora, según ha explicado Ángel Víctor Torres, es que \"el fuego se desplace a la zona de La Degollada de Tejeda o a La Aldea\" porque, de hacerlo, \"podría complicar la situación\". Si el viento de esta noche es de más de 70 kilómetros por hora \"el riesgo es alto\", ha detallado el mandatario. El viento, según la previsión, será fuerte desde las 24.00; después, amainará para volver a soplar con mayor intensidad durante la tarde y la noche de este lunes.\nLa investigación apunta a una imprudencia\nLa Guardia Civil detuvo pocas horas después del inicio del incendio declarado en el paraje de Las Peñas de Juncalillo a un hombre de 55 años, de nacionalidad española y vecino del municipio grancanario de Telde, como presunto autor del mismo. La información recabada en la investigación inicial apunta a que se encontraba utilizando maquinaria de soldadura en una vivienda ubicada en las inmediaciones de la carretera GC-21, a la altura del Cruce de las Peñas, en un terreno abierto y de monte bajo, cuando por una presunta imprudencia suya se iniciaron las llamas.\n\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/11/2019, 19:01:45", "tags": ["Gran Canaria", "Ángel Víctor Torres", "Artenara", "Tejeda", "Gáldar", "Desalojos", "Incendios forestales", "Provincia Las Palmas", "Detenciones", "Incendios", "Canarias", "Accidentes", "Vivienda", "Sucesos", "España", "Urbanismo", "Proceso judicial", "Justicia"], "newspaper": "elpais"}