{"id": "6af50cf4-287f-4f70-7099-9a144520deeb", "content": "Alemany salva la cabeza pero pierde influencia\n\nMateu Alemany mantendrá su cargo como director general del Valencia. El ejecutivo mallorquín, de 56 años, ha salvado la bola de partido que le había lanzado el dueño, Peter Lim, desde Singapur. La presión popular, el apoyo de los jugadores y fundamentalmente la fidelidad del entrenador, Marcelino García Toral, han suavizado la actitud del dueño del club, que el domingo por la noche había resuelto destituir a su director general por diferentes desavenencias vinculadas a la entrada y salida de jugadores en la plantilla del próximo curso. Mateu y Marcelino seguirán en su cargo, pero ambos perderán influencia y poder en las operaciones de mercado que acometan Lim y su socio Jorge Mendes.\nEn una cena celebrada el lunes en Singapur con el consejo de administración del Valencia, formado por influyentes ejecutivos asiáticos amigos de Lim, y dos figuras representativas de la sociedad valenciana, como el exjugador Juan Cruz Sol y el médico José Luis Zaragosí, el dueño moderó su postura y reconsideró la continuidad del mallorquín, según informó la emisora valenciana CV Ràdio. El lunes Alemany se veía en la calle a falta de cerrar su finiquito, mientras que el club ya tenía redactado un comunicado oficial sobre su destitución.\nAsiduo usuario de las redes sociales, Anil Murthy, presidente del Valencia, detectó el lunes un chaparrón de críticas por la destitución de Alemany. Ese factor, unido al centenar de personas que se manifestaron en la puerta de la sede del club para apoyar al mallorquín, y que insultaron al presidente y al dueño, ha sumado en favor de su continuidad. A Lim y a sus empleados no les gusta el ambiente crispado que ya se han encontrado otras veces en la calle y en el estadio. Y la presentación del equipo, el 10 de agosto, está encima. No quieren un clima hostil antes del inicio del curso.\nEl motivo de mayor peso a la hora de no destituir a Alemany está en la ciudad deportiva de Paterna.\nDesde allí, Marcelino, por afinidad con el director general, había amenazado con marcharse si se precipitaba esa baja. Murthy, además, constató este martes en una reunión con el entrenador y los capitanes que la plantilla apoya tanto al técnico como al director deportivo.\nTras dos temporadas dejando gran parte del protagonismo en manos del entorno de Marcelino y de Alemany, y fichando por consenso, Lim ha tomado la decisión de volver a liderar el apartado de los grandes fichajes sin intromisiones. El dueño no quiere que se opongan a los jugadores que propone para reforzar la plantilla, la mayoría manejados por Mendes. Por ejemplo, el portugués había propuesto a Otamendi, Falcao, Fekir y Leao, pero Marcelino y Mateu tumbaron esa opción.\nSegún confirmaron fuentes del vestuario a este periódico, Marcelino interpreta que tras esta crisis al mínimo tropiezo que cometan esta temporada la propiedad activará un recambio en el banquillo.\nA falta de pocas fechas para el arranque del campeonato, Lim, con este cambio de actitud, ha evitado tomar una decisión muy polémica. El propietario ha estado a un tris de dinamitar dos años de estabilidad social y económica, y de prescindir de los grandes artífices del reciente título de Copa, y de las dos clasificaciones seguidas para la Champions.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Peter Lim", "Marcelino García Toral", "Valencia CF", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}