{"id": "6afb65c3-e5e3-4586-59a5-371dcdebd1f1", "content": "La liberación de Lula enciende la esperanza de reanimar a una oposición endeble\n\nTodavía no era la una de la tarde, hora en que la Corte Federal de Curitiba inicia el día de trabajo, y los abogados del expresidente Luiz Inácio Lula da Silva ya habían presentado por medios electrónicos la licencia para solicitar su liberación inmediata. El argumento era simple: el fallo dictado el jueves por el Supremo Tribunal Federal, de que solo los condenados que habían agotado todos los recursos podían ser encarcelados, beneficiaba directamente al líder del Partido de los Trabajadores (PT). “Es imperativo que se cumpla de inmediato la decisión de la Corte Suprema”, subrayaron. Afuera de las oficinas de la Policía Federal, donde desde el 7 de abril de 2018 Lula cumplía su condena en segunda instancia, una multitud se había reunido desde primera hora. Cientos de personas de diversas partes del país, militantes de izquierda y del PT —algunos ya llevaban allí 580 días—, anhelaban la promesa que les había hecho Lula estando en prisión, durante una entrevista con EL PAÍS y Folha de S. Paulo en abril. Afirmó que, cuando saliera de la cárcel, caminaría hacia la vigilia que lo saludaba diariamente desde que lo encarcelaron y brindaría con sus fieles seguidores con un trago de cachaça.\nAl lado de un escenario que se había montado en la calle para el primer discurso en libertad del expresidente, la espera ya estaba organizada. Sentadas en sillas de plástico, Sandra Goes, de 43 años, que trabaja en un banco, y Lenir Riva, de 58 años, que trabaja en un supermercado, habían estado esperando la llegada de Lula en primera línea durante más de dos horas. Lenir quería hacerse una selfie e incluso estaba planeando una forma de acercarse al expresidente. “A ver si puedo saltar esta valla”, bromeó, señalando la separación que aislaba el escenario. Sandra solo quería escuchar el discurso. “Estoy loca por escucharlo. Necesitamos su presencia, lo que tiene que decirle a la militancia sobre lo que debemos hacer en este país para mantener viva la esperanza en ese momento”, explicó.\nLa salida de Lula de la cárcel, donde ingresó seis meses antes de las elecciones que llevaron al poder al ultraderechista Jair Bolsonaro, representó para sus seguidores no solo la presencia física de un líder, sino la expectativa de que el partido y la izquierda consigan tomar un rumbo. En los últimos años, la izquierda no ha logrado formar líderes fuertes capaces de renovar los partidos y, a menos de un año de las elecciones municipales, no ha logrado señalar claramente a sus candidatos a los ayuntamientos más importantes del país: São Paulo y Río de Janeiro. El PT ha visto crecer en poco tiempo a Bolsonaro con un discurso radical de derecha, apoyo en las calles y en las redes sociales, formas que antes solo se veían entre el propio lulismo. Representada en la figura de un Lula libre se encuentra la esperanza de una organización que el expresidente trató de mantener desde la cárcel a través de mensajes escritos y las visitas estratégicas que recibió. Fue en la cárcel donde decidió, por ejemplo, cuándo retirarse de la disputa presidencial —a pesar de que hacía tiempo que estaba claro que su condena en segunda instancia le impediría presentarse—. También allí decidió que\nFernando Haddad sería su sustituto y planeó una estrategia de campaña detallada que casi obtuvo la victoria: Haddad perdió contra Bolsonaro en la segunda vuelta, pero el PT logró, en medio de la ola conservadora, la mayor bancada de la Cámara de los Diputados.\nTambién en la cárcel redactó su plan actual para retomar el liderazgo en las calles del país, haciendo una oposición frontal a Bolsonaro. Tras pasar un tiempo con su familia, tiene la intención de viajar por todo Brasil en otra de sus caravanas. Quiere reorganizar las bases. Y, así, iniciar la campaña 2022, que, como siempre, comienza con las elecciones municipales de dos años antes. Elegir alcaldes es elegir plataformas viables, algo extremamente necesario frente a un Partido Social Liberal (PSL) que ha ganado fuerza política y dinero de campaña, aunque la relación con su estrella principal, el propio presidente Bolsonaro, esté en crisis. En el camino de Lula para lograr cumplir el plan, todavía hay obstáculos legales y otros litigios en curso contra él. El primero es la Ley de Ficha Limpia: el expresidente está libre por la decisión del Supremo, pero sigue sin poder presentarse a las elecciones por haber estado condenado en dos instancias en el caso del tríplex. Por eso, se está haciendo presión para que el Supremo juzgue el caso que puede considerar que el entonces juez Sergio Moro fue parcial, lo que anularía todas sus decisiones.\nLa decisión del juez Danilo Pereira Júnior, del 12 Juzgado Federal de Curitiba, se hizo pública a las 16.15 del viernes. Determinó la “interrupción de la pena privativa de libertad” de Lula, con base en la decisión tomada el día anterior por la Corte Suprema. Dentro de las dependencias de la Policía Federal, en una antesala en la recepción, familiares del expresidente, como su hija Lurian y un nieto, esperaban ansiosamente la llegada de los abogados que acompañarían el procedimiento de liberación. Afuera, un cordón de militantes del Movimiento Sin Tierra (MST) hizo espacio para un pequeño corredor, donde poco más de una hora más tarde Lula pasaría hacia el escenario, no sin dificultades.\nAcompañado por Haddad y la presidenta del PT, Gleisi Hoffmann, subió al escenario y agradeció nominalmente a una enorme lista de organizadores de su vigilia. “Tanto daba si estaba lloviendo, o si estábamos a 40 grados o a cero. Vosotros erais el alimento de la democracia que necesitaba”, dijo el expresidente. Presentó públicamente a su novia Rosangela da Silva —un romance que comenzó en la prisión de Curitiba— y anunció que se casarán pronto. Y en sus aproximadamente 20 minutos de discurso, atacó primero a la Operación Lava Jato y el “lado podrido” del Estado que “trabajan y trabajan para intentar criminalizar a la izquierda, al PT y a Lula”. Cargó contra el gobierno de su oponente de derecha, a quien acusó de “mentir en Twitter”, y prometió luchar para “mejorar la vida de los brasileños”, que “actualmente es una calamidad”. También criticó las políticas educativas y la tasa de desempleo actual, indicando el camino que tomará su discurso en los próximos meses. “Mañana tengo una reunión en el Sindicato de Trabajadores Metalúrgicos y, después, las puertas de Brasil estarán abiertas para que vuelva a recorrer este país y discuta con nuestra gente una salida”, dijo, confirmando los planes de hacer una nueva caravana y también su presencia este sábado en São Bernardo do Campo, su cuna política.\nSolo logró agasajar en parte a la militancia, que lo seguía atentamente, ya que la multitud y el esquema de seguridad que montaron los movimientos sociales le impedían acercarse. Después de su discurso, bajó al lado del escenario, donde estaba una de las estructuras de la vigilia, con una cocina. Abrazó y besó a sus seguidores, que lloraban emocionados. Le dieron un vaso con unos dedos de una cachaça producida por miembros del MST. Brindó con los militantes, tomó un sorbo y pasó el vaso, que al final del frenesí todavía estaba sobre un mostrador, como si fuera un trofeo. “Lula abrazó a todo el mundo. Lloró. Le dije que lo amaba al oído”, celebró la militante Lúcia Fernandes, de 58 años, que estuvo allí el mismo día que arrestaron al expresidente.\n—¿Y se tomó la cachaça que había prometido?\n—¡Sí! ¡Mira! —dice, mientras busca el vaso.\n—¡Tómate un trago! ¡Es el vaso de Lula!\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Lula da Silva", "Curitiba", "Partido de los Trabajadores", "Paraná", "Brasil", "Sudamérica", "Latinoamérica", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}