{"id": "6b013d57-b20e-4c3e-5741-9b4e8358fb73", "content": "Eva Millet: “Muchos padres crían en la sobreprotección lo que genera una gran ansiedad en sus hijos”\n\nLa inquietud de la periodista Eva Millet (Barcelona, 51 años) por la educación comenzó, hace 17 años, tras dar a luz al primero de sus dos hijos. Autora de Hiperpaternidad (2016) e Hiperniños (2018), Millet ha tratado a fondo la crianza y las consecuencias de la sobreprotección. Este lunes sale a la venta su último libro: Niños, adolescentes y ansiedad. ¿Un asunto de los hijos o de los padres?, de Plataforma Editorial, en el que diferencia entre la ansiedad como una emoción más -que en ocasiones puede ser una aliada- y la patológica y profundiza en esta última teniendo en cuenta tanto a padres como a hijos y la sociedad. Repleto de testimonios, referencias y ejemplos prácticos, Millet acerca la realidad de un trastorno psicológico que actualmente sufren más de 260 millones de personas, según la Organización Mundial de la Salud.\nP. Usted comenta que: “la ansiedad, como el dinosaurio, siempre ha estado ahí”. Entonces, ¿por qué ahora parece que se está dando un boom entre niños y adolescentes?\nR. Hace unas décadas se consideraba que los trastornos de ansiedad no eran cosa de niños sino algo poco frecuente, que se iría con la edad. Hoy existe más consciencia y diagnosis pero, también, algo de alarmismo, porque hoy se “patologiza” prácticamente todo. También es cierto que corren tiempos muy ansiógenos y estamos más comunicados e informados que nunca. Y que los padres de hoy en día suelen criar en la sobreprotección, que es una gran generadora de ansiedad.\nP. ¿Antes no lo hacían?\nR. Las familias antes eran más relajadas porque había otras prioridades. Además, las rutinas de los niños de hoy en día son cada vez más frenéticas. Todo está tan planeado que no tienen tiempo y este estrés precoz crea ansiedad. Y a los niños pequeños hay que darles tiempo para que jueguen al aire libre y sin estructurar. Ese es un gran antídoto contra la ansiedad infantil y la mejor extraescolar a los que les podemos apuntar.\nP. ¿Qué más puede hacer un padre para no criar jóvenes con ansiedad patológica? ¿Cómo se consigue dejar de ser un hiperpadre?\nEva Millet\nR. Debemos recordar que sobreproteger es desproteger. Los padres tenemos que educar en la valentía, una cualidad de carácter que reivindican expertos como José Antonio Marina y que es mucho más útil que tener tres másteres. Hay que confiar en la capacidad de los hijos: los padres debemos saber que podemos contarles esos tradicionales cuentos de hadas en los que no todo va bien y que son capaces de resistirlos, como también pueden hacer sus deberes solos sin traumarse. Pero una de las cosas que crea más ansiedad en las personas es la posibilidad de equivocarnos.\nP. Es una patología que afecta más a las mujeres…\nR. Los estudios indican que en la adolescencia las chicas tienen el doble de ansiedad. Pero es verdad que las mujeres expresamos más que los hombres. No nos da tanta vergüenza ir al médico y pedir ayuda. Ellos siguen criados en el “los chicos no lloran” y por eso siguen guardándose las cosas. Considero que es más bien un problema cultural.\nP. El Informe Estudes del 2017 del Plan Nacional sobre Drogas reveló que uno de cada seis adolescentes tomó ansiolíticos para calmar tensiones, siendo 13,7 años la edad media en la que los prueban por primera vez. ¿Cuál es la consecuencia de esto?\nR. Es increíble. Uno de los datos interesantes era que las “tensiones” eran situaciones como enfrentarse a un examen o una ruptura sentimental, algo que hemos superado millones de personas sin ansiolíticos. La pregunta que me hago es: ¿de dónde sacan estos ansiolíticos? Es cierto que estos medicamentos son la droga más consumida en el mundo, pero no se recetan a la ligera. No sé cómo los conseguirán, igual los sacan de la farmacia familiar, igual tienen en casa… No lo sé y el informe no lo responde. Pero los datos están ahí. Los ansiolíticos se están convirtiendo en una droga habitual entre nuestros jóvenes.\nP. ¿Y qué hay de este consumo desmedido?\nR. Creo que están pasando tres cosas. Una es que para el sistema es casi más barato que te den una pastilla a que hagas terapia. La terapia es más larga y más cara. Por otro lado, vivimos en la sociedad de la inmediatez en la que con un click tienes un viaje y con una pastilla te arreglas el problema. Pero sin terapia, la ansiedad patológica no se cura. Cuando tienes una fobia, has de enfrentarte a ella. Y como pasa con la mayoría de patologías, en los niños la cura es más rápida que en los adultos.\nP. Usted es madre de dos hijos, ¿ha sido usted también una hipermadre?\nR. No, no creo que lo haya sido. Pero es verdad que he sido más hipermadre de lo que fue la mía conmigo (risas). Pero es que está en el aire; parece que tiene un efecto contagioso. Por ejemplo, está apareciendo la figura del padre o madre que acompaña a su hijo al examen de Selectividad. Recuerdo que hace unos años entrevistaban en términos elogiosos a una madre que se había pedido el día libre para llevar a su hija, lo cual me parece horroroso porque esta prueba es un rito de pasaje a la edad adulta y, a menos que tu hijo tenga un problema serio, es algo que puede hacer solo. Pero quien vea desde casa a esta “madre ejemplar” se acompleja y acaba yendo también. Yo intento no caer en ello, pero a veces es inevitable y mis hijos me dicen “¡no seas supermadre!” (risas).\nP. ¿De qué irá el próximo libro?\nR. Uy, pues de momento no lo sé. Aunque en muchas charlas a las que voy me piden que haga uno sobre los hiperabuelos. (risas). No creo que lo haga , pero me lo piden continuamente.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Infancia", "Sociedad"], "newspaper": "elpais"}