{"id": "6b05ad0c-4766-4763-7447-c89d28323805", "content": "Cientos de personas protestan en Madrid por la sentencia del ‘procés’\n\nLa Puerta del Sol de Madrid ha albergado este miércoles por la tarde una manifestación de centenares de personas contra la sentencia del Tribunal Supremo que condena a penas de prisión de 9 a 13 años a 12 líderes independentistas. El encuentro lo han organizado varios colectivos sociales, además de los soberanistas. Entre ellos estaba el sector anticapitalista de Unidas Podemos, que tiene posturas más tolerantes hacia el separatismo. Entre banderas independentistas catalanas la gente reunida ha pedido la libertad para los \"presos políticos\" en un Estado \"fascista\".\nLas plataformas que han llamado a la manifestación han calculado la presencia de unas “3.000 o 4.000” personas en un encuentro cuyo trascurso oficial, entre un gran despliegue policial, no ha tenido apenas incidentes. Los agentes han impedido el paso a un grupo reducido de ultras que han cantado en defensa de Franco y han insultado a los manifestantes. Varios representantes de los concentrados han pedido calma a los suyos para impedir imágenes violentas como las que han abundado en Cataluña desde que se conoció la sentencia. Una vez concluida la convocatoria oficial se han producido incidentes que se han saldado con cuatro detenidos, uno de ellos menor de edad. \n\"Sí, sí, sí, derecho a decidir\", \"Presos políticos, libertad\" o \"Prensa española, manipuladora\" han sido las consignas más sonoras en la Puerta del Sol contra la sentencia del procés. Los manifestantes han alzado un castell y han entonado versos de Els Segadors, el himno de Cataluña, al que se ha sumado buena parte de la gente reunida en el centro de Madrid. La mayoría de los asistentes eran jóvenes, como algunos pertenecientes a sindicatos estudiantiles, y portaban símbolos como banderas estelades, pancartas o carteles con el rostro de los líderes independentistas condenados. Nekane Cesteros y Eva García, de 22 años, han acudido a la Puerta del Sol para “apoyar al pueblo catalán”, a pesar de ser madrileñas, “porque apoyamos y nos solidarizamos con personas de nuestro país”.\nRaúl Camargo, uno de los fundadores del sector anticapitalista de Podemos, ha aplaudido la cantidad de personas que ha prestado su apoyo en Madrid a la causa soberanista. “Es necesario manifestar nuestro rechazo a la sentencia, que va contra cualquier movimiento que quiera superar los límites de la Constitución de 1978”, ha considerado. Además, ha catalogado de “barbaridad” el contenido de la sentencia y ha recalcado que “Cataluña debería tener derecho de autodeterminación”. En cuanto a la posición de Unidas Podemos, que no ha asistido oficialmente a la concentración, aunque sí algunos de sus miembros a título individual, Camargo piensa que “deberían ser más explícitos y participar en la manifestación, pero respetamos esa posición”.\nJaime Pastor, integrante de Madrileños por el derecho a decidir, una de las convocantes de la manifestación, ha valorado que \"han ido muchas más personas\" que las previstas. Asimismo, también ha reclamado que Unidas Podemos sea \"más firmes\" respecto a la situación catalana. Pastor ha reivindicado el \"derecho a decidir\" y ha apoyado \"la desobediencia civil sin violencia\". La concentración oficial ha durado algo más de una hora, si bien cuando ha terminado los asistentes han seguido con sus cánticos y se han dirigido hacia la plaza de Jacinto Benavente y el barrio de Lavapiés.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Juicio al Procés", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Cataluña", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Madrid", "Política autonómica", "Comunidades autónomas", "Comunidad de Madrid", "España", "Administración autonómica", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}