{"id": "6b0a747f-a2b2-41e5-4edb-04f3e069eeeb", "content": "El sueño de Sánchez entra en campaña\n\nA falta de ovejitas en la Moncloa, Pedro Sánchez podrá contar cada noche la cantidad de comentarios que ha generado la declaración de que un hipotético Gobierno con Unidas Podemos y Pablo Iglesias en puestos estratégicos como el Ministerio de Hacienda y la política energética le quitaría el sueño. Con la precampaña electoral ya en marcha, los contrincantes del PSOE, además de las siempre ágiles redes sociales, han despertado para utilizar esa frase como argumento contra Sánchez.\nEl aludido, Pablo Iglesias, ha considerado esa declaración del presidente en funciones una \"falta de respeto a mucha gente que tiene dificultades para llegar a fin de mes y que eso le quita el sueño\". El líder de Unidas Podemos ha recurrido a una metáfora para defender las propuestas que su grupo le presentó al PSOE: \"La última oferta que hicimos se lo ponía muy fácil a Pedro Sánchez para que durmiera a pierna suelta\". Iglesias ha recordado que la primera decisión del dirigente socialista en su nuevo hogar, admitida en su biografía Manual de resistencia, fue cambiar el colchón matrimonial: \"Puede cambiar el colchón de La Moncloa si no duerme bien, pero no faltar al respeto\". \nLa pesadilla para Sánchez llegará incluso al Congreso de los Diputados gracias a que Ciudadanos ha registrado una batería de preguntas para que el presidente en funciones explique cómo ha estado \"repartiéndose sillones\" durante seis meses con alguien que le dificulta conciliar el sueño. El líder del PP, Pablo Casado, ha recurrido a un paralelismo sobre qué le ocasiona a él somnolencia: “Yo no podría dormir tranquilo si hubiera pactado con Bildu”.\nLa red social Twitter, foro que ha reunido tanto la indignación de los críticos con las palabras de Sánchez como la mofa de cientos de usuarios, ha sido la opción preferida por varios políticos para mandar su mensaje al líder del PSOE. Pablo Echenique, que ha encabezado el equipo de Unidas Podemos durante las negociaciones sobre la investidura, ha publicado en su perfil: “Pedro Sánchez no podría dormir por las noches si hubiera ministros de Podemos porque estarían llamándole todo el rato los dueños de las eléctricas, la CEOE y los banqueros a los que el PSOE debe millones de euros. A cambio, mucha gente humilde y trabajadora dormiría mucho mejor”.\nLa alcaldesa de Barcelona, Ada Colau,  ha aprovechado para resucitar los antiguos tuits de Sánchez, que descansan en el sueño de los justos a la espera de que cualquier tuitero avezado los recupere. Sobre un sucinto \"a dormir\" escrito por el presidente en funciones, Colau ha reivindicado sus pactos en el Ayuntamiento y ha criticado la inexistencia de acuerdos que hubiesen evitado la repetición electoral: “Quienes hemos hecho los deberes y hemos pactado gobiernos podemos ir a dormir”.\nGabriel Rufián, otro político activo en redes sociales, ha expresado con ironía que una opción para que Sánchez repose mejor es acompañar en la cárcel a los políticos catalanes presos: “Si Pedro Sánchez tiene problemas para dormir en un dormitorio de Moncloa por una coalición que pruebe a hacerlo en la cama de una celda por un referéndum. A ver qué tal”.\nLos usuarios de Twitter no han desaprovechado la ocasión. Unos le han recomendado a Sánchez leer El libro gordo de Pedrete; otros le han advertido, con la imagen de Pablo Iglesias caracterizado como Freddy Krueger, que tenga cuidado con sus particulares pesadillas. \nPrácticamente al momento de que el líder socialista expresara en el entrevista en La Sexta sus temores nocturnos comenzó a circular un montaje con su rostro acompañado del lema de la anterior campaña electoral ligeramente modificado. Un \"haz que duerma\", en sustitución del anterior \"haz que pase\". Como en las papeletas de las próximas elecciones del 10 de noviembre, la cosa va de ir al sobre. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["Pedro Sánchez", "Twitter", "Presidencia Gobierno", "Pablo Iglesias", "Gobierno de España", "PSOE", "Redes sociales", "Gobierno", "Partidos políticos", "Administración Estado", "Empresas", "Internet", "Economía", "Telecomunicaciones", "Administración pública", "Política", "Comunicaciones"], "newspaper": "elpais"}