{"id": "6b17608f-5f9c-4cca-73bf-754d63c0fb92", "content": "Aragonès (ERC): “Seremos los primeros en rechazar la violencia, pero no toleraremos que se nos criminalice”\n\nEl vicepresidente de la Generalitat y coordinador nacional de Esquerra Republicana, Pere Aragonès, ha  criticado la \"criminalización\" del independentismo y se ha referido, sin citarla explícitamente, a la operación policial que se saldó con siete miembros de los ERT (Equipos de Respuesta Táctica, vinculados a los Comités de Defensa de la República, CDR) en prisión preventiva y acusados de terrorismo. \"Seremos los primeros en rechazar la violencia venga de donde venga, pero no toleraremos que se criminalice al independentismo\", ha dicho Aragonès en su intervención en el Consell Nacional del partido. El republicano ha criticado las detenciones por basarse en \"supuestos indicios, una supuesta violencia y actuaciones preventivas que nos llegan a cuentagotas y no podemos corroborar\", y ha reivindicado el independentismo como un movimiento \"de paz\".\nAragonès fue uno de los políticos que, en el último pleno del Parlament, se mostró más comedido y no aplaudió ni gritó \"libertad\" cuando los diputados independentistas protestaron contra la prisión preventiva impuesta a los miembros de los CDR detenidos esta semana y acusados de delitos de terrorismo. Este viernes, la portavoz del Gobierno en funciones, Isabel Celaá, instó al presidente catalán, Quim Torra, a condenar con \"claridad\" la \"potencial violencia\" de los Comités de Defensa de la República. Este sábado Aragonès también ha mostrado cierta prudencia y distancia hacia esta operación, aunque ha cargado contra \"el relato de la violencia\" que, según él, construye el Estado alrededor del independentismo.\n\"Tenemos derecho a defender la presunción de inocencia, y también tenemos derecho a saber\", ha dicho, tras lamentar que el caso, bajo secreto de sumario, solo trasciende a los medios de comunicación en informaciones dispersas que \"no se pueden contrastar\". El vicepresidente de la Generalitat ha reivindicado el independentismo como un movimiento pacífico: \"Cuando nos quieran enfadados, radicalizados en las formas, nosotros tenemos que contestar con una acción política amplia, mayoritaria. Cuanto más crispados nos quieran, más sonrientes nos encontrarán\", ha afirmado.\nEl Consell Nacional de Esquerra Republicana celebrado este sábado también ha ratificado las listas electorales para el próximo 10 de noviembre. La lista de ERC es prácticamente la misma que presentó en las pasadas elecciones, con solo una excepción: el diputado Gerard Gómez del Moral, que dejó su acta en el Parlament para presentarse a las generales de hace cinco meses, no repetirá en la lista a las generales. Sí lo harán los dos políticos de ERC que se encuentran en prisión preventiva, Oriol Junqueras y Raül Romeva, encabezando las listas para el Congreso y el Senado respectivamente.\nAragonès también ha criticado las comparaciones con el terrorismo, que protagonizaron el pleno en el Parlament, especialmente cuando la presidenta del grupo de Ciudadanos, Lorena Roldán, acusó al presidente Torra de jalear a los detenidos por terrorismo, y mostró desde la tribuna una imagen del atentado de ETA en el cuartel de la Guardia Civil de Vic. \"No podemos permitir que se banalice el terrorismo\", ha dicho el vicepresidente del Govern. \nEl coordinador nacional de ERC ha presidido el Consell Nacional del partido que ha ratificado a Oriol Junqueras, en prisión preventiva por el juicio del procés, y a Marta Rovira, huida a Suiza, como dirigentes del partido. Aragonès, con la vista puesta en las elecciones generales del 10 de noviembre, ha apelado a los votantes del PSC y del espacio de los comunes, que se han sentido decepcionados por \"el abandono de las izquierdas en sus egos\". \"Su opción ahora es ERC, la única manera de tener unas políticas de izquierdas en este país es que haya una república catalana\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Pere Aragonès", "CDR Cataluña", "Juicio al Procés", "ERC", "Independentismo", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Elecciones", "Gobierno autonómico", "Partidos políticos", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Terrorismo", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}