{"id": "6b18b402-fc87-4484-7845-0f4b4cfa1794", "content": "Emmys 2019: de la reunión de ‘Juego de Tronos’ a las lágrimas de Patricia Arquette, los momentazos de los premios\n\nLa ceremonia número 71 de los premios Emmy, celebrados anoche en el Microsoft Theater de Los Ángeles, no dejó demasiadas sorpresas: Chernobyl ha arrasado en las categorías de miniserie, Fleabag en comedia y Juego de Tronos en drama. Todo ello en una gala que comenzó celebrándose a sí misma con un emotivo monólogo de Bryan Cranston (el protagonista de Breaking Bad): \"La televisión nunca ha sido más grande, nunca ha tenido más importancia y nunca ha sido así de buena\", remató tras un repaso que empezaba con la retransmisión de la llegada del hombre a la Luna (1969) y llegaba a Chernobyl (2019). Marcó el tono de una gala en el que la nostalgia fue protagonista: si se premiaba la comedia se recordaba a Lucille Ball, si se homenajeaba al drama se llevaba al escenario al histórico escritor y productor Norman Lear. La televisión es hoy multiplataforma y definitivamente global, pero le sigue encantando mirar atrás.\nAl comienzo de la noche reina un gag que se burla del gazapo ya legendario de Juego de Tronos: cuando alguien recibe un café de Starbucks, replica: \"¡Esto no es Juego de Tronos!\". Y cuando Ben Stiller presentó el premio a mejor actor secundario de comedia junto a Bob Newhart, veterano actor cómico de 90 años y el gruñón más querido de la televisión estadounidense, este le espetó mientras abría al sobre: \"Por cierto, te odié en Tropic Thunder\". En otro gag animado de Padre de familia, el patriarca Peter mira emocionado a la televisión preguntándose si este año estarán nominados Bill Cosby y Roseanne Barr. Se refiere a los dos grandes apestados de la televisión estadounidense. Stephen Colbert y Jimmy Kimmel, presentadores de espacios de máxima audiencia de Estados Unidos, hicieron alusión al \"lamentable\" cáterin de la gala y al hecho de que no hubiese un presentador que hilase la ceremonia (algo que ya ocurrió en los pasados Emmy y en los últimos Oscar). \"El año que viene utilizarán a Alexa para presentar a los nominados\", se queja Colbert. Y acto seguido, la voz de Alexa, el asistente virtual de Amazon, empieza a nombrar a las candidatas a mejor actriz de comedia. Es, claro, para Phoebe Waller Bridge.\nNo solo ha ganado el Emmy a mejor actriz, también mejor dirección de comedia y, finalmente, mejor serie de comedia por la estupenda Fleabag. Phoebe Waller Bridge encabeza la invasión británica, especialmente femenina, que arrasa este año en los premios Emmy. \"Actuar me parece duro y dificilísimo\", explica emocionada, \"pero al final lo que importa es esto\". Otra británica que triunfa es Jodie Comer, que gana contra todo pronóstico (y en un acto de justicia) a su propia compañera de serie, Sandra Oh, el Emmy a mejor actriz dramática por Killing Eve. \"Ni siquiera me traje a mis padres, que están en Liverpool, porque no pensé que tendría que agradecerles nada\", explica en el escenario. Estos triunfos son, tal vez, el discurso más poderoso sobre el Brexit en un país al que este asunto no parece interesar demasiado.\nTras recoger el Emmy a Mejor actriz secundaria por La maravillosa sra. Maisel, Alex Bornstein (que repite premio tras ganar el mismo el año pasado) exclamó: \"Sé que a mucha gente el año pasado le molestó que no llevase sujetador y quiero molestarme de antemano porque hoy no llevo bragas. En la tele esto puede parecer bonito, pero aquí hace mucho calor: es como estar en bikram yoga\". Eso sí, el humor dio paso después a uno de los momentos más emotivos y entrecomillados en Twitter de la noche. Recordó cuando su abuela, superviviente del Holocausto, le espetó a un guardia nazi: \"¿Qué pasa si me salgo de esta cola?\". Y le dijo el guardia: \"Yo no le dispararé, pero es probable que otro lo haga\". Y ella se salió de la cola y por eso estoy yo aquí. Mujeres del mundo, ¡salíos de la cola!\".\n\"Esto es maravilloso, pero estoy muy triste al mismo tiempo\", explicó Patricia Arquette mientras sujetaba el Emmy a mejor actriz secundaria en una miniserie por The Arc. \"Perdí a mi hermana Alexis, La gente trans sigue siendo perseguida y maltratada. Te echaré de menos siempre, Alexis. Acabemos con este odio y este sesgo\". La actriz transexual Laverne Cox, entre el público, se levanta llorando y alza su bolso de mano, que está decorado con la bandera con los colores del Arco Iris.\n\"Cuando pedí más salario, me dijeron que sí. Cuando pedí clases de baile, me dijeron que sí. Muchas gracias a Fox por haberme apoyado y por haberme pagado un salario igual al del reparto masculino porque han entendido que cuando das valor a una persona la empoderas. Cuando una persona, especialmente una mujer de color que gana 52 céntimos por cada dólar que gana un hombre blanco, os pida un sueldo igualitario, escuchadla\". Lo dijo Michelle Williams tras ganar el premio a mejor actriz de mejor miniserie o telefilme por Fosse/Verdon. Público en pie y aplaudiendo. Poco más que añadir.\nLa gala pedía a gritos un momento viral y Kim Kardashian y Kendall Jenner, hermanas, superestrellas digitales y participantes en el reality Las Kardashian (que en España se puede ver en Dkiss), intentaron conseguirlo al presentar el Emmy al mejor programa de competición. Se lo llevó, como estaba cantado, Rupaul's Drag Race (que en España se puede ver en Netflix) y es un proyecto pasional de Rupaul. Es el décimo Emmy que se lleva en su historia y su nominación número 29. \"Por favor, registraos para votar, ¡hay que ir a votar!\", remató Rupaul tras un discurso que, para ser una figura tan inmensa de la television del siglo XXI, supo a poco. \nLo que no consiguieron las Kardashian lo consiguió una serie de dragones: el patio de butacas del Microsoft Theatre se puso en pie y Twitter explotó para recibir al reparto de Juego de tronos, la serie más influyente y exitosa de los últimos años. \"Es nuestra última oportunidad para dar las gracias a todos los que la vieron\", dice Maisie Williams. Cada nueva frase de uno de los intérpretes, que intentan anunciar los nominados a mejor actriz de reparto en una serie limitada o dramática, se ve interrumpido por los vítores y aplausos del público. Volverían a subirse al final de la gala para recoger el premio a mejor serie dramática. Los Emmy querían ese gran momento y esa foto de grupo para despedirse de una serie histórica: su triunfo era uno de los más previsibles de la noche.\n\"Vaya resaca tengo\", dice el británico Ben Wishaw, mejor actor de reparto en una serie limitada por Un escándalo muy inglés, en cuanto sale al escenario. \"Mi agente me sacó ayer de marcha\". Un inglés nunca tiene necesidad de justificar su resaca, Ben.\nLos académicos estadounidenses piensan que no. Mientras el público comenta de manera generalizada que la calidad de los episodios desciende temporada tras temporada, los Emmy han premiado Bandersnatch, el ocurrente capítulo especial que daba al espectador de Netflix la posibilidad de elegir diferentes finales, al estilo de los libros Elige tu propia aventura.\nY de forma literal. Llevaba 100.000 cristales en su traje, que estaba hecho para recoger un premio y finalmente lo recogió como mejor actor en una serie dramática por Pose. El hombre más carismático de la televisión actual dio un discurso emocionado sobre oportunidades, derechos y amor: \"Somos los artistas los que tenemos que cambiar la estructura molecular de la gente que vive en este planeta. Nunca dejemos de hacer esto\".\n\"No tengo mucho que decir, solo que me siento muy agradecido porque en ningún otro sitio un hombre como yo estaría en un escenario si no fuera este\". Peter Dinklage pronunció esta frase nada más recoger su Emmy a mejor actor secundario en una serie dramática. Peter Dinklage, como sabe cualquiera de los millones de espectadores de Juego de Tronos, sufre acondroplasia y mide 135 centímetros. Tras una juventud de sufrimiento y amargura por esta causa, como él mismo contó varias veces, se ha convertido en uno de los rostros más famosos del mundo y, para muchos, un sex symbol. Eso sí es una historia con final feliz.\nComo en todas las galas, el \"In Memoriam\", bloque en el que se recuerda a los que nos han dejado, deja los momentos más tiernos de la noche. Al contrario que en los Oscars, donde se ha pedido no aplaudir para no convertir la sección en un concurso de popularidad entre fallecidos, en los Emmy los presentes sí lo hacen. El director John Singleton, el jovencísimo actor Cameron Boyce, la recordada Peggy Lipton de Twin Peaks, el cómico Tim Conway, la directora Penny Marshall y el actor Luke Perry son los que despiertan más aplausos entre el público. La dulce voz de Halsey versionando Time after time, de Cyndi Lauper, ayudó a convertir el momento en uno de los más bonitos de la velada.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/23/2019, 19:01:45", "tags": ["Premios Emmy", "Juego de tronos", "Premios comunicación", "Series fantasía", "HBO", "Series americanas", "Periodismo", "Premios", "Géneros series", "Series televisión", "Programa televisión", "Televisión", "Eventos", "Programación", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}