{"id": "6b23a578-ee66-4166-5a88-8fb7c3614084", "content": "Conte, el renacido\n\nLa primera vez fue el 23 de mayo de 2018. Llegó discretamente en taxi al palacio del Quirinal. Se entrevistó con el presidente de la República, Sergio Mattarella, repitió de memoria un discurso que le habían escrito unos asesores a los que apenas conocía y se volvió a marchar en otro taxi. Era un simple profesor universitario, desconocido incluso para la mayoría de sus colegas, que recelaron enseguida de un currículum algo exagerado. Cuando fue investido, se autoproclamó abogado del pueblo, como si no se atreviese a considerarse a sí mismo presidente del Consejo de Ministros de la República Italiana. Ayer, 14 meses después, exactamente la esperanza de vida media de un primer ministro en Italia, entró al mismo despacho como si fuera otra persona. Convertido por exigencias del guion en el único capaz de desbloquear la diabólica crisis abierta, aquel anónimo abogado es hoy la pieza fundamental de una compleja operación política para aislar al líder de la Liga, Matteo Salvini.\nGiuseppe Conte (Volturara Appula, 55 años) encara su segundo mandato, pero él ya no se parece a sí mismo. Será el primer ministro del Gobierno número 67 de la República Italiana después de la Segunda Guerra Mundial. Hoy es el segundo líder mejor valorado de Italia —detrás de Mattarella— y el auténtico punto de referencia del desorientado Movimiento 5 Estrellas. La situación en el partido es hoy así: él o los lobos. Pero el profesor, divorciado y padre de un hijo, lo ha tenido difícil hasta llegar aquí.\nConte fue el hombre de paja elegido por dos líderes políticos de fuerte carácter como Matteo Salvini y Luigi Di Maio. Le pidieron mediar, comunicar y dar la cara cuando la situación lo exigiese. Poco más. Nadie le tomó en consideración durante la mayor parte de su mandato. El desprecio en algunos foros fue evidente. A veces, incluso, superando la falta de respeto institucional y personal: como cuando el líder de los liberales en el Parlamento Europeo, Guy Verhofstadt, le llamó “marioneta” en plena sede parlamentaria. Pero el primer ministro, atado al mástil de un barco a la deriva, aguantó. Como en Dave, presidente por un día, aquella película en la que un doble sustituía a todo un comandante en jefe de los EE UU enfermo y terminaba haciéndolo mejor que él, Conte nunca perdió la confianza en sus posibilidades, señala uno de sus asesores. “Siempre supo cuál era su papel, el de servicio a los italianos y responsabilidad institucional. No es el representante de ningún partido, y por eso puede hacerlo”.\nResultó que Conte tampoco quería ser la cocinera de Lenin, teoría según la cual cualquiera sin especial capacidad podría dirigir el estadio supremo del socialismo sin dificultad (lo mismo sucedería con la sublimación del populismo político que se puso en marcha en el anterior mandato). Nacido en una familia humilde de la Apulia, exvotante del Partido Democrático (PD), católico y primer presidente del Consejo de Ministros procedente del sur de Italia en 31 años (desde Ciriaco De Mita), ha sabido jugar sus cartas en medio de la tormenta: maneja cierta cultura (empedernido lector de Calvino), habla varias lenguas, tiene una buena imagen y ha demostrado saber relajar el ambiente.\nConte es hoy la referencia del Movimiento 5 Estrellas, un partido desorientado\nEl ejercicio del poder desgasta, pero solo a quien no lo tiene, bromeaba Giulio Andreotti. Y Conte, un verso suelto a la fuerza, se ha paseado durante un año por los salones internacionales tratando de ofrecer garantías a sus homólogos de que lo que veían, en realidad, no era tan grave como parecía. A Angela Merkel tuvo que tranquilizarla diciéndole que Matteo Salvini no estaba contra ella, sino “contra todos”. Ligado a cierta jerarquía eclesiástica —coincidió con el actual secretario de Estado del Vaticano, Pietro Parolin, en la residencia universitaria romana Villa Nazareth—, supo mantener abierto el canal con la Santa Sede y la Conferencia Episcopal italiana, escandalizados con la ostentación casi pornográfica de símbolos religiosos de Salvini y con su acercamiento a la inmigración. En el último G7 llegó su gran obra diplomática logrando el apoyo de Donald Trump para su reelección tras garantizarle el apoyo para que Rusia vuelva al grupo de las grandes potencias.\nEl verdadero punto de inflexión, tal como explica un importante diputado del Partido Democrático que exige anonimato, se tejió alrededor de la denominada Operación Ursula [por la nueva presidenta de la Comisión Europea, Ursula Von der Leyen]. “En los últimos tiempos había tres Gobiernos en Italia. El de Di Maio y los suyos, el de Salvini y su equipo, y el que integraban Conte, el ministro de Economía, Giovanni Tria, el de Exteriores, Enzo Moavero Milanesi, y el propio Mattarella. Este grupo era mucho más cercano a la Unión Europea y fue capaz de convencer al M5S para que apoyase la candidatura de Von der Leyen. De ahí partió una operación política para echar a Salvini y crear el denominado Gobierno Ursula en algún momento después del verano”, apunta este diputado. Pero todo se precipitó cuando el líder de la Liga decidió romper la baraja durante su gira por las playas de Italia.\n\"Había una operación política para echar a Salvini y crear el denominado Gobierno Ursula tras el verano, pero todo se precipitó\", señala un diputado del PD\nEl 20 de agosto, Conte tuvo que comparecer en el Senado sometido a una moción de censura provocada por la crisis de gobierno abierta por Salvini con un mojito en la mano. El primer ministro, en una situación extraordinaria, se levantó de su asiento en el Senado y lanzó un durísimo discurso contra el líder de la Liga, sentado a su lado y capaz solo de esbozar algunas muecas con cada andanada que recibía. Luego, se fue al palacio del Quirinal y presentó su dimisión. El politólogo Roberto D’Alimonte, próximo a algunos de los políticos involucrados en esta crisis, cree que ese momento fue clave. “El discurso del Senado, cuando tomó distancia de forma tan neta de Salvini, le hizo crecer ante los electores en general. La imagen fue brutal: quedó legitimado como el político antisalvini, justo cuando se estaba negociando un Gobierno con el PD. Y eso ayudó a que Zingaretti [secretario general del PD] pudiese aceptarlo ante los suyos”, apunta.\nLa jugada final llegó cuatro días después durante el G7 en Biarritz. Luigi Di Maio negociaba todavía en Roma a dos bandas un posible regreso a la coalición con la Liga. Salvini le había ofrecido ser primer ministro si daba marcha atrás y lo estaba valorando seriamente, apunta una persona que habló con él el pasado domingo. Pero Conte, como primer ministro en funciones, apoyado por Trump y con el beneplácito del fundador del M5S, Beppe Grillo, cerró la puerta a una segunda experiencia de coalición con Salvini. \"Esa etapa ha terminado\", anunció. Un sonoro portazo que descolocó al propio Di Maio y convirtió al primer ministro en funciones en el verdadero referente del partido para su segundo mandato. O como a él no le gusta decir, el Conte bis.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Giuseppe Conte", "Matteo Salvini", "Luigi Di Maio", "Movimiento 5 Estrellas", "Italia", "Europa occidental", "Partidos políticos", "Europa", "Política"], "newspaper": "elpais"}