{"id": "6b3e010d-acce-495e-757c-751ad7600e49", "content": "Revolución en Puerto Rico a ritmo de reguetón\n\nA pesar de los azotes —o a causa de ellos—, Puerto Rico es un semillero de titánicos artistas. La isla, de 3,1 millones de habitantes, ha exportado al mundo voces de la talla de Marc Anthony, Ricky Martin y Jennifer Lopez (cuyos padres nacieron en la isla). En la década de los noventa parecían excepciones, pero la entrada al nuevo milenio trajo consigo un género de origen periférico que dominaba el autotune con la destreza suficiente para poner a bailar a medio planeta: el reguetón. Los cantantes boricuas ya no eran un caso aislado. Se convirtieron en los amos de las fiestas, de las radios y de lo más escuchado. Estas últimas semanas en las que el pueblo puertorriqueño ha salido a la calle para exigir una renovación en el Gobierno, los principales exponentes de la música urbana han tenido un papel protagónico en las manifestaciones. Aunque en las protestas no había colores políticos ni géneros musicales, el movimiento artístico fue un altavoz crucial para poner el descontento del pueblo en las principales portadas del mundo.\nEl cantante Bad Bunny, coautor del sencillo Mia con Drake, que alcanzó el número uno en la lista de Billboard, subió hace poco más de una semana un vídeo a su Instagram de un concierto en Barcelona. Por el micrófono gritaba \"¡Ricky!\", en alusión al gobernador de Puerto Rico, Ricardo Rosselló, y los miles de fanáticos respondían “¡Renuncia!”. En medio de la gira por España viajó a la isla para participar en una manifestación y después regresó a cumplir con las cuatro fechas pendientes. A su vez, anunció que no iría a Miami a grabar el nuevo disco. “Voy a poner pausa a mi carrera, no tengo mente para hacer música, voy para Puerto Rico, hay que salir todos los días a la calle, no podemos darle la espalda al pueblo”, explicaba compungido el trapero de 25 años ante la cámara de su móvil, mientras sus compatriotas reclamaban en San Juan la renuncia de Rosselló, que finalmente fue anunciada el pasado miércoles y se hará efectiva el 2 de agosto.\nEl día que Bad Bunny comunicó que pausaría su carrera para acompañar a los suyos en la lucha, lanzó un tema junto a René Pérez (Residente) y la cantante iLe titulado Afilando los cuchillos. La ácida letra acusaba a Rosselló de criminal, misógino e ineficiente. “Tus disculpas se ahogan con el agua de la lluvia / en las casas que todavía no tienen techo”, rezaba un verso en alusión a los hogares que aún no han sido reparados tras el paso del devastador huracán María en septiembre de 2017. Cuando el gobernador anunció su dimisión, Bad Bunny y Residente publicaron la canción Bellacoso para celebrar: \"Hoy nadie nos ordena / Solo este general cuando suena\". El activismo social no es nuevo en Residente. El artista ha defendido los derechos de los mapuches en Chile, a las familias de los estudiantes desaparecidos en México y fue uno de los embajadores de la campaña Basta de balas. En 2015 se convirtió en el primer latinoamericano en ganar el premio de la Cumbre Mundial del Nobel de la Paz.\nLa noche en que Rosselló anunció su renuncia a través de un vídeo subido a Facebook, en las calles cercanas a La Fortaleza, la mansión donde vive el gobernador, la Gasolina de Daddy Yankee hacía retumbar los altavoces de una plaza donde los manifestantes perreaban hasta abajo. Reguetoneros como el mismo Daddy Yankee, Wisin, Nicky Jam o Luis Fonsi apoyaron las protestas desde las redes sociales. “Hay una reacción clasista con el reguetón, es la música de los marginados, que finalmente son los más afectados siempre. Mucha gente que estaba descontenta con el Gobierno dijo que no se había sentido identificada con la celebración”, lamenta Luis Vásquez, diseñador de 26 años. También otros artistas boricuas que viven en el extranjero se manifestaron contra el Gobierno, como el creador de Hamilton, Lin-Manuel Miranda, y el actor Benicio del Toro.\n#renunciaRickyYa\nUna publicación compartida de  Ricky (@ricky_martin) el 17 Jul, 2019 a las 12:10 PDT\nEn los chats filtrados que indignaron a la población, Rosselló y sus asesores más cercanos se mofaban de Ricky Martin. “Es tan machista que se folla a los hombres, porque las mujeres no dan la talla”, decían sobre él. Desde el primer momento el artista se mostró activo en las redes para movilizar al pueblo a protestar. “Frustrado, enojado, siento una presión en el pecho horrible y como me puedo liberar de esta angustia es simplemente viajando a Puerto Rico y diciendo presente en la marcha”, escribió antes de la primera protesta multitudinaria. En la manifestación del décimo día se lo vio montado sobre un camión, agitando la bandera LGTBI, acompañado de otros artistas como Olga Tañón, Kany García, Tommy Torres. Esa noche, los cantantes Bad Bunny y Residente se manifestaron delante de La Fortaleza para reclamar la dimisión del gobernador.\n“Me conmovió ver tantas acciones artísticas en la protestas: desde Ricky Martin, Bad Bunny, hasta el perreo, la marcha de las flores, los cacerolazos, las pancartas debajo del mar [puestas por buceadores]. Es interesante que mientras más se achican los espacios públicos y la prensa está acotada a los grandes intereses, lo que nos salva son las redes sociales y las intervenciones artísticas”, plantea la escritora Mayra Santos Febres, organizadora del Festival de la Palabra, el encuentro literario más importante de la isla.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Gente"], "newspaper": "elpais"}