{"id": "6b517f27-32f3-40cc-6ceb-a25b3eb566ef", "content": "Iberdrola recargará los coches eléctricos de Mercedes-Benz en España\n\nIberdrola y Mercedes-Benz han alcanzado un acuerdo para impulsar el uso del vehículo eléctrico en España. La alianza se sustenta en proyectos para los próximos tres años, tanto en el segmento de la recarga en hogar como en el despliegue de la red de recarga pública. De esta forma, Mercedes-Benz incluirá las soluciones de movilidad de Iberdrola (recarga en hogar y pública) en el proceso de comercialización de sus vehículos eléctricos en España. En el hogar, Iberdrola suministrará e instalará puntos de recarga a todos los clientes de la nueva gama EQ y furgonetas eléctricas de Mercedes-Benz en un paquete con tarifa plana, con independencia de las características de la vivienda.\nAsimismo, Iberdrola facilitará el acceso a la red de recarga pública realizada por la compañía en condiciones muy especiales, las que establece su Paquete de Energía, además de contar con recargas gratis durante seis meses.\nEl acuerdo de colaboración permite a ambas compañías aunar esfuerzos con una oferta que simplifica y facilita la decisión al cliente para sumarse a la movilidad eléctrica, permitiéndole disfrutar de todas las ventajas de un vehículo eléctrico desde el instante de la compra. Los clientes de la nueva gama EQ y furgonetas de Mercedes-Benz, además, recargarán la batería de sus vehículos eléctricos, tanto en el hogar como en la red de puntos en vía pública desplegada por Iberdrola, con energía 100% verde, procedente de fuentes de generación limpia, con certificados de garantía de origen renovable (GdOs).\nAsimismo, podrán realizar la recarga de forma sencilla con su móvil a través de las aplicaciones de recarga para el hogar y la recarga pública de Iberdrola, desde la que -en este último caso- los conductores de vehículos eléctricos pueden geolocalizar, reservar y abonar sus recargas.\nEl acuerdo estratégico forma parte de los planes de Iberdrola de impulsar y liderar la transición de la movilidad sostenible y la electrificación del transporte como vía para descarbonizar la economía. La compañía desarrolla un Plan de Movilidad Sostenible, que contempla el despliegue de 25.000 puntos de recarga de vehículo eléctrico en España hasta 2021, dirigido a hogares, empresas, así como en zonas urbanas e interurbanas de acceso público. El plan incluye la instalación de estaciones de recarga rápida, súper rápida y ultra rápida -al menos cada 100km- en las principales autovías y corredores del país durante 2019, llegando a todas capitales de provincia y permitiendo recorrer España de punta a punta.\nIberdrola trabaja en diferentes iniciativas para ‘movilizar’ a todos los actores implicados en el desarrollo de la movilidad sostenible, desde administraciones a instituciones, empresas y fabricantes de vehículos eléctricos.\nRecientemente, la compañía se ha convertido en la primera empresa española en suscribir la iniciativa EV100 de The Climate Group, con el objetivo de acelerar la transición hacia los vehículos eléctricos, comprometiéndose a electrificar toda su flota de vehículos y facilitar la recarga al personal en sus negocios en España y Reino Unido a 2030.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["Coches", "Vehículos", "Combustibles", "Automoción", "Empresas", "Energía no renovable", "Economía", "Transporte", "España", "Fuentes energía", "Industria", "Energía"], "newspaper": "elpais"}