{"id": "6b558bc8-43df-4b83-79f7-3dd64ba59338", "content": "La Junta Electoral amenaza con sancionar al Gobierno si sigue haciendo campaña desde Moncloa\n\nEl órgano que vigila el proceso electoral eleva las críticas a Pedro Sánchez por el uso electoral que hace del Consejo de Ministros\nLa Junta Electoral Central ha tenido que volver a apercibir al Gobierno de Pedro Sánchez, por el uso electoralista del Consejo de Ministros. Se trata de la segunda vez en este mes que el organismo que regula los periodos electorales carga contra el Ejecutivo por vulnerar la Ley Electoral, pero esta vez eleva la alerta y señala que el incumplimiento ya es grave. Y, por tanto, amenaza con sanciones. \nDe esta manera, el organismo electoral estima parcialmente un recurso del PP, por el «contenido electoralista» de la rueda de prensa posterior al Consejo de Ministros del 11 de octubre. Allí, la ministra de Hacienda en funciones, María Jesús Montero, dijo: «Por si alguno de ustedes en algún momento no han entendido por qué se produce este desfase, tengo que decir que el señor Montoro, con nocturnidad y alevosía, en el año 2017, llevó a cabo una modificación del sistema de información del IVA que provocó una menor recaudación de este impuesto a lo largo de ese ejercicio».\nLa Junta concluye que esas declaraciones «quebrantaron el artículo 50.2 de la Ley Electoral», ya que eran «manifestaciones valorativas y con clara connotación \nelectoralista». Ese artículo establece que «desde la convocatoria de las elecciones y hasta la celebración de las mismas queda prohibido cualquier acto organizado o financiado, directa o indirectamente, por los poderes públicos que contenga alusiones a las realizaciones o a los logros obtenidos, o que utilice imágenes o expresiones coincidentes o similares a las utilizadas en sus propias campañas».\nEl organismo explicita que «la reiteración de esta conducta por parte de varios ministros del Gobierno durante este proceso electoral determina que esta Junta Electoral Central deba apercibir a todos sus miembros para que se abstengan de emitir manifestaciones que vulneren el principio de neutralidad». \nA tal fin se insta al Secretario de Estado de Comunicación, Miguel Ángel Oliver, para que traslade dicho apercibimiento, «que incluye la posibilidad de que, en el caso de futuras vulneraciones de dicho precepto, se incoe un expediente sancionador».\nEsta vez, como se trataba de respuestas espontáneas de la ministra a los periodistas, la Junta no incoará expediente sancionador, pero lo hará si estos incumplimientos se repiten durante la campaña.\nAdemás, la Junta Electoral desestimó las reclamaciones de Unidas Podemos, Vox y Ciudadanos contra el presidente del CIS, José Félix Tezanos, por la publicación en la revista Temas de un artículo de opinión en el que pedía el voto para los partidos que «hoy por hoy pueden gobernar» y, por tanto, podría haber vulnerado el principio de neutralidad.\n«Aunque resulte aconsejable que durante los periodos electorales quien preside una entidad como el CIS mantenga una actitud de respeto a la neutralidad», la Junta destaca que el artículo se publicó en una revista privada y, por tanto, dentro del ejercicio del derecho constitucional a la libertad de expresión.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPSOE =ENEMIGO DE ESPAÑA", "date": "10/20/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}