{"id": "6b643d0e-7ab0-48c7-50d7-f1670e05a6a7", "content": "Los famosos de capa caída que cobran por enviar saludos a sus fans: estas son sus tarifas\n\nLa web Cameo nació de dos certezas: de que todo es monetizable en el siglo XXI y de que nada vuelve más loco al admirador de a pie que conseguir un saludo de su ídolo. Un enorme porcentaje de los comentarios que las celebridades reciben en sus perfiles de redes sociales están dedicados a pedir un saludo. Muchas de ellas responden con amabilidad. Otras, pensando en sus cuentas corrientes, han decidido que si quieres un saludo personalizado, lo pagues.\nAquí entra Cameo, una web en la que celebridades de todo tipo, en muchos casos de capa caída, ofrecen diferentes tarifas para enviar un saludo personalizado a quien se lo pida, ya sea para uno mismo o para sorprender a alguien con un regalo. El funcionamiento es fácil: basta con navegar por las diferentes categorías (actores, músicos, deportistas, influencers…) y rellenar un breve cuestionario. Hay que indicar si el saludo es para ti o es un regalo, dejar instrucciones para el saludo (“mi hermana es muy fan tuya, su canción favorita es tal cual y cumple 25 años”). El vídeo puede llegar por correo electrónico o por mensaje de texto y, a deseo del que lo contrata, puede ser visible en la web o no.\nUna de las características más atrayentes de la web es ver los saludos que esos famosos han enviado a otros: en la intimidad de su casa (o su mansión), lanzan vídeos que van de los 20 a los 40 segundos saludando a desconocidos que, probablemente, se habrán emocionado lo indecible al escuchar sus palabras\nPorque una de las características más atrayentes de la web es ver los saludos que esos famosos han enviado a otros: en la intimidad de su casa (o su mansión), lanzan vídeos que van de los 20 a los 40 segundos saludando a desconocidos que, probablemente, se habrán emocionado lo indecible al escuchar sus palabras. No hay nada más 2019 que esto.\nAl final, claro, llega el momento más duro: pagar. Los saludos de estos famosos van desde los noventa céntimos de euro hasta los 2.250. En realidad solo hay una persona que cobre esa última cifra: Caitlyn Jenner, la ex medallista olímpica, activista transexual y estrella de telerrealidad gracias a su relación con las Kardashian. En la plataforma son públicos seis vídeos de saludos que Caitlyn ha enviado a algún admirador, lo cual da una idea de que tiene algunos seguidores bastante adinerados. Si quieres ver un saludo de Caitlyn a un fan, unos 30 segudos que costaron un sueldo mensual alto, haz clic aquí.\nEntre los actores más reconocidos está Charlie Sheen (500 euros el saludo), Wesley Snipes (450), exestrellas infantiles como Corey Feldman (180), leyendas del porno como Ron Jeremy (180), William Baldwin (180), Sherilyn Fenn (140), así como muchos rostros televisivos del ayer como Erika Eleniak (135), una de las primeras vigilantes de la playa, y secundarios (muy secundarios) de Juego de tronos, que tienen su propia sección en la web.\nEntre los músicos podemos encontrar a los miembros de Mötley Crüe Vince Neil y Tommy Lee (360 y 315, respectivamente) –haz clic aquí para ver uno de los múltiples saludos que ha colgado Tommy Lee– Gloria Gaynor (315), Robin Thicke (225), Bobby Brown (225) o Lance Bass (de N’Sync, 180). Y, entre los deportistas, leyendas de la NBA como Kareem Abul-Jabbar (450) o Dennis Rodman (270). Entre los españoles se han colado youtubers como Jordi Wilde (36) o el piloto Dani Clos (9 euros). A pesar de los barato, Dani Clos no tiene ningún vídeo, al menos en público.\nLos saludos más baratos cuestan un dólar, o sea, noventa céntimos de euro y los que lo cobran son, mayormente, youtubers, presentadores o músicos desconocidos para el gran público. Eso sí, gracias a sus bajas tarifas, son los que más vídeos tienen en sus perfiles. Cosas del mercado.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/05/2019, 19:01:45", "tags": ["Charlie Sheen", "Caitlyn Jenner", "Robin Thicke", "Famosos", "Internet"], "newspaper": "elpais"}