{"id": "6b666ff9-19c9-4187-7901-06a86c44cf33", "content": "“¡Bomba va!”: la diversión está en las piscinas\n\nA la mayoría de los niños pequeños les fascina el agua. Casi todos, curiosos, activos y ansiosos por explorar a su alrededor, se sienten atraídos por el color azul cielo y transparente de las piscinas. El agua brilla, hace ondas, salpica e, incluso, puede hacer flotar las cosas. Todo un mundo de juegos y posibilidades refrescantes que nos ofrecen muchas de las piscinas de Madrid y sus alrededores. Chorros, toboganes, piscinas con olas, lagunas recreativas, piscinas para bebés..., y es que muchas de las mejores experiencias de nuestras vidas las vivimos de niños, y en verano. ¿Y si alguna de ellas formara parte de tu vida durante este 2019? Os recomendamos tan solo algunas de ellas...\nPuede que así sea, pero, antes de nada, también recordar algunos de los peligros que esconde el agua que, sin las precauciones necesarias, un día de piscina podría retornarse más complicado. Por un lado, la guía para familias: “Disfruta del agua y evita los riesgos\" editado por el Ministerio de Sanidad, habla de las precauciones básicas, la seguridad y la prevención antes de sumergirnos en las piscinas, y por su parte, La Organización Mundial de la Salud (OMS) establece seis intervenciones básicas para prevenir los ahogamientos de los más pequeños tales como: proporcionar espacios seguros lejos del agua para niños en edad preescolar, instalar barreras para controlar el acceso al agua, enseñar a los niños en edad escolar (mayores de 6 años) a nadar y competencias para la seguridad en el agua, crear resiliencia y gestionar los riesgos de inundación y de otro tipo, formar a las personas del entorno en rescates seguros y reanimación, establecer y hacer cumplir reglamentos para las embarcaciones de recreo y transporte y los transbordadores.\nAsí, En Madrid, por ejemplo, existen alrededor de 20 piscinas municipales de verano que abren desde el 5 de mayo hasta el 22 de septiembre de 11:00 a 21:00h, una opción para los que no deseen alejarse mucho de su entorno habitual. Las barcas de Parque de El Retiro, o el recién reformado lago del Parque de la Casa de Campo, y la opción de alquilar las piraguas también son buenas opciones para refrescarse entre la naturaleza con los más pequeños. Otras como las Piscinas de Somonte, las piscinas de Puerta de Hierro, el Aquópolis de Villanueva de la Cañada o la Ciudad Deportiva de Valdelasfuentes en Alcobendas son buenas opciones. Y, a escasos kilómetros de Madrid, la naturaleza también se convierte en un regalo para nuestros sentidos gracias a las piscinas naturales de la sierra que nos permiten darnos un baño muy refrescante. Entre ellas, El Embalse de San Juan, Las Presillas en Rascafría, La Playa del Alberche en Aldea del Fresno, Los Villares en Estremera, o el Parque Recreativo de Las Berceas en Cercedilla.\nLos parques acuáticos suponen un oasis de diversión difícilmente superable. Y en España, contamos con algunos de los mejor valorados del mundo. Siam Park en Tenerife es más que un parque, pues abarca el concepto más espectacular de ocio acuático, además avalado por sexto año consecutivo por los usuarios de Trip Advisor como el mejor parque acuático del mundo, cuenta Con siete temáticas diferentes orientadas a familias y niños, propone el área Naga Racer y sus carreras de toboganes, Sawasdee, la zona infantil en la que las atracciones de los adultos están adaptadas a los niños, Jungle Snake o los flotadores que te sumergen en la jungla o The Lost City, Coco Beach o The Giant.\nEl impresionante Parque Warner Beach en Madrid, desde que abriera sus puertas en el 2014 ha incluido nuevas atracciones en los dos últimos años. Algunas de ellas, como Baby Olas, Batman: La Sombra del Murciélago, playa Malibu, o Río Loco pueden ser la opción perfecta para disfrutar en familia este verano.Aquabrava, en Girona, es otro parque acuático para toda la familia con amplias zonas infantiles como 'Pirate Island' y 'Tropic Island'. En Benidorm, el Aqualandia es un parque acuático ya veterano de más de 30 años en la Costa Blanca que, ubicado en un bonito entorno natural con vegetación de la zona, ofrece atracciones para niños de todas las edades. Y el AquaNatura, también en Benidorm es otro de los parques acuáticos de la ciudad con más de mil metros cuadrados de toboganes y distintas zonas de baño específicas para los niños.\nLos entornos naturales son la opción perfecta para muchas familias. Y entre ellos, la Albufera de Anna o Lagos de Ana, por ejemplo, es un bello paraje natural situado en Valencia. Una gran piscina natural en forma de un bonito lago donde refrescarse. Tiene zonas de juegos, columpios, la posibilidad de alquilar barquitas, y una piscina olímpica. Las Piscinas Municipales de Jadraque en Guadalajara cuentan con 3 de agua salada, y están enclavadas dentro de un extenso recinto de 3.000 metros cuadrados en un hermoso entorno natural Una de ellas, de 45 cm de profundidad, está especialmente pensada para los más pequeños, a la que se le suma una de agua dulce para competiciones. La zona ajardinada, la de juegos y el césped están en excelentes condiciones. Otros parajes maravillosos son: Piscina natural de El Caletón en Garachico (Tenerife), las Piscinas naturales en la Sierra de Gata (Cáceres), la Piscina natural de la Fontcalda (Tarragona) o las Piscinas naturales de A chavasqueira (Ourense), por citar algunos.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Crianza hijos", "Piscinas", "Verano", "Vacaciones", "Padres", "Madres", "Hijos", "Estaciones año", "Parentesco", "Horarios trabajo", "Familia", "Infancia", "Instalaciones deportivas", "Meteorología", "Deportes", "Condiciones trabajo", "Trabajo", "Sociedad"], "newspaper": "elpais"}