{"id": "6b6871e0-a9c9-4147-6268-23280352f471", "content": "El PSOE cae por debajo del 28-A, el PP se acerca y Vox se sitúa como tercera fuerza\n\nSantiago Abascal exprime la sentencia del 'procés' y supera ya en un escaño a Pablo Iglesias y en 14 a Albert Rivera\nLa sentencia del Tribunal Supremo contra los líderes del procés y el comienzo de las revueltas violentas en Cataluña comienza a hacer mella en los sondeos. Los ciudadanos toman nota de las posiciones de los partidos y resitúan su intención de voto. \nDe acuerdo con los datos del último tracking de Sigma Dos para EL MUNDO, realizado hasta el 15 de octubre, el PSOE pierde la marca que logró en las elecciones del 28 de abril; el PP recupera el nivel de los 98 escaños y Vox prosigue su carrera al alza superando ya a Unidas Podemos y dejando muy atrás a Ciudadanos.\nCon los resultados del sondeo, los pronósticos de pactos postelectorales para formar Gobierno vuelven a ser muy complicados. Ahora, una hipotética alianza de izquierdas -PSOE, Unidas Podemos y Más País- quedaría, con 161 escaños, muy lejos de la mayoría absoluta. Ni siquiera la alcanzaría sumando al PNV y, tras la sentencia del procés, resulta difícil imaginar un acuerdo con ERC, cuyo líder Oriol Junqueras ha sido condenado a 13 años de prisión por sedición y malversación.\nLos socialistas pierden en esta entrega un escaño respecto a los que lograron en abril. Ahora se sitúan en 122. De confirmarse este resultado en las urnas, el fracaso de Pedro Sánchez tendría pocos paliativos, sobre todo porque en el imaginario colectivo se ha instalado el convencimiento de que él siempre quiso, porque creía que le convenía, una nueva convocatoria electoral. \nSánchez, desde su posición al frente del Gobierno, tiene en sus manos la posibilidad de manejar tiempos y tomar la iniciativa respecto a los acontecimientos en Cataluña. Puede ser una ventaja, pero también un inconveniente si no calibra con acierto.\nEl pacto de izquierdas, con la aritmética en la mano no llega, pero tampoco parece muy realista si se tienen en cuenta las posiciones políticas y los roces personales entre sus líderes.\nTampoco hay posibilidades para una alianza de derechas. PP, Ciudadanos y Vox sólo sumarían 151 escaños y, además, no tendrían margen alguno para añadir nada a esta cifra, salvo que Coalición Canaria y UPN aportaran sus tres o cuatro diputados.\nDe nuevo, la única suma holgada sería la de PSOE y PP con 220 escaños, aunque de momento ambas fuerzas han descartado la hipótesis de una gran coalición. \nEl PP se mantiene estable con una estimación de 98 diputados y a sólo seis puntos de distancia del PSOE. La brecha entre ambos se ha recortado pues drásticamente. El 28-A los socialistas aventajaron a los populares en 12 puntos.\nAhora, la alianza de izquierdas, pese a contar con Más País, o precisamente por ello, pierde fuelle respecto al 28-A. Entonces, sólo PSOE y Unidas Podemos sumaban 165 diputados. La merma se debe ante todo a la nueva pérdida de votos que se le vaticina al partido de Pablo Iglesias. \nEn abril obtuvo 42 diputados y ahora se le pronostican 33. Y mientras tanto, el PSOE no logra remontar. Más País les roba a ambos, aunque la nueva fuerza liderada por Íñigo Errejón, que se presenta únicamente en 18 provincias, sólo lograría seis puestos en el Congreso.\nEn el flanco de la derecha, el hundimiento de Ciudadanos parece no tener freno. Los de Albert Rivera se dejan en la última semana medio punto en intención de voto y caen hasta los 19 escaños. El saldo que obtuvieron el 28-A -57 diputados- ya se ha dividido entre tres. \nSu posición de dureza ante las revueltas violentas en Cataluña, de momento, no les reportan réditos. Los ciudadanos que eligieron la papeleta naranja en abril ahora se dan a la fuga. Hasta un 15% huye hacia el terreno del PP; un 4,7% hacia el PSOE y más de un 5% hacia Vox.\nPor el contrario, esta última fuerza sí parece rentabilizar con éxito tanto la sentencia del procés, respecto a la que se muestra en total desacuerdo, como la inminente exhumación de Franco. \nSon dos asuntos abonados para que el discurso extremo patriótico de Santiago Abascal prenda entre los votantes más de derechas e incluso atraiga a quienes consideran que la izquierda podría acabar pactando con nacionalistas e independentistas, o a los que se sienten confundidos con el discurso de Albert Rivera.\nA poco más de tres semanas de la cita electoral, Vox prosigue su tendencia al alza. En la foto fija del 16 de octubre figura ya como tercera fuerza política con 34 escaños, 10 más que los que consiguió en abril. Vox roba claramente votos a Ciudadanos, más de un 5%, en tanto que al PP le sustrae tantos como le aporta.\nEl partido de Abascal supera de esta forma a naranjas y morados. Estos últimos todavía le sacan punto y medio de ventaja en intención de voto, pero, por la distribución geográfica del mismo, quedan por detrás en número de diputados. Y ello a pesar de que Unidas Podemos recibe casi un 5% de votos del PSOE, pero esta aportación se ve neutralizada por todos los que se le escapan en beneficio de Más País.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPor cierto, aúpa Vox y viva España", "date": "10/18/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}