{"id": "6b6dc341-9713-40b7-4d8a-4f1c6ee74292", "content": "Salvador Giner, renovador de la sociología española\n\nEl profesor Salvador Giner de San Julián (Barcelona, 1934) falleció en su ciudad natal el pasado día 19 de octubre. Catedrático emérito de Sociología de la Universidad de Barcelona, ha sido uno de los sociólogos más distinguidos y reconocidos del país desde que la sociología se refundara en España después de la Guerra Civil. En la Universidad de Barcelona siguió sin convicción vocacional la carrera de Derecho hasta terminarla, años en los que se despertaría su interés por la sociología. Su dedicación a esta disciplina fue una decisión personal, fruto de su preocupación por comprender el mundo, la realidad que le rodeaba, reforzada por los pocos libros que sobre esta materia podía encontrar en el oscuro ambiente cultural de una dictadura para la que esta disciplina era sospechosa. Su trayectoria académica es un buen ejemplo de las dificultades para ser sociólogo en ese contexto.\nTras acabar Derecho estudió en Colonia en 1958 con René König, que le recomendó ponerse en contacto con el único catedrático de Sociología que había entonces en España, Enrique Gómez Arboleya. A la vuelta de Alemania tomó contacto con él y siguió algunas de sus clases en la Facultad de Ciencias Políticas y Económicas de Madrid. Este le aconsejó ir a Estados Unidos. Consiguió una beca Fullbrigth para estudiar Sociología y realizar su tesis doctoral bajo la dirección de Edward Shils, el amigo de Parsons, en la universidad de Chicago. Allí tuvo la suerte de recibir clases en seminarios muy reducidos de figuras tan relevantes como Hannah Arendt, o tener como examinador externo de su tesis a Daniel Bell. Ejerció después como profesor en las universidades de Reading, Lancaster y Brunel West London en el Reino Unido. En 1998 volvió a España, al Instituto de Estudios Sociales Avanzados, y después como catedrático de Sociología de la Universidad de Barcelona.\nLa aportación de Giner a la sociología ha sido muy extensa y ha contribuido a impulsar la moderna sociología española. Se concreta en cerca de cincuenta libros y en casi 350 trabajos (capítulos de libros, artículos científicos y otros). También ha escrito profusamente en medios de comunicación sobre temas de actualidad. Entre sus obras de mayor difusión están: Historia del pensamiento social, publicada en 1967, que va por la 13ª edición; Sociología, publicada en 1962, una introducción original a la disciplina varias veces ampliada y reeditada y traducida a diversos idiomas; Manual de civismo (con Victoria Camps), también con múltiples reediciones ampliadas..\nSus otras aportaciones originales se centran en su renovadora teoría de la sociedad masa; en la investigación sobre las tendencias corporatistas de las sociedades democráticas avanzadas (en colaboración con Manuel Pérez Yruela); en el análisis de la libertad y su estructura social en estas sociedades, uno de sus temas preferidos; en el estudio comparado de las sociedades mediterráneas europeas; en el análisis de la sociedad civil y la ciudadanía, las creencias, la religión y la ideología; y en el estudio de la sociedad catalana, que tanto le interesó. En todos estos campos dejó prueba de su buen hacer y advirtió de la importancia de la filosofía social para hacerlo, como buen filósofo que también era. Donó toda su obra al Instituto de Estudios Sociales Avanzados.\nSalvador Giner contribuyó significativamente a la creación de la Federación Española de Sociología, de la que ha sido presidente. También ha sido director del Instituto de Estudio Sociales Avanzados y del Departamento de Sociología de la Universidad de Barcelona y presidió el Instituto de Estudios Catalanes. Recibió doctorados honoris causa de las universidades de Lleida, la UNED y Valencia (Venezuela) y obtuvo el Premio Nacional de Sociología y Ciencia Política y la cruz de Sant Jordi y.\nHa sido un sociólogo intelectualmente brillante y creativo, un profesor ameno, una persona afable, simpática y cariñosa, siempre dispuesta a colaborar con quien se lo pidiera y un intelectual convencido de la dimensión ética de la disciplina que cultivaba y de su importancia para el progreso de la sociedad. Para mí también un maestro y un buen amigo.\nManuel Pérez Yruela es sociólogo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/20/2019, 19:01:45", "tags": ["Salvador Giner", "Sociología", "Ciencias sociales", "Cultura", "Sociedad", "Ciencia"], "newspaper": "elpais"}