{"id": "6b720141-cf17-4c65-63cd-33f7fac0a02d", "content": "“Blanca abrió un camino y dejó un legado”\n\nLos mensajes de pésame por la muerte de la esquiadora Blanca Fernández Ochoa procedentes de todos los ámbitos de la sociedad inundaron las redes sociales minutos después de que se confirmase la aparición de su cuerpo en el Pico de La Peñota, en la sierra madrileña. Políticos, personajes de la cultura y, sobre todo, deportistas, no tardaron en expresar su dolor por la pérdida de una de las figuras clave del esquí español, de quien destacan no solo sus gestas, sino su capacidad para inspirar a las nuevas generaciones de atletas.\nLa solidaridad, el apoyo y el calor humano se han sentido estos días en la sierra de Cercedilla. Profesionales de las FCSE, servicios de emergencias y numerosos voluntarios se han volcado en la búsqueda de #BlancaFernándezOchoa. Pero no pudo ser. Mi cariño para toda su familia. pic.twitter.com/dQsrKpIe8P\nPÉSAME | Consternados tras conocer el fallecimiento de Blanca Fernández Ochoa, desde la RFEF queremos mostrar nuestro pesar a familiares, amigos y amantes del deporte por tan triste acontecimiento. Descanse en paz. pic.twitter.com/j5MHN56kCd\nEl Real Madrid C. F. lamenta profundamente el fallecimiento de Blanca Fernández Ochoa, medallista olímpica y leyenda del deporte español.El club quiere transmitir sus condolencias a sus familiares y amigos por esta pérdida que nos ha conmocionado a todos.\nMi más sincero pésame a su familia y amigos. Blanca fue y será una leyenda de nuestro deporte, siempre. DEP#BlancaFernandezOchoa pic.twitter.com/mcNaYTqYh7\nTerrible desenlace en la búsqueda de Blanca Fernández Ochoa, una gran deportista que cuenta con éxitos sin precedentes en el esquí español. Mi pésame y un fuerte abrazo a su madre, hijos y hermanos; y gracias a @guardiacivil, @policia, bomberos, GERA, forestales y voluntarios. https://t.co/lvVw8YkpZg\nMis condolencias a los familiares y amigos de Blanca Fernández Ochoa, una grande de nuestro deporte cuyos triunfos hicieron vibrar a toda mi generación. DEP. pic.twitter.com/i7QPGr170e\n⚫️ Lamento mucho la pérdida de la deportista #BlancaFernándezOchoa. Una vida entera llevando el nombre de nuestro país por todo lo alto. Un fuerte abrazo para toda su familia en estos momentos tan complicados. Descanse en paz. https://t.co/HyRHgnv21C\nManteníamos la esperanza de que el desenlace fuera otro, pero se ha confirmado lo peor. Descanse en paz #BlancaFernándezOchoa, una histórica de nuestro deporte que nos deja demasiado pronto. Mi más sentido pésame para su familia y allegados. https://t.co/0FL52dGGxz\nQué pena más grande. Esta sonrisa siempre estará en nuestro recuerdo. Mis condolencias a la familia y a sus amigos. Descansa en paz, Blanca. #BlancaFernándezOchoa pic.twitter.com/RnyVB76PW6\nQue noticias tan tristes! Leyenda de nuestro deporte. Hazañas que siempre estarán en nuestro recuerdo. Mis condolencias a la familia y a sus amigos. Descansa en paz, Blanca. pic.twitter.com/N95hI25OWn\nLamentablemente se confirma el peor de los escenarios. #BlancaFernándezOchoa fue la primera medallista olímpica española y un referente indiscutible en el deporte. Todo mi cariño a los familiares y amigos en estos duros momentos. DEP https://t.co/PprbfXotLG\nAlejandro Blanco: \"Absolutamente consternados y apenados por el fallecimiento de Blanca Fernández Ochoa. Mi más sincero pésame y el de todo el movimiento olímpico español a sus familiares y amigos. Hoy decimos adiós con tristeza a una leyenda del deporte español y mundial. DEP\" pic.twitter.com/fiJeZCrwPh\nFue sin duda una de nuestras pioneras, todo un ejemplo para todas.Todo mi cariño y apoyo a la familia y amigos.#BlancaFernandezOchoa pic.twitter.com/cQ0MC9daf2\nDEP Blanca. 😞Todo mi cariño y apoyo a la familia y amigos.#BlancaFernandezOchoa pic.twitter.com/DgJIuoMuyJ\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Blanca Fernández Ochoa", "Cercedilla", "Provincia Madrid", "Accidentes", "Comunidad de Madrid", "Sucesos", "España"], "newspaper": "elpais"}