{"id": "6b7ecb35-973b-4923-7ced-f521a7fcc9b9", "content": "Terror en la era Instagram\n\nA una película que va al grano, con métodos de lenguaje cinematográfico honestos y sencillos, que no se complica con retruécanos ni metraje innecesarios y que ofrece lo que promete no se le pueden hacer grandes objeciones. Asunto distinto es que lo que está contando ofrezca el interés suficiente: aventuras juveniles en el mar, terror ligero extraído de la onda clásica de Tiburón, ambientes y cuerpos Instagram, un guion de apenas unos esbozos, y una puesta en escena que prefiere la sutileza al trucaje de los fuegos de artificio musicales y de montaje. A 47 metros 2: el terror emerge, de nuevo compuesta por el inglés de Cambridge Johannes Roberts, se eleva un buen escalón por encima de la primera entrega, de 2017, y es al mismo tiempo nada y todo; la superficialidad y la exactitud; la ligereza y la profesionalidad. Allá cada cual.\nDirección: Johannes Roberts\nIntérpretes: Sophie Nélisse, Nia Long, Corinne Foxx, John Corbett.\nGénero: aventura. Reino Unido, 2019.\nDuración: 89 minutos.\nEn las primeras secuencias, Roberts y su coguionista habitual, el mallorquín afincado en el Reino Unido Ernest Riera, se las arreglan para articular un par de conflictos interiores de baja intensidad alrededor del matonismo colegial y de las nuevas familias de segundas nupcias, con hermanastras conviviendo con la ausencia de lazos y de experiencias del pasado. Nada del otro jueves, pero bien redondeado al final con su estructura circular, y el académico proceso de la protagonista desde la timidez extrema hasta el coraje heroico. Desde luego, bastante mejor en lo que tiene de relato que la infumable trama general de la película original de hace dos años.\nPero en lo que realmente destaca Roberts es en el pulso para la narración de las secuencias con los tiburones en el fondo de las cuevas mexicanas donde se ambienta, y en las que aprovecha para jugar con el atavismo de las ruinas submarinas y los restos arqueológicos mayas. Es ahí donde la claustrofobia se adueña del espectador con imágenes de notable mérito.\nPor lo demás, las chicas van muriendo en el orden tradicional sin mayor sorpresa: a peor comportamiento, mayor castigo; Roberts plagia el momento del discurso de Samuel L. Jackson en Deep blue sea (Renny Harlin, 1999), y el liviano agobio se olvida a los dos minutos de salir del cine. Suficiente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/16/2019, 19:01:45", "tags": ["Instagram", "Verano", "Estrenos cine", "Películas", "Cine"], "newspaper": "elpais"}