{"id": "6b80dcab-96ea-42b3-580f-c953ee39b534", "content": "Tips para aprovechar tu aguinaldo (y no derrocharlo)\n\nEse dinerito extra que te hace fuerte cada diciembre está a la vuelta de la esquina y las tentaciones de la temporada lo saben: de acuerdo con una encuesta realizada por la empresa de estudios de mercado Feebbo, 24% de los mexicanos señala que gasta su aguinaldo en la cena de Navidad y 43% admite destinarlo a comprar regalos, mientras que solo tres de cada 10 personas consultadas prefieren ahorrarlo.\nAunque no se trata de plantear un panorama aguafiestas de tu aguinaldo, sí queremos que, en la medida de lo posible, seas parte de esas pocas personas que utilizan estratégicamente sus recursos. Si lo básico para tener felices fiestas está cubierto, ¿qué te parecen estas ideas para invertir ese dinero extra de fin de año?:\nAtiende tus deudas. De acuerdo con los especialistas, la primera opción debe ser contemplar el aguinaldo como la gran oportunidad para estar más holgado. Sofía Macías, autora del libro Pequeño cerdo capitalista, recomienda destinar un tercio de este ingreso al pago de deudas, aunque dicho porcentaje puede incrementarse hasta 70% si la situación es apremiante: “Pero si no te alcanza para liquidar tus deudas con el aguinaldo, enfócate en las que te generen más intereses en pesos cada mes”, aconseja la autora a través de su canal de YouTube.\nGuárdalo en tu Afore. Una de las mejores opciones de ahorro que existen en nuestro país es realizar aportaciones a tu cuenta de ahorro para el retiro. El depositar tu aguinaldo o parte de él en tu subcuenta de aportaciones voluntarias te brinda la posibilidad de tener mejores dividendos, pues la tasa de rendimiento neto que ofrecen las Afores suele estar por encima de la inflación.\nInviértelo en un fondo de inversión. Invertir en estos vehículos de ahorro a largo plazo, históricamente, ha reportado atractivos rendimientos. ¿Te suena a algo demasiado especializado o inalcanzable para tu capacidad de ahorro? Hay sociedades de inversión en las que puedes entrar desde $1,000. Además, en la Comisión Nacional para la Protección y Defensa de los Usuarios de Servicios Financieros (Condusef) cuentan con un simulador de ahorro e inversión en el que puedes ver qué clase de fondo es el que más te conviene. \nConsiente a tu auto. Y como lo decíamos: otra opción es gastar tu aguinaldo, pero en campos que reportarán beneficios para tu economía. ¿Sabías que dar un buen mantenimiento a tu auto puede disminuir el consumo de gasolina en un 10%? Traer llantas en mal estado o desinfladas también te hace gastar más combustible, y ese es el menor de los problemas si consideras que esto puede ocasionarte complicaciones con el frenado y la tracción, lo cual supone un grave riesgo para ti y tu familia. Ya sea en neumáticos, frenos, suspensión o en cualquier punto crítico de tu auto, “comprar seguridad” es una de las maneras más inteligentes de gastar tu aguinaldo. \nAdquiere ecotecnologías. Además de mejorar la huella ecológica que dejarás al planeta, las tecnologías alternativas para el hogar te permitirán ahorrar en el consumo de energía eléctrica y gas. Estos son algunos ejemplos que comparte el Fideicomiso para el Ahorro de Energía Eléctrica (FIDE): los focos led ahorran hasta el 88% en consumo de energía en iluminación; los calentadores solares pueden reducir hasta 80% el consumo de gas o electricidad utilizado para calentar agua, y las ventanas térmicas bajan considerablemente el consumo de energía en aire acondicionado.\nMás ideas para sacarle jugo a tu aguinaldo: aprende un nuevo idioma, hazte un check up médico, paga una maestría, compra ropa que realmente necesites, haz reparaciones en tu casa… Lo importante es no llegar a 2020 con los bolsillos y las ilusiones vacíos.", "date": "11/07/2019, 20:01:45", "tags": ["Ahorro", "Dinero", "Medios de pago", "Finanzas"], "newspaper": "elpais"}