{"id": "6b874998-f984-49d4-4a7d-737d39fa7907", "content": "Los dos incendios de la sierra de Guadarrama fueron intencionados\n\nDetrás de los incendios que han arrasado desde el mediodía del domingo las dos vertientes de la sierra de Guadarrama está “la mano del hombre”. Así lo afirmó ayer el consejero de Fomento y Medio Ambiente de la Junta de Castilla y León, Juan Carlos Suárez Quiñones, durante la visita a las labores de extinción. El hecho de que ambos fuegos empezaran en puntos relativamente cercanos y en horarios tan seguidos apuntan a que fueron intencionados.\nLa cronología de los incendios refuerza esta línea de investigación de la Guardia Civil y de los agentes forestales. El primer fuego comenzó a las 13.25 del domingo en el puerto de La Morcuera, justo al lado de la carretea. El autor puso varios objetos incendiarios (posiblemente pastillas para barbacoas y chimeneas) en zonas de matorral y monte bajo. El viento que rolaba en ese momento, pese a no ser muy fuerte, hizo que las llamas se propagaran con cierta rapidez y subiera la ladera del monte. Eso degeneró en una enorme columna de humo blanco que era visible incluso desde la capital.\nLa intervención inicial consistió en mandar seis helicópteros, unas 15 dotaciones de bomberos y brigadas forestales, además de un hidroavión del Ministerio de Agricultura. No se sabía qué dimensiones alcanzarían las llamas, por lo que al poco tiempo se decretó el nivel 1 del Plan de Incendios Forestales de la Comunidad de Madrid (Infoma).\nEl incendiario se desplazó una hora después al punto opuesto de la sierra y entró en la urbanización Caserío de Urgel en La Granja de San Ildefonso. Se fue hacia el final de las viviendas y aprovechó la cercanía con el bosque. Allí le pegó fuego. Las condiciones ambientales del pasado domingo favorecieron de nuevo una rápida expansión. Hacía más de 30 grados de calor (se llegó incluso a los 38 en algunos puntos de la región), no había prácticamente humedad en la zona y corría un viento suficiente para que las llamas se propagaran con facilidad. Una segunda columna de humo corría casi paralela en esos momentos a la de La Morcuera. El mayor riesgo en este punto era que el fuego entrara de lleno en el parque nacional de la Sierra del Guadarrama y arrasara los pinares de Valsaín. Esta es “la joya de la corona”, según la definió ayer el consejero de Castilla y León.\nColectivos de ciclistas han hecho un llamamiento para que los deportistas que estuvieran por La Morcuera hacia el mediodía del domingo faciliten todos los datos de un vehículo —modelo, color, matrícula,...—, cuyo conductor “lanzaba fuego desde la ventanilla”. Los primeros ciclistas que pasaron por la zona hablan de que había al menos tres focos contiguos y cercanos a la carretera.\nLos agentes del Servicio de Protección de la Naturaleza (Seprona) de la Guardia Civil ya han identificado los puntos donde se originaron los incendios y han recogido muestras para intentar descubrir qué material utilizó como acelerante. Los agentes de Medio Ambiente también están investigando los incendios.\nEl director de la Agencia de Emergencias de la Comunidad de Madrid, Carlos Novillo, mantuvo ayer que el autor de los incendios “fue a hacer daño”. La falta de lluvias de los últimos meses ha motivado que toda la vegetación esté muy seca y que las llamas se propaguen con rapidez. “Como a esas horas hay muchos ciclistas en esa zona y más en domingo, espero que faciliten los datos para detenerlo”, añadió Novillo.\nEl consejero castellanoleonés de Fomento y Medio Ambiente, afirmó que ahora hay que determinar si fue “un acto imprudente o intencionado”. “En cualquier caso se trata de una actuación intolerable y fruto de una responsabilidad penal que la justicia va a dar si se logra identificar a los autores”, afirmó Suárez Quiñones. “Todo esto es una salvajada, producto o no de mentes enfermas que han puesto en peligro a la población de La Granja, así como los jardines de Palacio o el pinar de Valsaín”, añadió.\nEl incendio de La Morcuera se encontraba ayer perimetrado y estabilizado. Tan solo habían rebrotado algunos focos de la zona ya devastada. Se esperaba a ver cómo evolucionaba el viento por la tarde y la noche para darlo por controlado. Los bomberos y las brigadas forestales continuarán algún día más hasta darlo por completamente extinguido. Las llamas habían quemado unas 250 hectáreas, según los primeros datos del Gobierno regional. Lo más seguro es que esta cifra baje cuando se calcule al detalle.\nEl fuego de la vertiente segoviana estaba ayer en vías de ser perimetrado, dado que había peligro de que por la acción del viento se reprodujera. Hasta ayer había arrasado cerca de 400 hectáreas, de las que 150 correspondían a pinares. El consejero de Fomento recordó que no se trata de un gran incendio, ya que no ha superado las 500 hectáreas. Eso sí, las llamas han arrasado una zona “de gran valor sentimental”.\nLa distancia que separa el puerto de La Morcuera, en la Comunidad de Madrid, hasta la urbanización Caserío de Urgel, en el Real Sitio de San Ildefonso, es de poco más de una hora por carretera. Se trata de un trayecto con numerosas curvas en las que no se puede alcanzar velocidad, al tratarse de puertos de montaña.\nEl itinerario más lógico, dada la secuencia de los incendios, sería bajar hasta los municipios de Miraflores de la Sierra, Soto del Real y Manzanares el Real para subir el puerto de Navacerrada y dirigirse desde allí a La Granja de San Ildefonso. Ese recorrido llevaría a una velocidad normal una hora y diez minutos, por los que tiempo cuadrarían.\nLa segunda opción, menos probable dado que pillaría al incendiario en el sentido contrario de circulación, pasaría por subir La Morcuera y tras dejar Rascafría, dirigirse al puerto de Navacerrada. En las mejores condiciones se tardaría una hora y seis minutos tras recorrer 56 kilómetros.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Incendios forestales intencionados", "La Granja de San Ildefonso", "Rascafría", "Incendios intencionados", "Provincia Segovia", "Incendios forestales", "Delitos ecológicos", "Provincia Madrid", "Incendios", "Castilla y León", "Accidentes", "Comunidad de Madrid", "Sucesos", "Delitos", "España", "Justicia"], "newspaper": "elpais"}