{"id": "6b8f3d2b-7d13-4110-4583-bf560e0b711d", "content": "Gran expectación ante el juicio del niño Gabriel, otro proceso mediático\n\nA sus 24 años, Alejandra Rodríguez ha sido una de las primeras en recoger su acreditación como público en el juicio por la muerte del pequeño Gabriel, de 8 años, que ha arrancado este lunes en la Audiencia Provincial de Almería. Criminóloga y jurista, se ha saltado un día de estudio como opositora a la Policía Nacional para aprender. “Me interesa ver cómo plantean el caso tanto la defensa como la acusación”, explica la joven. Ella es una de la veintena de personas que ha entrado a la sala donde se celebra el juicio, con sitio para 40, además de ocho periodistas y otros ocho asientos reservados para la familia. A su lado, Mari Carmen Domenech, de 78 años, espera impaciente la llegada de la acusada, Ana Julia Quezada. “Quiero ver qué dice, cuál fue el motivo, cómo justifica lo que hizo, que no tiene perdón”, añade la mujer mientras señala a Antonio Cruz, jubilado de 65 años, familiar lejano de Gabriel, también presente entre el público. “Queremos escuchar su versión”, afirma.\nEstas personas simbolizan la expectación que ha levantado en Almería un caso que movilizó a buena parte de la población entre finales de febrero y primeros de marzo del pasado año. “Lo pasamos muy mal, aquello nos tocó a todos”, dice Isabel, que se detiene para preguntar a los periodistas por el desarrollo del juicio en su camino a la playa de El Zapillo, a pocos metros de una Audiencia almeriense que, por primera vez en su historia, ha habilitado una sala de prensa para facilitar el trabajo a los profesionales y, de paso, tenerlos agrupados en un mismo sitio. A primera hora de la mañana, mientras se constituía el jurado, uno de los muchos agentes de la Policía Nacional que se encuentran en el edificio avisó: “O hay más silencio o se desaloja a la prensa”.\nY la prensa son muchos periodistas, porque el caso también ha despertado el interés de toda España. En la primavera de 2018 hubo cientos de muestras de cariño hacia la familia de Gabriel procedentes de todos los estamentos de la sociedad. Desde el político al cultural. Hoy, muchos están pendientes de lo que cuenten los 130 periodistas acreditados pertenecientes a 35 medios de comunicación. Y más allá de la prensa generalista, hay especial presencia de programas televisivos de prensa rosa, que llenarán horas y horas de programación durante los próximos días como ha ocurrido recientemente en otros procesos judiciales como el de La Manada y anteriormente en juicios como el de José Bretón o Mariluz Cortés. O como pasó a principios de año en Málaga para seguir, literalmente, minuto a minuto, los avances del operativo de rescate del pequeño Julen.\nLos padres de Gabriel, Ángel Cruz y Patricia Ramírez, han pedido a los medios de comunicación mesura. Lo han hecho en un comunicado denominado La sonrisa de Gabriel, que se puede consultar en Change.org, donde más de 2.000 personas lo han firmado ya. En él, solicitan un pacto ético a la prensa a través de un decálogo, en el que piden a los periodistas cumplir el código deontológico de la profesión, evitar las filtraciones o la distribución de informaciones falsas o tratar con el máximo respeto las imágenes del menor. Igualmente, han solicitado “un especial tacto” por parte de los medios de comunicación “con los familiares y personas allegadas a Gabriel que testifiquen en el juicio”. Ellos, de hecho, han anunciado que no hablarán durante todo el proceso. Serán sus abogados los que participen en el relato diario hasta la finalización del juicio, el próximo 18 de septiembre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Ana Julia Quezada", "Caso Gabriel", "Investigación judicial", "Casos judiciales", "Asesinatos", "Sucesos", "Delitos", "Proceso judicial", "Justicia"], "newspaper": "elpais"}