{"id": "6b9829c8-bbb7-49b4-4b64-7e542d72617f", "content": "WhatsApp impedirá añadir a usuarios a grupos sin consentimiento\n\nWhatsApp sigue poco a poco adoptando medidas para a proteger la privacidad de sus usuarios y por fin va a llegar de forma inminente una muy esperada: dotar al usuario de un mayor control sobre los grupos y, en concreto, evitar que lo añadan contra su voluntad.\nEl pasado 3 de abril, WhatsApp anunció la llegada de “nuevos ajustes de privacidad para los grupos” mediante los cuales pretendía dotar al usuario de un mayor control sobre los grupos. ¿A qué se refería la nota? Sin duda al hartazgo de muchos que habían visto que WhatsApp era ya una herramienta sin control que no paraba de pitar con notificaciones a todas horas. Si bien WhatsApp es una plataforma dominante en España y Latinoamérica, siempre cabe la posibilidad de utilizar alternativas y parece que desde la compañía no se quieren correr riesgos.\nLa nueva función ha comenzado a distribuirse y está ya presente en países como India y, según informa WABetainfo, es necesario contar con la versión 2.19.110.20 iOS y 2.19.298 en Android para poder activarla. Quienes ya puedan actualizar a dichas versiones, deberán acceder a Ajustes o Configuración/Cuenta/Privacidad, y en este apartado aparecerá Grupos con tres posibilidades.\nEn la opción Quién puede añadirme a los grupos, WhatsApp ofrece tres alternativas: Todos, Mis contactos y Nadie, aunque según parece, la firma perteneciente a Facebook ha considerado esta última demasiado radical y en la versión final de la app ha sido sustituida por Mis contactos excepto…, una opción mucho menos agresiva y que sigue ofreciendo la posibilidad de restringir bastante la inclusión en grupos.\n¿Qué sucede cuando alguien invita a un grupo a un usuario y estas restricciones imposibilitan el acceso? Quien invita será informado de esta circunstancia y se le insta a enviar dicha invitación mediante una conversación privada. El aludido tendrá hasta un máximo de tres días para aceptar, o la invitación será declinada por defecto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["WhatsApp", "Mensajería multimedia", "Telefonía móvil multimedia", "Telefonía móvil", "Empresas", "Tecnologías movilidad", "Telefonía", "Economía", "Tecnología", "Telecomunicaciones", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}