{"id": "6ba717ad-3940-4abb-7032-5fa356b2f2f8", "content": "Un maridaje sideral: un vino para viajar al espacio sin moverse del sofá\n\nHay normas sobre la combinación entre comida y vino que parecen esculpidas en piedra. Por ejemplo, que el tinto se lleva bien con la carne y que al pescado le sienta fetén una copa de blanco (que sí, que luego no siempre se cumplen, de acuerdo). Pero poco se habla de otro tipo de maridajes: los que forman parejas culturetas: de un lado, una película, un libro o un disco; del otro, este o aquel vino. Ya sabemos que el Celeste Crianza 2016 armoniza de miedo con cocina asiática, de Oriente Próximo o incluso con una cena chic. Pero, ¿y qué pasa cuando nos movemos de la mesa al sofá?\nVale, sería genial que en el momento de probar una copa de Celeste pudiéramos estar en plena Ribera del Duero, en el Pago del Cielo, a 900 metros de altitud, contemplando el cielo y oyendo poco más que el cri-cri de los grillos. Pero la realidad es que estamos en el salón de nuestra casa y lo único que vemos es una lámpara de Ikea. Lo bueno es que este vino de Bodega Pago del Cielo de Familia Torres es toda una estrella que puede maridarse con otros iconos pop de distintas galaxias, ya sean muy, muy lejanas o muy, muy cercanas.\nSpace Oddity, Starman, Loving the Alien, Blackstar… Durante toda su vida, David Bowie no hizo más que repetirnos a través de sus canciones que era un ser venido de las estrellas. Otra cosa es que nosotros, desconfiados terrícolas, quisiéramos creérnoslo. El color cereza de reflejos granates de Celeste recuerda a la imagen potente, pelirroja y futurista de Ziggy Stardust, el alter ego de Bowie en los primeros 70. El glam rock de canciones como Moonage Daydream se nos desliza aún mejor en el oído si lo acompañamos de un trago de este tempranillo aterciopelado y de cuerpo sedoso. Bowie, que era un gran aficionado al vino, lo hubiera aprobado (y probado).\nEn el espacio nadie puede oírte, decía la publicidad de Alien, el octavo pasajero. Esa misma tranquilidad es la que se siente entre las vides de las que luego sale Celeste. Ese silencio campestre bajo una noche estrellada se puede intentar reproducir poniendo en la tele Gravity de Alfonso Cuarón, una película en la que la inmensidad del espacio es el único escenario por el que se mueven George Clooney y Sandra Bullock. Mientras nos dejamos absorber por esta odisea en el espacio y nos arropamos con una mantita, podemos dejarnos llevar por los aromas a frutos maduros, confitura de cerezas y notas de café que el vino nos va enviando poco a poco para meternos en la trama. Igualito que ponernos unas gafas 3D. Y mucho más rico.\nHubo una época en la que las series del espacio tenían un tufillo kitsch como las Star Trek clásica o la Galactica de los 80, con trajes pijameros y capas de brilli-brilli. Ahora, en plena edad dorada de la televisión, hay propuestas tan complejas como The Expanse, que mezcla política, futurismo y, sí, naves espaciales. Con estas últimas pasa como con un buen tinto de Ribera del Duero: que tienen algo que nos vuelve locos. Celeste, que es un tempranillo sabroso y con mucho cuerpo, es el vino ideal para meterse un maratón de esta serie. Mejor tener más de una botella a mano para ni levantarse del sofá.\nCeleste es un vino que se resiste a abandonar el paladar después del último trago. Esa persistencia es la que lo convierte en el mejor compañero de viaje posible para embarcarse en aventuras como las de No Man’s Sky. Este videojuego, nacido en un estudio indie, hace realidad el viejo sueño del hombre de explorar la galaxia. La atmósfera, absorbente y adulta, va de lujo con Celeste, porque enfrentarse a esta aventura tiene mucho en común con ponerse ante un plato de caza o un asado. ¿Un traguito más antes de bajar a ese planeta y encontrarse con los desconocido? Sí, por favor.\nSi pensamos que en la Ribera del Duero ya se elaboraba vino en el siglo XII, no nos queda más remedio que sentirnos muy, muy pequeños. Que somos una diminuta mota de polvo en el universo lo cuenta fenomenalmente Ray Bradbury en Crónicas Marcianas, un libro de esos que-ya-tendrías-que-haber-leído. El poso que nos deja cada una de las historias invita a reflexionar durante un rato, trago va, trago viene. Porque las reflexiones existenciales de los marcianos se parecen bastante a las nuestras y se llevan mucho mejor con una copa de Celeste en la mano.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/13/2019, 20:01:45", "tags": ["Vino Jerez", "Vinos", "Sector vitivinícola", "Bebidas alcohólicas", "Bebidas", "Alimentos", "Alimentación", "Agricultura", "Industria", "Agroalimentación"], "newspaper": "elpais"}