{"id": "6ba7f806-bccd-4036-7027-c09327b652e3", "content": "Última llamada desde la cabina\n\n¿Cabinas telefónicas? Eran estructuras con un teléfono público en su interior, generalmente aisladas, para protegerte de la lluvia y darte intimidad. Debías tener monedas sueltas para hacerlas funcionar. Hoy son fantasmas en las aceras, como chicles pegados en el suelo. Un 88% de españoles nunca las han usado. Muchos ni siquiera se han cruzado con una. En las calles quedan 15.450. No sirven para mucho, habiendo móviles. Quizá presten servicio en caso de catástrofe natural, si la red celular falla. Blade Runner (1982), película cumbre de la ciencia ficción, que transcurre en un distópico 2019, predijo las videollamadas, pero no la desaparición de las cabinas. Es curioso que vayan a borrarse antes de la realidad que de los clásicos del cine futurista.\nLos móviles las abocaron a una rápida decadencia. Las más privilegiadas se reinventaron para sobrevivir como objeto retro. En Japón algunas son acuarios, en Nueva York y Londres galerías de arte, bibliotecas o minipubs, en Helsinki baños, en Vancouver refugios para personas sin hogar... En un episodio de Futurama derivaban en máquinas de suicidio, con un coste muy competitivo (0,25 dólares), en las que podías elegir muerte rápida y sin dolor, muerte lenta y horrible o muerte torpe.\nEn España las cabinas ya solo registran una media de 6.180 llamadas al día. Atrás queda una historia que empezó en 1928 con el primer teléfono público, que se instaló en la sala de fiestas Viena Park, en el parque de El Retiro. En 1966 llegaron a la vía pública. Hace 20 años que empezaron a retirase de las calles. Su ocaso pronto será total. Pese a todo, pervivirán en la memoria de varias generaciones, y en las viejas películas, y desperdigadas en novelas, cuentos, poemas, o incluso conciertos, como en la gira de Quique González en 2016, cuando sobre el escenario una cabina sonaba al comienzo del espectáculo, como canto a otros tiempos.\nEl inventario literario sería imposible. En las novelas de espías de John Le Carré su presencia es apabullante. Hay cabinas en la obra de J.D. Salinger, Joan Didion, Georges Simenon, Paul Auster, Belén Gópegui, Roberto Bolaño, Patricia Highsmith, Julian Barnes, Philip Roth o Javier Marías, en los relatos de Alice Munro, Lorrie Moore, Quim Monzó o Grace Paley. En Ultramar, de Raymond Carver, un poema de 55 versos gira alrededor de una cabina en la que una mujer rompe a llorar al descubrir que alguien cercano ha muerto. Quizá ninguna cabina tan pletórica como la que aparece en Jota Erre, de William Gaddis, donde su protagonista, un niño de 11 años, construye un colosal imperio económico desde la cabina de su colegio.\n¿Pero cómo las recuerdan los autores? En mitad de la acera, la cabina se erigía en un espacio público, que te exponía, y a la vez ocultaba. “Allí dentro tenías la sensación de ser dueño de un espacio propio. Nadie era testigo de tus conversaciones, aunque te viesen gesticular. Hoy la cabina sería útil para encerrarte y no tener que escuchar las conversaciones de todo el mundo por el móvil”, ironiza Roberto Enríquez, Bob Pop, (1971). El crítico de televisión y escritor mantuvo una larga relación con una cabina de la calle Doctor Esquerdo de Madrid. Ciertas conversaciones solo se mantenían desde la calle. “Los padres decían que el teléfono de casa era para dar un recado, no para charlar”. El móvil lo arrasó todo, aunque Enríquez recuerda su última llamada desde un teléfono público. “Fue en 2003, para hablar con quien hoy es mi marido. Me había dado su número por Messenger. No me funcionaba el móvil y me bajé a una cabina de la calle Princesa. Me había dado mal el número, así que no conseguimos hablar”. Después de todo, la cabina no solo era para hablar, sino también para estar. \nSara Mesa tuvo pesadillas hasta que llegó el móvil\nSu uso implicaba a menudo una comunicación urgente, efímera, secreta, ubicua, y cuando se acababan las monedas, y no estaba aún todo dicho, agónica. A veces servían para constatar la normalidad total. El actor Carlos Blanco (1959) recuerda un viaje por Italia en Interrail, justo de dinero, durante el que llamaba a diario a casa para decir solo “estoy bien, tranquilos”, y a continuación se cortaba. En cambio, en una de las pocas veces que recurrió a una, la novelista Milena Busquets (1972) lo hizo para anunciar una importantísima decisión. “Era 1989 y llevaba un año en Londres haciendo cursos. Mi madre me había dicho que dejaría de mandarme dinero, apremiándome a estudiar o trabajar”, cuenta. Como acababa de ver Indiana Jones y la última cruzada, brotó en ella la idea final. “La llamé desde Tottenham Court Road y le dije: Voy a ser arqueóloga”.\nLa escritora Sara Mesa (1976) solo las usaba para conversaciones muy personales. “En casa el único teléfono estaba en el salón y había mucho control sobre las llamadas. De adolescente me enamoré locamente de un chico con el que me prohibieron salir, y en verano aprovechaba la hora de la siesta para bajar a una cabina”. En 1998, en una mañana de domingo, Mesa hizo su última llamada. “La calle estaba vacía y yo notoriamente embarazada. No recuerdo a quién llamaba, pero un tipo entró en la cabina, me abrazó por detrás, empezó a manosearme. Me lo quité de encima con un grito, y se fue diciendo que se había confundido de persona”.\nEn un breve ensayo titulado Phone Booth, la estadounidense Ariana Kelly señala que la particular estructura de las cabinas posibilitó una amplia gama de delitos. “Las personas han sido violadas, asesinadas y asaltadas en cabinas telefónicas. Los traficantes de drogas las han utilizado como puntos de entrega. Los terroristas como reductos. El público en general las ha utilizado como lugares para orinar, defecar o follar. Y un número inquietante de personas se han suicidado en ellas”. Otras veces eran apenas testigos circunstanciales del crimen. Attilio Bolzoni, periodista que cubrió durante tres décadas los asesinatos de la mafia en Italia, relataba hace años en la revista Jot Down: “Cuando dictabas la crónica desde el teléfono, en momentos importantes, tirabas luego del cordón de la cabina para romperlo y que el que venía detrás no pudiera dictar la suya”.\nLa vida del músico y poeta Antón Reixa (1957) consistió durante años en buscar una cabina entre las nueve y las diez de la noche para llamar a la familia. “Era la condena del viajero permanente”, dice. Quizá por la permeabilidad de la vida, las cabinas acabaron en sus canciones y poemas. En Mari, ponte quieta, peculiar versión de Proud Mary, de los Creedence, Os Resentidos cantaban: “Cuando lo hacemos en la cabina sabes que estoy comunicando”. En un video-poema titulado Ringo Rango hay una secuencia en la que Reixa llega a una cabina en mitad de la nada y llama al 093. “Yo nunca llevaba reloj y era un asiduo usuario del servicio de información horaria”.\nHitchcock fantaseaba con rodar una película en una cabina\nEn la juventud de la directora del Instituto Cervantes de Burdeos, Luisa Castro (1966), “los amores y la literatura, que era todo lo que importaba, se conducían a través de los teléfonos públicos”. Sus primeras colaboraciones en prensa, el primer libro que publicó, y en general todo lo que ocurrió en su vida hasta los 20 años, tras instalarse en Madrid, “se gestó a través de conversaciones desde cabinas”. Para ellas hay también sitio en su obra. En 1993 escribió un poema en el que alguien agonizaba en una cabina porque al otro lado no respondían, y su cuento Podría hacerte daño recrea la historia de un hombre que llama siempre desde cabinas para cortar con sus amantes. En 2009 marcó su último número desde un teléfono público, en el aeropuerto de Filadelfia, para hablar con sus hijos, que la esperaban en Boston.\nEl escritor Agustín Fernández Mallo (1967), atento siempre a los engranajes ocultos de la realidad, cree que “la idea de que un objeto tecnológico, susceptible de ser usado por cualquiera, y que sirve para comunicarse, estuviera en un espacio público, es algo que se ha perdido. Hoy, casi lo único que está en la calle, es de todos, y nos conecta a unos con otros, es el alcantarillado público”. Ni en sus novelas ni poemas aparecen cabinas, pero “quizá por aquello de que en los cuentos de la cultura árabe no se citan camellos; pertenecían al paisaje natural urbano”.\nPero la historia de las cabinas tampoco puede escribirse completa sin el cine, donde son “un motivo visual muy presente, aunque difícil de retener. No añaden nada al argumento, si bien cumplen una función narrativa”, sostiene Luis Parés (1982), documentalista y programador en distintos festivales de cine, y antes en la Filmoteca Nacional. “Recuerdo imágenes difusas de personajes resguardándose y escondiéndose en cabinas, y creo que esa es su verdadera función: la de escondite urbano, la de un lugar donde pasar desapercibido, pese a ser transparentes, como la mesa de La carta robada de Poe: el lugar más seguro es el más visible”. En su apariencia servicial y aséptica, el cine la ha convertido en un espacio inabarcable, a veces en una caja de sorpresas. En ¿Teléfono rojo? Volamos hacia Moscú (1963), de Stanley Kubrick, un capitán del ejército trata de contactar con el presidente de Estados Unidos desde el interior de una, pero le faltan 20 centavos. Solo es un bello ejemplo. Amor a quemarropa, El apartamento, Uno de los nuestros, Charada, El Padrino, El club de la lucha, Última llamada, Los pájaros, Superman, Los Soprano, The Wire, El Crack, Qué noche la de aquel día, Matrix, Mujeres al borde de un ataque de nervios y otros cientos de títulos convirtieron las cabinas en territorios míticos.\nAlfred Hitchcock confesaba a François Truffaut en 1962 que “de buena gana rodaría una película entera en una cabina”. No lo hizo. En 1972, sin embargo, Antonio Mercero filmó La cabina, 40 minutos de película en la que su protagonista (José Luis López Vázquez) queda atrapado sin poder salir de una, y poco a poco el contratiempo se convierte en horror. Una angustia gemela vivió Sara Mesa, que apenas sin variaciones durante años soñó que la perseguían, la querían matar, y entonces “entraba en una cabina, intentaba llamar para pedir ayuda, y me resultaba imposible, o porque me equivocaba de número, o porque la cabina se tragaba las monedas, o porque la llamada se cortaba. Esto dejó de ocurrir cuando apareció el teléfono móvil y dejé de usar las cabinas”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/16/2019, 19:01:45", "tags": ["Ciudades inteligentes", "Tarifas teléfono", "Nuevas tecnologías", "Telefónica", "Cine", "Ciudades sostenibles", "Telefonía", "Empresas", "Desarrollo urbano", "Desarrollo sostenible", "Cultura", "Telecomunicaciones", "Economía", "Urbanismo", "Tecnología", "Comunicaciones", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}