{"id": "6ba874b1-5326-43fa-636b-6377cf79d23a", "content": "Una cláusula con Holanda libera a Koeman para entrenar al Barcelona\n\nLo advirtió su gran amigo Ronald de Boer en mayo de este año, en la cadena Fox Sports, donde trabaja como comentarista deportivo. \"Sé que uno de sus grandes sueños es ser entrenador del Barcelona. Es lógico, por supuesto, porque allí se lo pasó genial como jugador. ¿Puedes decirle que no a ese club?”, deslizó el exjugador azulgrana. Se refería a Ronald Koeman (Zaandam, Países Bajos; 56 años), ahora entrenador de la selección holandesa. Lo que no dijo De Boer, sin embargo, es que el excentral azulgrana, sempiterno héroe culé porque marcó el gol que le dio al club la primera Copa de Europa de su historia (1992), tiene una cláusula en su contrato para que le liberen en el caso de que le llamen desde el Camp Nou para que tome el relevo de Ernesto Valverde.\nFigura universal del fútbol, capaz de jugar y dirigir en los tres grandes de Holanda (PSV, Ajax y Feyenoord), Koeman comenzó su andadura en los banquillos de la misma selección, entonces parte del cuerpo técnico del grupo que dirigía Dick Advocaat. Firmó después, ya en 1998, por el Barcelona para hacer de enlace entre el primer equipo y el filial, equipo que asumiría al curso siguiente hasta que firmó por el Vitesse. Pasó por Portugal (Benfica), Holanda, Inglaterra (Everton y Southampton) y España (Valencia), experiencias de diferente éxito. Pero para Koeman siempre estuvo el Barça por delante y faltó bien poco, en 2003, para que relevara a Radomir Antic. Pero la directiva azulgrana no quiso pagar la cláusula de rescisión del contrato que tenía con el Ajax y el presidente Joan Laporta apostó por Frank Rijkaard, aunque se abrió una vía, protegida por los exdirectores deportivos Txiki Begiristain y Andoni Zubizarreta, que todavía dura hoy en día con Ernesto Valverde. Algo que sabe Koeman, que al firmar con Holanda hasta 2022, incluyó una cláusula en su contrato por la cual quedaba liberado en el caso de que el Barcelona le quisiera tras la Eurocopa de este verano. \"Se alcanzaron acuerdo al respecto, pero el club azulgrana debería pagar por ello\", confirmó Nico-Jan Hoogma, director deportivo oranje, a la cadena Fox Sports sin especificar la cifra. Según Mundo Deportivo, el ahora seleccionador tendría como fecha límite para acogerse a la cláusula en marzo. Mes, sin embargo, que no le beneficia porque el Barça puede estar inmerso en las tres competiciones y reforzar a Valverde en el banquillo, que tiene contrato hasta acabar el curso con la opción de renovar por un año más.\nAl igual que con Xavi, se da por descontado que Tintín recalará tarde o temprano en el Camp Nou. \"El éxito con Holanda le puede ayudar para ir al Barça. Pero espero que lleguemos juntos al Mundial de Qatar 2022\", señaló Hoogma. Pero la palabra, según el contrato, la tiene el Barça.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Ronald Koeman", "Ronald de Boer", "Selección holandesa futbol", "Selección holandesa", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Selecciones deportivas", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}