{"id": "6bb710a2-baf0-4391-49ad-3c64d640bbfb", "content": "Femicide is a crime against all humanity\n\nGender equality and women’s rights are fundamental to securing a better future for all. They lie at the heart of the Sustainable Development Goals (SDGs) adopted by all United Nations Member States.\nIn Latin America, violence has become normalized. It is seen as a part of life for women\nYet, there is a shocking disconnect between pious declarations made by leaders in New York and Geneva, and life – and death – on the streets back home, particularly in Latin America.\nMy region is home to 14 of the 25 countries with the highest rates of femicide in the world, where a woman or girl is killed because of her gender. In Latin America and the Caribbean, 12 women and girls are killed every day. However, 98% of cases go unprosecuted.\nThese shocking statistics should shame us all and spur us on to demand action from leaders to save lives and protect the rights and dignity of women and girls.\nGender-related killings are the last act – a culmination – in a series of violent acts. People often fail to recognize the deadly chain of events that lead to femicide.\nIn Latin America, we have a culture of high tolerance towards violence against women and girls. Violence has become normalized. It is seen as a part of life for women, especially for those in socially and economically disadvantaged communities where levels of education and development are low.\nViolence against women is a profound global injustice. It is a major obstacle to the fulfillment of women’s and girls’ human rights and to the achievement of the SDGs. At the moment, not one country is set to achieve gender equality by this date, either in the developing or developed world. This is a devastating indictment of our global priorities and we must all do more.\nThe Spotlight Initiative to eliminate all forms of violence against women and girls is a step in the right direction. This global initiative by the United Nations and European Union will work to end femicide in five countries in the region: Argentina, El Salvador, Guatemala, Honduras and Mexico.\nWe need to promote positive representations of manhood\nIn Argentina, the Initiative is supporting the creation of “Adolescents and Young People for Equality Networks.” These networks promote community-based prevention methods that mobilize young people to reflect on gender roles, harmful masculinity, and provide community solutions to end femicide. The Initiative is also training journalists on how to avoid gender stereotypes while covering news related to violence against women and girls. In Guatemala, the Initiative is supporting civil society to advocate for the investigation of threats against women human rights’ defenders. In El Salvador, the Initiative is enabling access to economic opportunities for survivors of violence, while in Mexico, Spotlight Initiative is helping ensure the judicial system has the right tools and approaches to identify and prosecute femicide cases.\nThis is an important step forward but it is not enough. What can we do in other Latin American countries where misogynist violence and discrimination also remains prevalent; how can we change attitudes and policies to better protect women at all levels of society?\nWe need leadership to address this grave human rights abuse from traditional, religious and political leaders, as well as figures from business and academia who can wield substantial social influence.\nWe need to end impunity and strengthen the justice system to investigate, prosecute and punish those responsible and invest in access to justice services for women.\nMost importantly, we need to invest in survivor-centered services that will encourage women and girls to come forward and seek support if they are experiencing abuse. When I introduced welfare and social protection reforms as president of Chile in the early 2000s, I quickly learned that the most important provision for victims of gender-based violence was refuges where women could stay and be safe, away from their abusers. Ensuring that women could have access to these services without risking financial impoverishment was a crucial element of my reforms, and remains a priority today across the wider region.\nThis means that different sectors such as health, social services, the police and the judicial system must work together instead of working in silos.\nThe Spotlight Initiative to eliminate all forms of violence against women and girls is a step in the right direction\nWe need to invest in prevention of violence against women. A growing global body of evidence shows that prevention is possible with the necessary resources and political will.\nAs men, we need to promote positive representations of manhood. We need to set good examples for our sons to follow. This includes challenging toxic, “machismo” mentalities that foster the acceptance of violence against women, in our schools, workplaces, religious institutions and households.\nCrucially, we also need to support and listen to survivors and feminist organizations and movements. They must be given seats at the table when thinking about strategies, solutions and decisions.\nI have been inspired by Irinea Buendía whose daughter, Mariana Lima, was killed by her husband in Mexico. This brave mother’s six-year quest for justice set a key legal precedent on prosecutions of femicide in Mexico.\nI have been inspired by the advocacy and litigation efforts of the National Citizen Observatory on Femicide—an alliance of 49 human rights organizations from across Mexico— that has increased accountability and access to justice in femicide cases across Mexico and Latin America.\nI have been inspired by the #NiUnaMenos (Not One Woman Less) movement out of Argentina, and the many women’s groups that tirelessly push for women’s empowerment and equality. We need to do more to ensure they receive sufficient financing and support to enable them to continue this important work.\nWe cannot address this problem or imagine a better and fairer world without them.\nRicardo Lagos is the former president of Chile and part of The Elders collective, which supports The Spotlight Initiative to eliminate all forms of violence against women and girls.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/11/2019, 19:01:45", "tags": [], "newspaper": "elpais"}