{"id": "6bb91f4f-8a61-4343-6b8a-bb5cc80e4ac0", "content": "Google recolecta datos médicos de millones de estadounidenses\n\nGoogle recolectó datos médicos de millones de estadounidenses como parte de una iniciativa de la compañía denominada Project Nightingale (Proyecto Ruiseñor, en español). El gigante tecnológico firmó un acuerdo secreto con la compañía médica Ascension, uno de los principales sistemas de salud sin fines de lucro de Estados Unidos, para almacenar y analizar los datos personales de pacientes. El objetivo es mejorar los servicios médicos, según informaron este lunes las dos organizaciones, después de que The Wall Street Journal revelara detalles del proyecto como que ni los pacientes ni los médicos han sido notificados sobre lo que están haciendo. El mismo periódico ha informado a última hora de la noche que se ha abierto una investigación federal contra la compañía por el proyecto en cuestión.\nLos datos de los pacientes a los que han tenido acceso al menos 150 empleados de Google, incluyen resultados de laboratorio, diagnósticos médicos y registros de hospitalización, entre otros, publica el WSJ. Las compañías no han querido revelar el número exacto de cuántos registros de pacientes ya se habían transferido a Google Cloud, pero los medios locales que han tenido acceso a informes internos hablan de cientos de millones. La información es tan detallada que equivale a un historial médico completo, incluido el nombre y la fecha de nacimiento del paciente.\nSegún el acuerdo, los datos de todos los pacientes de Ascension podrían eventualmente subirse a la nube del mayor buscador del planeta. El modus operandi del proyecto cumple con la ley y sigue los \"requisitos estrictos de la organización para el manejo de datos\", publicó este lunes la red hospitalaria en su página web.\nLas dos compañías están haciendo pruebas con un software que, respaldado por inteligencia artificial y sistemas de aprendizaje automático, permite a los proveedores médicos buscar en el registro de salud electrónico de un paciente e incluso sugerir cambios en el tratamiento. Las búsquedas de la herramienta se pueden realizar por categorías específicas y crear gráficos con los datos, como los resultados de los análisis de sangre a lo largo del tiempo, según documentos obtenidos por The New York Times. Ascension confirmó al periódico estadounidense que Google no podría usar la información obtenida para ningún otro propósito que no sea proporcionar herramientas para sus proveedores médicos.\nLos detalles del proyecto de Google salen a la luz cuando en Silicon Valley los gigantes tecnológicos como Amazon, Apple y Microsoft compiten por ampliar su territorio en el análisis de datos en la industria de la salud. Apple se ha expandido a la investigación médica virtual a través del iPhone y Apple Watch mientras que Microsoft ha facilitado que los sistemas de salud compartan datos médicos en la nube. “Debemos transformarnos para satisfacer mejor las necesidades y expectativas de aquellos a quienes servimos, así como de nuestros propios cuidadores y proveedores de atención médica. Hacer eso requerirá la integración programática de nuevos modelos de atención entregados a través de plataformas digitales, aplicaciones y servicios que son parte de la experiencia cotidiana de aquellos a quienes servimos”, explicó Eduardo Conrado, vicepresidente ejecutivo de Ascensión.\nGoogle respondió a la información publicada por WSJ defendiendo que su proyecto cumple con las leyes federales sobre protección de datos médicos. El objetivo de la compañía es \"en última instancia, mejorar los resultados, reducir los costes y salvar vidas\", según ha expresado el presidente de Google Cloud, Tariq Shaukat. Según los documentos internos obtenidos por el Times, algunos empleados de Ascension involucrados en el proyecto han expresado su preocupación respecto a que los empleados de Google puedan descargar la información de los pacientes y si la compañía se está acogiendo la política federal de protección de datos relativos a la salud (HIPAA, por sus siglas en inglés).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Analítica datos", "Venta datos personales", "Google", "Bases datos", "Intromisión intimidad", "Buscadores", "Alphabet", "Computación", "Privacidad internet", "Seguridad internet", "Internet", "Empresas", "Informática", "Delitos", "Economía", "Telecomunicaciones", "Industria", "Sanidad", "Comunicaciones", "Salud", "Justicia"], "newspaper": "elpais"}