{"id": "6bc1f99e-d8f3-45ff-597e-f54689f6abc0", "content": "Detenidos cinco jóvenes por una agresión sexual en grupo en Benidorm\n\nUn grupo de cinco jóvenes, de entre 18 y 19 años, ha sido detenido por la Guardia Civil de Altea (Alicante) como presuntos autores de una agresión sexual en grupo a una mujer de 20 años, de nacionalidad noruega, en una vivienda de Benidorm (Alicante).\nSegún fuentes de la Guardia Civil, la alerta saltó en torno a la 1.45 de la madrugada de este miércoles en un centro de salud cercano a Alfaz del Pi. Hasta allí se habían trasladado la víctima y otra joven de la misma edad y también noruega. Una vez en el centro de salud, la joven contó a los agentes desplazados que ella y su acompañante habían contactado a través de una red social con el grupo de turistas franceses, que se encontraban de vacaciones en España. Para encontrarse en persona eligieron Benidorm. Y se desplazaron al piso vacacional del grupo de jóvenes franceses.\nUna vez allí, una de las mujeres noruegas abandonó la vivienda. La otra se quedó con los cinco hombres y fue agredida sexualmente, según detalló después. Los agentes tratan de aclarar ahora si la joven que se marchó, pudo salir del domicilio de forma voluntaria o no.\nSegún las fuentes consultadas, la misma red social utilizada por los jóvenes sirvió para su identificación. Además, las chicas contaron que los ahora detenidos tenían la intención de volver a su país este mismo miércoles. Las dos jóvenes han sido trasladadas al Hospital de Villajoyosa, para ser sometidas a un reconocimiento médico exhaustivo, tras el que formalizaron la denuncia.\nEl dispositivo de localización y detención contó con varios agentes de la Guardia Civil y la colaboración de un sargento de la Gendarmería Francesa, destinado en Benidorm mediante un programa de intercambio estival. En la madrugada de este miércoles, alrededor de las 4.00, los efectivos detuvieron a dos de los implicados y media hora más tarde, a los otros tres.\nLos cinco arrestados siguen a la espera de pasar a disposición del juzgado de guardia de Benidorm. Mientras tanto, sigue la investigación que tratará de determinar el grado de implicación de cada uno de ellos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Benidorm", "Provincia Alicante", "Violaciones múltiples", "Violaciones", "Detenciones", "Comunidad Valenciana", "Agresiones sexuales", "Delitos sexuales", "Delitos", "España", "Proceso judicial", "Justicia"], "newspaper": "elpais"}