{"id": "6bc7b091-5199-4b7c-6ade-ae92d0b4000a", "content": "Historia de un engaño: los hechos probados de la sentencia del ‘procés’\n\nFue una “aventura”, una “mera ensoñación”, un “artificio engañoso”. El procés fue, según el Tribunal Supremo, solo un trampantojo que logró arrastrar a miles de ciudadanos. Un “señuelo” para multiplicar la presión sobre el Gobierno. La conclusión del tribunal es que, en realidad, los acusados no pretendían lograr la independencia —porque sabían que eso era una “quimera”— sino crear un clima de tensión máxima que forzara al Estado a una “ulterior negociación” sobre un referéndum de autodeterminación en Cataluña. Pese al “despliegue retórico”, dice el Supremo, la “inviabilidad” del objetivo fue siempre manifiesta.\nPero eso no significa que la farsa no implicara un delito. Implicó varios, y muy graves. “Los acusados propiciaron un entramado jurídico paralelo al vigente, desplazando el ordenamiento constitucional y estatutario”; pulverizando, dice el fallo, el pacto constitucional.\nEste es el relato del procés que traza el Supremo, concretado en las 35 páginas de hechos probados y salpicado por las casi 500 que conforman la sentencia:\nEl 30 de marzo de 2015, Convergència y ERC formalizan la “hoja de ruta” del procés: un “concierto de actuación ilegal” que implicaba no solo a las instituciones catalanas sino también a las organizaciones independentistas: ANC, Òmnium y la Asociación de Municipios por la Independencia. Ocho meses después, el 9 de noviembre, el Parlament aprueba la resolución de “inicio del proceso de creación del Estado catalán independiente”, que instaba a la Cámara y al Govern a desobedecer al resto de instituciones españolas, empezando por el Tribunal Constitucional.\nTodo lo que vino después fue una desobediencia en cascada, con sucesivas resoluciones que desarrollaban aquella. Carme Forcadell, entonces presidenta del Parlament, “desoyó las múltiples advertencias” del Tribunal Constitucional y “abrió la posibilidad de que se incumplieran las normas constitucionales, estatutarias y legales, así como las resoluciones judiciales que pretendían restaurar la legalidad”. El 4 de julio de 2017 se presentó en el Teatro Nacional de Cataluña, “como acontecimiento social y político”, la Ley del Referéndum. Jordi Turull, nombrado días después consejero de Presidencia, “incluyó en su intervención una referencia a los mecanismos previstos para eludir las resoluciones y actuaciones de los diversos organismos del Estado”.\nLos grupos separatistas, y la presidenta Forcadell, ignoraron las sentencias del Constitucional, las advertencias de los letrados del Parlament y las súplicas de los grupos de oposición, “lo que evidencia un propósito decisivo de sacar adelante el esqueleto normativo que formalmente amparara un proceso de inobservancia de las leyes”. “Y así, en las maratonianas jornadas de los días 6, 7 y 8 de septiembre [de 2017], con el destacado y apasionado impulso de quien ostentaba su presidencia”, subraya el Supremo, el Parlament aprobó la Ley del Referéndum y la de Transitoriedad Jurídica y Fundacional de la República. Ese prólogo parlamentario sería fundamental para lo que se produciría días después en las calles de Cataluña: “De lo que se trataba era de crear una aparente cobertura jurídica que permitiera hacer creer a la ciudadanía que cuando depositara su voto estaría contribuyendo al acto fundacional de la República independiente de Cataluña”.\nAquellas sesiones en la Cámara autónoma colocada fuera de la ley dieron lugar a “la creación de una legalidad paralela carente de validez” pero inspiradora para miles de personas dispuestas a apoyarse en ella a fin de empujar hacia la hipotética secesión. “Un proceso de creación normativa que, pese a su más que evidente insuficiencia jurídica, sirvió de ilusoria referencia para una ciudadanía que iba a ser movilizada como instrumento de presión al Gobierno del Estado”.\nNo fue solo —aunque sí principalmente— la concentración de 40.000 personas frente a la Consejería de Economía el 20 de septiembre para tratar de impedir el trabajo de la comitiva judicial. Fueron también los miles de personas convocadas al día siguiente ante al Tribunal Superior de Justicia; las concentraciones “hostiles” a las puertas del cuartel de la Guardia Civil en Travessera de Gràcia, donde los detenidos estaban custodiados, y ante los cuarteles de Manresa, Canovelles, Vilanova o Ripoll; el momento en el que fue rodeado el cuartel de Sant Andreu de la Barca; los manifestantes que increpaban a los policías alojados en hoteles… El Supremo detalla los incidentes del 20 al 22 de septiembre como ejemplo de los tumultos que sustentan el delito de sedición y de la voluntad de los acusados de servirse de la movilización en la calle para presionar al Gobierno.\nEn la Consejería de Economía “no se estableció el perímetro de seguridad que la comisión judicial reclamó”; siete vehículos de las fuerzas de seguridad “terminaron con importantes destrozos” y la letrada de la Administración de justicia tuvo que salir a medianoche “infiltrándola entre los espectadores que abandonaban el teatro sito en el inmueble colindante, al que hubo que acceder desde la azotea de los edificios”. “La hostilidad desplegada hizo inviable que los funcionarios dieran cumplimiento con normalidad a las órdenes del Juzgado”, ocasionando “miedo real”. “Estos actos fueron promovidos, dirigidos y queridos por los señores Sànchez y Cuixart”, que mantuvieron la convocatoria hasta la medianoche, “llamando entonces a la manifestación permanente”. Acabaron subidos a los coches de la Guardia Civil, donde Cuixart proclamó que todos estaban “alzados” para luchar por su libertad y que “ni el Tribunal Constitucional, ni Rajoy, ni la Guardia Civil, ni nadie” lograría impedirlo.\nY, junto a los Jordis, el Govern: Oriol Junqueras, que acudió esa tarde a la sede de la consejería y “rehusó dirigirse a los concentrados para que desistieran de su actitud”; Dolors Bassa, consejera de Trabajo, que envió un correo el 21 de septiembre para “felicitar al personal de la consejería por la reacción de indignación mostrada con ocasión de los registros practicados en la sede el día anterior”. El devenir de los acontecimientos, dice el Supremo, vendría a demostrar que las palabras de Cuixart desde el techo del coche de la Guardia Civil “no eran puras bravatas”, sino “reflejo fiel de la voluntad, compartida por los coacusados”, de impedir la actuación de la policía ordenada por los jueces. “Las actuaciones de los días 20 de septiembre y 1 de octubre de 2017 estuvieron lejos de una pacífica y legítima manifestación de protesta”.\nEl 28 de septiembre de 2017, los máximos responsables policiales de los Mossos se reunieron con el entonces president, Carles Puigdemont; su vicepresidente, Oriol Junqueras, y el consejero de Interior, Joaquim Forn. “Dicha reunión tenía como finalidad poner de manifiesto el problema de seguridad ciudadana que podría plantearse el 1 de octubre”. Los Mossos “propusieron expresamente la suspensión de la votación”, relata el Tribunal Supremo, haciendo suyo el testimonio de Josep Lluís Trapero durante el juicio. Pese a ese aviso, “se les transmitió la decisión de seguir adelante con el referéndum”. Trapero les advirtió entonces “de la posible concurrencia a la votación de dos millones de personas, con el riesgo subsiguiente de graves incidentes entre agentes policiales y ciudadanos”. “Al finalizar la reunión, el procesado rebelde, entonces presidente de la Generalitat, manifestó a todos los presentes que si el día 1 de octubre se desataba la violencia declararía la independencia”. Después vendrían, dice el tribunal, la “desleal actuación” de Forn y la “inhibición” de Policía y Guardia Civil al confiar en que el 1-O actuarían los Mossos, algo que no hicieron.\nLos días anteriores al referéndum ilegal del 1 de octubre “fue alimentándose una atmósfera de hostilidad frente a las actuaciones judiciales y frente a la autoridad de los poderes públicos del Estado”. “Sus decisiones fueron presentadas como inadmisibles actos de agravio a una población y se revelarían como el perfecto caldo de cultivo para la movilización genuinamente sediciosa del 1 de octubre. El clima que propició esos hechos había ido creándose deliberadamente las semanas anteriores”, subraya el tribunal. Las convocatorias a las sucesivas protestas y concentraciones “pedían a los catalanes que se movilizaran”. “Se les animaba diciendo que no podrían con todos ellos, que las fuerzas del orden se habían equivocado y que habían declarado la guerra a los que querían votar”.\nAsí se llegó al 1-O. Con proclamas de los acusados “animando a la participación activa en el referéndum declarado ilegal”. Junqueras se dirigió a los estudiantes diciéndoles que eran “imprescindibles para implementar la república”; Forcadell declaró que los Mossos “no aceptaban el control del Estado”; Forn afirmó: “Ante el discurso del miedo del Gobierno español, nosotros decimos: ‘votaremos el 1-O”; Rull se vanaglorió de haber “impedido atracar a un buque para alojar a miembros de la policía”; Turull comunicó: “El 1-O está en manos de la gente”; Dolors Bassa retiró a los funcionarios la competencia sobre los centros de votación, asegurándose su disponibilidad. A primera hora del 1-O, Jordi Cuixart tuiteó: “Mantengamos la calma. Todos culos en tierra. No pasarán. Todo el mundo que pueda en el IES Balmes de Barcelona”.\nDespués, el desastre para el Estado. Los colegios fueron ocupados desde la víspera por miles de ciudadanos para impedir la entrada de la policía. Las urnas aparecieron de la nada. “Los Mossos no interfirieron la emisión de votos, más allá de alguna actuación aparente y en un mínimo número de centros. En algunos casos, llegaron incluso a recoger, hacerse cargo y trasladar material electoral, que les era entregado por los ciudadanos”. Y, “ante la actitud tácticamente predispuesta de quienes se apostaron a las entradas de los centros, los agentes de Policía Nacional y Guardia Civil se vieron obligados al uso de la fuerza legalmente prevista”.\n“Y esto lo sabían los procesados cuando activaron el proceso transicional, de pretendida eficacia constituyente, para la construcción de la nueva república catalana”, reza la sentencia. “Eran conocedores de que no se trataba del ejercicio de un derecho, en los términos democráticos que habría exigido su legitimidad, sino de una pretensión política enmascarada en argumentos pseudojurídicos”. “El ciudadano que el día 1 de octubre acudió a los centros electorales [...] desconocía, porque le había sido silenciado, que una aspiración política no se convierte en realidad por más que el cambio se escenifique mediante la introducción de un voto en una urna. Ese ciudadano no fue informado de que la democracia referendaria, cuando se utiliza para fines contrarios al pacto constitucional, pierde las virtudes que son propias de toda manifestación de democracia directa”.\nHubo una declaración de independencia —“simbólica e ineficaz”, remarca el Supremo—, y se hizo en dos pasos: el primero, el 10 de octubre, cuando Puigdemont proclamó ante el Parlament que asumía “el mandato del pueblo de que Cataluña se convierta en un Estado independiente en forma de república” y a continuación, tras un largo aplauso de los suyos, suspendió “los efectos de la declaración de independencia” para dialogar con el Gobierno; la célebre declaración de independencia que no llegó al minuto de vida, pero que fue firmada solemnemente por los miembros del Govern y los diputados de los grupos separatistas en una sala anexa. El segundo paso, el 27 de octubre, cuando la Cámara, con la ausencia de la oposición, aprobó la declaración de independencia y la Generalitat fue inmediatamente intervenida por el Gobierno en aplicación del artículo 155. Ahí terminó el procés; o al menos la parte del procés que acabó ante el Tribunal Supremo.\n“Los acusados sabían, desde el momento mismo del diseño independentista, que no existe marco jurídico para una secesión lograda por la simple vía de hecho”, sostiene el Tribunal Supremo. “Eran conscientes, en fin, de que la ruptura con el Estado exige algo más que la obstinada repetición de consignas dirigidas a una parte de la ciudadanía que confía ingenuamente en el liderazgo de sus representantes políticos y en su capacidad para conducirles a un nuevo Estado que solo existe en el imaginario de sus promotores”.\nY, por lo mismo que, según el Supremo, los acusados eran conscientes de que su meta era imposible, abandonaron el pulso en cuanto llegó la respuesta del Estado: “La conjura fue definitivamente abortada con la mera exhibición de unas páginas del Boletín Oficial del Estado que publicaban la aplicación del artículo 155 de la Constitución a la Comunidad Autónoma de Cataluña. Este hecho determinó a algunos de los procesados a emprender repentina huida. Los acusados que decidieron permanecer —ya sea por decisión personal, ya por la efectividad de las medidas cautelares de prisión que fueron adoptadas— desistieron incondicionalmente de la aventura que habían emprendido”.\nA propósito de la acusación contra Jordi Cuixart pero en un comentario extensivo a todo el caso, el tribunal concluye recordando que quien asume la desobediencia a las leyes como forma de protesta debe asumir también sus consecuencias: “La sedición no es otra cosa que una desobediencia tumultuaria, colectiva y acompañada de resistencia o fuerza”, afirma. “Lo coherente para quien invoca la desobediencia civil será asumir el castigo en virtud de la ley penal que violó, para poner así en valor la intensidad de su discrepancia frente al orden legal”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Cataluña", "Casos judiciales", "Poder judicial", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Comunidades autónomas", "Política autonómica", "Juicios", "Administración autonómica", "Proceso judicial", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}