{"id": "6bd359f1-3910-4977-531c-e835139a02cf", "content": "La caída de un violador en serie\n\nHa pasado horas retenida en algún lugar al que llegó con los ojos tapados. Está exhausta después de una noche larga, pero saca fuerzas para denunciar en una comisaría de policía. Se vale de su desarrollado sentido del espacio como arquitecta para dibujar un croquis de la guarida secreta del hombre que la secuestró la noche anterior a punta de pistola. La llevó, según dibuja a mano, a un garaje comunitario, en los bajos de un edificio. Cruzaron dos puertas ignífugas y dos tramos de escaleras, hasta llegar a un apartamento situado en una primera planta.\nLa policía no lo sabe todavía, pero la víctima ha descrito la casa de Pedro Luis Gallego, un agresor sexual en serie que lleva tres años en libertad. Se le conoció en su día como El violador del ascensor porque se hacía pasar por técnico para acorralar a mujeres en el pequeño habitáculo de un elevador, pero su historia está olvidada después de que cumpliera condena por dos asesinatos y 18 violaciones. Entonces, diciembre de 2016, el rastro del hombre con gafas de sol que asalta a mujeres de noche y se las lleva en el maletero del coche es el de un fantasma.\nLa primera pista sólida del autor de dos violaciones y dos intentos de rapto en la zona norte de Madrid, en las inmediaciones del hospital de La Paz, entre diciembre de 2016 y abril de 2017, es un coche blanco. Allí también las deja después de retenerlas durante horas, a veces toda la noche. La búsqueda de aquellos días la detalló este jueves una investigadora de policía en el juicio que se celebró en la Audiencia Provincial de Madrid, que quedó visto para sentencia después de que el violador, de 61 años, se declarara culpable y el fiscal solicitara una pena de 25 años íntegros en prisión. Las víctimas declararon a puerta cerrada.\nEl coche blanco, después de revisar las cámaras de las calles donde se han producido los ataques, resulta ser un Toyota Auris. La policía le pide a la DGT el nombre de los propietarios de este coche en toda España y reciben un informe descorazonador: 75.000 registros. Comprobar uno a uno llevaría años. Sin embargo, hay un atajo. Cruzan información con la policía municipal y con la propia DGT, y dan con el nombre del dueño del coche, un tal Eliseo Gutiérrez, de Valladolid. Mayor, casado y con dos hijos, no casa con el perfil del agresor descrito por las víctimas.\n¿Hay forma de avanzar? Sí, con el teléfono fijo de Eliseo. Al meter su número en la base de datos de la policía, aparece que alguien lo usó como número de contacto cuando renovó el DNI. Se trata de Pedro Luis Gallego, lo que el sistema describe como un preso institucionalizado. Los que viven más tiempo dentro que fuera de la cárcel. Él ha pasado en prisión 32 años, más de media vida. Eliseo es su cuñado, está casado con la hermana del violador.\nNo es la primera vez que usa el coche de otro. Esa premeditación da idea de que sus actos no son impulsivos. De joven utilizó un Fiat Bravo a nombre de su padre. Y ahora toca demostrar que él era quien iba al volante aquellos días. La policía lo sigue, en sus idas y venidas por Segovia, acompañado de una mujer, en cuya casa duerme, y comprueba que, como sospechaban, conduce el vehículo de su cuñado. Consultando al seguro refuerzan esa tesis: hace unos meses el violador llamó para gestionar un parte por el pinchazo de una rueda.\nEl teléfono móvil que usa, a nombre de una sobrina, también deja rastro. Las antenas de recepción móvil lo localizan en Madrid y alrededores los días de las agresiones. Por último, los agentes colocan un dispositivo de seguimiento en los bajos del coche. El edificio tiene un garaje para todos los vecinos. Para acceder a las viviendas hay que traspasar dos puertas sin llave, dos puertas construidas para evitar la expansión de un incendio. A continuación, un primer tramo de escaleras, y después un segundo. Ahí vive Pedro Luis Gallego. La descripción encaja con el plano a mano alzada hecho por una arquitecta. La policía sabe entonces que lo ha atrapado.\nDentro, encuentran bridas con las que ataba las manos de las mujeres. Las gafas de sol con las que trataba de ocultarse como un personaje del juego Quién es Quién, la ropa oscura con capucha. Se niega a que le tomen una muestra de ADN y hay que esperar a la orden judicial que le obliga. Coincide con los restos esparcidos en la ropa de las víctimas. Una de ellas lo reconoce sin ninguna duda en una rueda de reconocimiento.\nDos años y medio después, tiempo que ha pasado en prisión, se sienta ante el tribunal, de espaldas al público, con las mismas gafas de sol y el aspecto de querer pasar de incógnito de cuando atacaba a las mujeres cuando caía el día. Al incorporarse después de oír de lo que se le acusa deja a la vista un cinturón verde chillón. Y pone fin a esta historia:\n—Me considero culpable.\nCon una leve cojera, el violador Pedro Luis Gallego llegó ayer al juzgado. Escuchó inmóvil y sin gesticulación un juicio muy breve en el que se declaró culpable. Antes de dar por finalizada la sesión, el juez le dio la posibilidad de tomar el turno de palabra. Sorprendió a todos porque hizo uso de él. Nunca antes se había dirigido a sus víctimas. En esta ocasión habló durante cinco minutos, en un discurso regado de supuesto arrepentimiento, autoindulgencia y culpabilización del sistema. Este es un extracto de lo que dijo: “Efectivamente, todas las pruebas que la acusación del fiscal ha planteado son así. Desde los 19 años he tenido una problemática psicológica. Mi vida no ha sido normal. Soy víctima de mí mismo. He tenido un problema psicológico que nunca he podido resolver. Instituciones Penitenciarias siempre me ha rechazado una terapia. Acudí a una ONG. Una psicóloga a nivel particular entendió mi problema. Estuvo aplicando una terapia en base a mi problema. Seguí yendo (después de prisión), pagando sus honorarios pero no pudo resolver mi problema. Tengo un problema psicológico. Una obsesión que no puedo controlar. No lo comprendo. Me siento arrepentido lo que he hecho durante toda mi vida, no solo esta vez. Pido perdón a las víctimas, a todas. Mi vida ha sido un fracaso desde que tenía 19 años (cuando cometió sus primeros delitos). Nunca he podido tener armas psicológicas para contrarrestar esta obsesión, impulsos que no he podido controlar. No sabía de qué se trataba. Mi vida ha sido un desastre de vida. 32 años en prisión. Ahora llevo 2 años y medio. Mi vida va a acabar en prisión (tiene 61 y el fiscal pide 25 años íntegros) pero sí pido y solicito que se me aplique un tratamiento”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Ascensores", "Bienes equipo", "Violaciones", "Agresiones sexuales", "Tribunales", "Delitos sexuales", "Poder judicial", "Comunidad de Madrid", "Delitos", "Sucesos", "España", "Industria", "Justicia"], "newspaper": "elpais"}