{"id": "6be902f2-d529-4abf-4cfc-b87a3a4f36d7", "content": "Carmen Calvo: “El Gobierno español ha abierto este debate en Europa”\n\nLa vicepresidenta del Gobierno en funciones, Carmen Calvo, ha defendido este jueves en el Congreso la gestión del Ejecutivo en la crisis del Open Arms y ha proclamado que ha sido el Gabinete español quien \"ha abierto el debate en Europa\" sobre cómo hacer frente a la inmigración en el Mediterráneo. Calvo ha compareciendo ante los diputados para explicar la gestión del Ejecutivo durante el episodio protagonizado por el barco de la ONG, que estuvo este mes de agosto durante 19 días a la deriva en el Mediterráneo con más de 100 migrantes a bordo a la espera de un puerto seguro. \"El buque [Open Arms] en esta ocasión no ha pedido venir a puerto español. Es más, ha sido el Gobierno quien ha ofrecido los puertos\", ha detallado Calvo, quien ha subrayado que los servicios de Salvamento Marítimo españoles han rescatado este año más de 50.000 inmigrantes. Frente a las críticas de derecha e izquierda, Calvo ha subrayado el compromiso del Gobierno con los derechos humanos y ha rechazado vehementemente que se pueda comparar su política con la del ministro del Interior italiano, el ultraderechista Matteo Salvini.\nEl debate es el debut en el Congreso de la nueva portavoz del PP, Cayetana Álvarez de Toledo (PP), quien ha recriminado a la izquierda la utilización del problema migratorio \"para ganar votos\", y de Inés Arrimadas, de Ciudadanos, que ha criticado los \"bandazos\" del Gobierno en materia migratoria.\nEl Ejecutivo también ha recibido críticas de la portavoz de Unidas Podemos, Noelia Vera, lo que ha vuelto a abrir una brecha entre los dos partidos de izquierda. En respuesta a Vera, el socialista Rafael Simancas se ha dirigido a los diputados de Podemos para advertirles de que el debate de esta tarde ha vuelto a demostrar que el PSOE \"no puede confiar\" en el partido de Pablo Iglesias. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/29/2019, 19:01:45", "tags": ["Pedro Sánchez", "Barco Open Arms", "Proactiva Open Arms", "Presidencia Gobierno", "Salvamento marítimo", "Gobierno de España", "Seguridad marítima", "Servicios emergencia", "ONG", "Emergencias", "Transporte marítimo", "Solidaridad", "Gobierno", "Migración", "Sucesos", "Administración Estado", "Europa", "Demografía", "Transporte", "España", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}