{"id": "6becb2a6-84ed-4feb-767b-ee8c3a8255f5", "content": "Los 10 retos de Barcelona que pondrán a prueba la solidez del pacto entre Colau y el PSC\n\nPasados el verano y la crisis de la seguridad en primera línea, la política barcelonesa inicia el curso esta semana, con las comisiones previas al primer plenario del mandato, el 30 de septiembre. Un curso que pondrá a prueba el gobierno compartido por los comunes y el PSC, con la alcaldesa Ada Colau al frente. El presupuesto será el primer gran expediente a tramitar en unos meses con retos de envergadura, como la entrada en vigor de la prohibición de circular a los vehículos contaminantes, la puesta en marcha de la nueva contrata de la basura, o la concreción para hacer realidad la unión de los tranvías.\nEl curso que arranca también servirá para que Colau pueda presumir de la obra del mandato pasado: entregará viviendas asequibles, inaugurará equipamientos de barrio, terminará la cobertura de la Ronda de Dalt, iniciará las obras de La Rambla o la antigua cárcel Modelo y los primeros trabajos para hacer realidad el viejo proyecto del parque de los Tres Turons. Los que siguen son diez retos pendientes, más allá del capítulo —siempre presente— de la seguridad.\nEl presupuesto. En sus primeros cuatro años de mandato, Colau no aprobó ningún presupuesto por la vía ordinaria (hizo una modificación de crédito, se sometió a dos cuestiones de confianza y una prórroga). Hace un año, los socialistas, desde la oposición, criticaron duramente la gestión presupuestaria de Colau. Ahora los dos partidos comparten gobierno (suman 18 concejales de 41), y cuentan con la oferta de ERC para negociar los números. Colau pidió al president Quim Torra pactar los presupuestos del Ayuntamiento y la Generalitat conjuntamente; mientras que el jefe de filas de los republicanos en el Ayuntamiento, Ernest Maragall, quiere hacerlo pensando en Barcelona.\nLa respuesta a la sentencia del procés. Como otras instituciones catalanas, del Ayuntamiento el soberanismo esperará que responda a la sentencia del Tribunal Supremo tras el juicio a los líderes del procés. Una reacción que tensionará la alianza de gobierno entre comunes (la alcaldesa pedía durante la pasada Diada la amnistía para los políticos presos) y los socialistas. En su acuerdo de gobierno, los socios fijaron que en materia territorial se daban libertad de voto. Por ejemplo, al PSC no le gusta que la pancarta con el lazo amarillo cuelgue del balcón, pero lo acata porque fue tuvo apoyo de la mayoría de grupos. En el caso de la sentencia, está por ver cómo lo gestionarán.\nLa gran restricción de coches contaminantes y la declaración de emergencia climática. El 1 de enero de 2020 entrará en vigor la Zona de Bajas Emisiones (ZBE) un área de 90 kilómetros cuadrados (los que hay dentro del perímetro de las rondas) en las que no podrán circular los vehículos que no tienen etiqueta ambiental de la DGT, los más contaminantes. El consistorio tiene previsto dar hoy detalles de la ordenanza (que debe pasar por el pleno) para concretar cuestiones del funcionamiento de la ZBE, como horarios, exenciones o multas. En enero también está previsto declarar la emergencia climática y aplicar otras medidas de lucha contra la contaminación. Colau, además, anunció que si la ZBE no resulta suficiente, valorará implantar un peaje de entrada a la ciudad.\nEl nuevo contrato de la limpieza y la basura. Mantener limpia la ciudad y recoger la basura de los barceloneses tiene un elevado coste: se lleva más del 10% del presupuesto anual. Y este año, a finales, está previsto adjudicar la nueva contrata, que contempla novedades importantes a partir de 2020, como premiar a las familias que más reciclen, extender la recogida puerta a puerta a barrios de trama urbana antigua (ya se hace en Sarrià) o un mayor control público para evitar irregularidades. Siete empresas se presentaron en abril al concurso, que consta de cuatro lotes (cuatro zonas de la ciudad). El contrato será para ocho años prorrogables a otros dos y el presupuesto de licitación es de 307 millones anuales (25 millones más al año, para contratar a 225 personas más).\nEl tranvía. El cambio de postura del grupo municipal de ERC en los últimos meses del mandato pasado permitió en enero pasado desencallar el proyecto de conexión de las dos redes de tranvía. Los comunes conseguían así tramitar su proyecto estrella, pero falta la letra pequeña. En julio pasado, la Generalitat dio aval técnico al tranvía (dijo sí al trazado), pero el hueso es el pacto político definitivo: aprobar los proyectos constructivos, la gestión y el presupuesto.\nUn Puerto Olímpico sin ocio nocturno. Tras el último trámite administrativo necesario aprobado por el gobierno la semana pasada —y que se votará en el pleno del día 30—, el Ayuntamiento está pendiente de la cesión del Puerto Olímpico por parte de la Generalitat. El Gobierno quiere conectar mejor la zona con la ciudad, eliminar el ocio nocturno (cuyas concesiones, de 1992 acaban en 2020) y los coches, y sustituirlos por espacios ciudadanos y actividades vinculadas a la náutica. Sí dejará oferta de restauración. Además, la ciudad está pendiente de tomar el control de la Zona Marítimo Terrestre en el litoral de la Vila Olímpica, lo que depende del Gobierno central y permitiría a Colau cerrar las discotecas que hay entre el Hotel Arts y el hospital del Mar.\nEl incierto futuro del plan de hoteles. El ambicioso Plan Especial Urbanístico de Alojamientos Turísticos (PEUAT) aprobado en el pasado mandato impedía abrir más hoteles en el centro de Barcelona y los centrifugaba a la periferia. Una sentencia del Tribunal Superior de Justicia de Cataluña (TSJC) de julio pasado anuló el planeamiento. El consistorio está pendiente de decidir si recurre, mientras asegura que se abre a revisar algunas de las restricciones.\nVivienda asequible y en contenedores. La defensa del derecho a la vivienda aupó a Colau a la alcaldía y acabó siendo una de las pesadillas del mandato, porque los desahucios continuaron y afrontó los estragos de la burbuja del alquiler mientras la oposición le reprochaba la falta de pisos públicos. La alcaldesa podrá ahora comenzar a entregar llaves de los pisos asequibles de las 74 promociones en obras o en trámite, además de los pisos provisionales en contenedores.\nRambla, Via Laietana, Modelo y obras en los barrios. El mandato pasado se cerró, in extremis, con la inauguración de medio parque de Glòries y la reurbanización de la Meridiana. Quedaron pendientes grandes reformas de la ciudad (La Rambla, Via Laietana, el polo de equipamientos y vivienda que será la antigua cárcel Modelo, el parque de los Tres Turons), y obras de barrio: equipamientos, el plan renove de parques infantiles o recoger frutos del Plan de Barrios para reducir las desigualdades.\nLa ubicación del CAP Raval. Han pasado cuatro meses desde las elecciones municipales y ninguna de las tres administraciones afectadas (Ayuntamiento, Diputación de Barcelona y Generalitat) han avanzado en decidir dónde ubicar el nuevo CAP del Raval, que ahora ocupa un edificio que no reúne las condiciones necesarias. Una inacción a la que asisten atónitos y críticos los vecinos y los profesionales sanitarios del ambulatorio. En el capítulo de la salud, los comunes tienen también en cartera abrir la primera consulta, en Sant Martí, del dentista municipal a precios inferiores a los del mercado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Ada Colau", "Jaume Collboni", "Pactos postelectorales", "Pactos políticos", "Barcelona", "Cataluña", "Elecciones", "Ayuntamientos", "Gobierno municipal", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}