{"id": "6bf8a447-0518-4017-6d03-7328f21c1340", "content": "La oportunidad que surgió del fracaso\n\nNos enseñó Maquiavelo que el buen político es el que es capaz de captar la ocasión, el momento de oportunidad, antes que los demás, consiguiendo así anticiparse y hacerse con la iniciativa. Es precisamente lo contrario de lo que viene ocurriendo en España: la política no va por delante si no por detrás de la realidad. Sánchez tenía una idea -gobernar sólo- y se jugó el tipo por ella. Perdió. Y el resultado le ha marcado el camino: lo que no quería se ha convertido en su única salida. El gobierno de izquierdas no es fruto de un proyecto consistente, de un relato articulado para sacar la ciudadanía del desasosiego sino de un fracaso.\nY así estamos dónde Sánchez no quería estar, intentando vestir a toda a prisa el muñeco. Es propio de unos tiempos en que la política ha perdido peso porque el marco del estado-nación es a menudo impotente ante los impulsos de los poderes económicos globales. Y tiene consecuencias graves porque una política miedosa y sin iniciativa acaba dejando que los problemas se pudran y llega tarde. Fruto de esta cultura política de desidia e inseguridad, nos encontramos ahora que un fracaso se ha convertido en una oportunidad: el gobierno de izquierdas. Los que lo anunciaron entre folklóricos abrazos tienen ahora la responsabilidad de no echarlo a perder.\nEs estimulante, en este sentido, la reacción de los más distinguidos portavoces mediáticos de la derecha. Como un solo hombre, han saltado a proclamar la caducidad de Pedro Sánchez, la brevedad de un experimento condenado al fracaso, y de rebote la muerte del partido socialista. Son los mismos que, desde 2012, vienen proclamando semana tras semana la liquidación definitiva del independentismo, su autodestrucción inminente, y, sin embargo, elección tras elección sigue ahí.\nEs evidente que el nuevo gobierno es una apuesta complicada. Pero es una segunda oportunidad que les llega quienes lo dejaron escapar cuando tocaba. Un modelo de coalición con pocosprecedentes en la Europa de postguerra, que casi siempre ha acabado mal, entre unas izquierdas muy sensibles a la psicopatología de las pequeñas diferencias. Y que ha pillado a contrapié al establecimiento económico, político y mediático que ya estaba poniendo el marcha el turbo para imponer un gobierno de coalición PSOE-PP, que es la gran fantasía de quienes quieren neutralizar la política. Y, evidentemente, el bloqueo del conflicto con Cataluña no facilita la tarea: la política española no recuperara el tono hasta que se canalice este problema por las vías del entendimiento político. Y esta debería ser una tarea prioritario del próximo gobierno fuera el que fuera, y probablemente será el territorio preferido para la demolición del gobierno de izquierdas tanto desde la nueva derecha bipartita Vox-PP como desde los sectores más reaccionarios —partidarios del cuanto peor, mejor— del independentismo. \nSi difícil es afrontar desde un problema como el catalán que requiere voluntad de resolverlo por parte de una amplia mayoría que en este momento no existe, difícil es también un gobierno progresista que no defraude a los electores que han seguido apostando por él, a pesar de la humillante tomadura de pelo de este verano. Y eso requiere un punto de atrevimiento que no se percibe en quienes han llegado entenderse después de mostrar muy pocas ganas de hacerlo. De su capacidad para no defraudar depende que esta historia no termine con la derecha arrasando en la política española montada sobre el caballo de Abascal. Sería la vía directa al autoritarismo postdemocrático, una solución de recambio que amplios sectores de las élites y de la derecha española no ven mal. De ahí, la comprensión y la complicidad con Vox para darle legitimidad sin ningún rubor.\nEl barullo es tal, el agotamiento institucional tan manifiesto, que España necesitaría una segunda transición para llevar a cabo la actualización del régimen que no ha sabido hacer en 40 años. Como ha escrito Santiago Alba Rico, “si la democracia es incapaz de cambiar las leyes y hacer la historia, si la historia y sus demonios, además, no llevan a España a más democracia sino de vuelta a su propia historia fallida, sucesión de guerras y dictaduras, entonces es seguro que, en una Europa también menos democrática que hace 30 años, esta “segunda transición” reproducirá las condiciones de la primera para desembocar unos pasos más atrás: menos y peor Constitución, menos libertades, menos política y más identidad”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/16/2019, 20:01:45", "tags": ["Opinión", "Pactos postelectorales", "Pactos políticos", "PSOE", "PP", "Podemos", "Cataluña", "Partidos políticos", "Elecciones", "Ideologías", "España", "Política"], "newspaper": "elpais"}