{"id": "6bfcf656-fe3c-44db-69e2-65997fddaf9b", "content": "Peter Handke: “Ahora me siento libre”\n\nCuando sonó el teléfono poco después al mediodía de ayer, Peter Handke pensó que se trataba de un abogado estadounidense cuya llamada esperaba. Enseguida entendió que el interlocutor era alguien de la Academia Sueca. Unos minutos más tarde se anunciaría al mundo que le otorgaban el Premio Nobel de Literatura correspondiente a 2019. El jurado justificó el galardón a Handke “por su trabajo influyente que, con genio lingüístico, ha explorado la periferia y la especificidad de la experiencia humana”. El autor austriaco, de 76 años, se fue a caminar por los bosques cercanos de Chaville, el pueblo en las afueras de París donde reside.\nA las 15.45 regresó por uno de los caminos que conducen a su casa con jardín. Le esperaba una decena de periodistas. “Pasen”, dijo, desafiando su reputación de escritor huraño y aislado, de artista apátrida y extraterritorial. Vive aquí desde hace 30 años, rodeado de vecinos que no saben muy bien a qué se dedica.\n“No sé si estoy feliz, pero estoy emocionado”, declaró. “Pero no lo puedo mostrar con las cámaras y los aparatos de fotos. Es difícil estar emocionado. Hay que ser actor para estarlo delante de ustedes”. Después reveló: “No sé cómo celebrarlo. Me gustaría beber, pero no he comido nada hoy. No tengo hambre”. Sus sensaciones eran extrañas. “Como escritor has nacido culpable. Y hoy, a esta hora, no me siento culpable, me siento libre”.\nEs un premio atípico. Se anuncia junto al de 2018, que quedó suspendido por el escándalo de abusos sexuales que golpeó la Academia. Ese galardón ha recaído en la escritora polaca Olga Tokarczuk, autora que Handke no conoce. El reconocimiento le ha llegado al autor austriaco cuando muchos habían dejado de esperarlo.\nLos ensayos de Handke en defensa de Serbia durante las guerras balcánicas de los años noventa, y aún más el gesto de leer un discurso al entierro del líder nacionalista serbio Slobodan Milosevic, muerto en 2006 en una celda del Tribunal Penal Internacional de La Haya, parecían haberlo relegado, aunque cada año seguía figurando en las quinielas. Bajo sospecha, a veces, de decidir por motivos políticos (es célebre el caso del Nobel jamás concedido a Jorge Luis Borges), esta vez nadie podrá acusar a los académicos suecos de no haberse ceñido a motivos estrictamente literarios. La Academia ha premiado a un europeo con opiniones que hoy se calificarían de políticamente incorrectas. Él no lo esperaba.\n“Por los problemas que tuve hace años nunca pensé que me eligieran”, dijo el autor de El miedo del portero ante el penalti y Desgracia impeorable. “Hubo mucho ruido cuando escribí de un modo distinto sobre la guerra civil en Yugoslavia, y puedo entenderlo. Por eso creo que la decisión de la Academia de Estocolmo demuestra valentía”. Amable y hospitalario con los periodistas, saltando entre el alemán, en inglés, el francés y algo de castellano, Handke se mostró incómodo ante las preguntas de sus posiciones sobre Serbia y Milosevic. Sobre su presencia en el funeral del líder serbio, replicó: “¿Es un crimen? ¿A usted le parece un crimen?”. “No tengo nada que cambiar. Cada día me gustaría cambiar”, continuó. “Pero mi naturaleza es mi naturaleza, y es la de un escritor, no de un periodista. Mi sentimiento más profundo es el épico, como Cervantes, como Homero, como Tolstói. Este es mi mundo. Y escritores como Adalbert Stifter, Heimito von Doderer, Ivo Andric”.\nEl laureado también mencionó la influencia de España, país donde ha pasado temporadas y que aparece en libros suyos como Ensayo sobre el jukebox, Ensayo sobre los días silenciosos y Ensayo sobre el cansancio. Habla de Cuenca, de Soria y de Linares. Cita a San Juan de la Cruz, a Teresa de Ávila, a Cervantes. “También los paisajes, sobre todo”, añade. “Me gusta Castilla: mil metros sobre el mar, y está vacío. Pero gustar no es la palabra. Siento apego”.\nHandke es reacio a entrar en debates contemporáneos, pero cuando un periodista le pregunta sobre la ola nacionalista en Europa, responde: “Yo distingo entre nacionalismo y patriotismo. Mi país es Austria. Cuando alguien insulta a mi madre, a mis hermanos, a mi país sin conocerlos, me vuelvo patriota. Pero soy absolutamente antinacionalista”.\nHace unos años, Handke declaró que “habría que suprimir el Nobel” porque “es una falsa canonización”. Ayer, con un toque de humor, lo matizaba: “Ahora lo han corregido. Quizá continúen por la buena vía ahora. No tengo nada que criticar”. Y, más serio, explicó: “Cuando critiqué el premio, no hablaba como autor sino como lector. Mi existencia consiste en leer. Me siento en mi sitio cuando empiezo a leer, a descifrar, a encontrar las palabras”. Explicó que cada mañana dedica un rato a unos versos de Píndaro y a otros autores en griego antiguo. “Es bueno para la cabeza y para el corazón”.\nOtra pregunta. ¿En qué gastará el dinero? “Ah, vaya cuestiones… No muy sutiles. Cuando era joven escuchaba una canción de Ray Davies, de los Kinks, con una frase que me gustaba mucho: ‘Hay demasiado en mi cabeza’. No me pregunte por el dinero…”. El autor prevé ir en diciembre a la entrega en Estocolmo. Mientras los fotógrafos le pedían que posase, ante una mesa llena de fruta, lápices y bolígrafos, evocó su amistad con el cineasta Wim Wenders, para quien escribió El cielo sobre Berlín y con el profesor Eustaquio Barjau, traductor al castellano de buena parte de su obra e incluso actor en una de sus películas, La Ausencia, de 1992, con Jeanne Moreau y Bruno Ganz.\n¿Y tras el Nobel? “Hay que continuar como si nada. Es uno de mis motivos en la vida: hacer como si nada. Aún tengo cosas que contar, rimar e imaginar”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/10/2019, 19:01:45", "tags": ["Peter Handke", "Nobel de Literatura", "Premios Nobel", "Premios cultura", "Premios literarios", "Escritores", "Premios", "Eventos", "Literatura", "Cultura", "Sociedad"], "newspaper": "elpais"}