{"id": "6bff6185-cff5-403a-41be-3146df099eb5", "content": "Imprime la leyenda\n\nHay libros que te imponen un marco y un autor que te posiciona de antemano. Houellebecq, por ejemplo, es uno de ellos. Otro es Arturo Pérez-Reverte. El francés te puede hartar con su rutina provocadora, pero es letal al incomodarte con esa respuesta que darías si nadie supiera que es tuya. No duda de su mezquindad y cobardía ni de la tuya. Es fiable a su manera. Pérez-Reverte lo es a la suya. Si duda de algo, sale dudado de casa. Sus libros son un marco claro y determinado de lo que cree, de lo que sabe y de lo que dice. No concebimos la posibilidad de verle dudar en sus personajes y tramas, encontrar otra verdad a la ya sabida. Por eso uno, a veces, fantasea con entrar en su escritorio y desordenarle los papeles. A ver qué pasaba.\nEl marco previo impide a muchos ver que, en lo suyo, Pérez-Reverte es condenadamente bueno. Leyendo su última novela, en más de un tercio de sus trescientas y pico páginas no te puedes creer cómo hace lo que hace. Sidi narra desde lo legendario los primeros meses del destierro —a causa de la jura de Santa Gadea— de Ruy de Vivar, el Cid. Este se nos aparece como un infantón castellano guiando a unos fieles y buscando quien le pague para poder mantener a sus huestes. Es la península Ibérica del siglo XI, reinos cristianos y musulmanes enfrentados unos contra otros, sin importar la religión sino las cuitas fratricidas, alianzas traicionadas, tributos impagados. Vida de frontera. Vida de mercenario en una España que empieza a construirse moviendo lindes a arreones, pero que aún no existe. Gente no muy distinta entre sí viviendo en el mismo sitio y matándose bajo el mismo sol.\nEstructurado el libro en cuatro partes, una de las apuestas ganadoras, en especial en la primera de estas partes —‘La cabalgada’: prodigiosa—, es la de ser un wéstern fronterizo lleno de clasicismo fordiano, donde todos los personajes saben su papel y lo representan en trazo claro pero no plano. La historia ya ha desmentido en algunos aspectos el Mío Cid tradicionalista, pero Pérez-Reverte decide hacer acudir otra vez a Ford —“Esto es el Oeste: imprime la leyenda”—. Y así los héroes se comportan conforme a su destino legendario. No hay cobardes, ni locos, ni traidores, ni tampoco enfermos en un entorno ultraviolento que es proclive a dar a luz a todos ellos.\nEl libro parece escribirse como si no hubiera existido medio siglo XX, pero para nada protestamos. Aceptamos sin comparar que Meridiano de sangre sea Apocalypse Now, y Sidi, La legión invencible. No hay problema: otra frontera, otra mirada y punto. Y en Sidi, el propio Cid se puede mostrar ambicioso, astuto, tramposo o cruel, pero no nos importa narrativamente por cómo lo ha construido el escritor. La violencia, si la administra un líder previsible, duro y solidario, es aceptada como justa. En un momento se dice de alguien que es buena persona. Mejor que eso se contesta: es un guerrero. La guerra como una actividad leal y justa si la ejercen caballeros. La guerra como orden divino: Dios decide quién muere y quién no. La camaradería, el honor, la lealtad como eje vertebrador de una vida, de todo el universo.\n¿Por qué no salimos de ese marco si no creemos en él? Porque el libro no te deja. Esa suerte de lenguaje literario, anacrónico pero directo, rico, rápido, que a las primeras de cambio te convence de que esa historia no hay manera de explicarla con otras palabras. Los diálogos, las escenas de acción, los combates, los detalles, las heridas, los caballos, los golpes, los olores, las luces cambiantes, la rigurosidad histórica, la convención al lado de la certeza de que esas palabras valen más que mil imágenes. El aliento largo, páginas y páginas, tensionado, limpio, brillante, apasionado y apasionante. Todo eso, tan complicado de llevar a cabo, tan extraño, tan fuera de tiempo y lugar, Pérez-Reverte lo hace de tal modo que el resto de escritores en similares escenas y apuestas parece que sean tipos perezosos haciendo garabatos. Y es cierto que lejos del campo de batalla, alejada la trama de las monturas, el libro se mueve en lugares predecibles (y ahí entraríamos a desordenar los papeles del escritorio, etcétera), pero está sobradamente compensado con todo lo que nos ha dado. Hasta deja de importar que el villano sea, signo de los tiempos, no el Alí Khan de turno, sino el arrogante y soberbio conde de Barcelona, villano más clasista que nacional, leído aquí y ahora, en un país que quizá también ande reformulando a arreones sus fronteras.\nSidi. Arturo Pérez-Reverte. Alfaguara, 2019. 376 páginas. 20,90 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Arturo Pérez-Reverte", "Rodrigo Díaz de Vivar 'El Cid'", "Crítica literaria", "Crítica", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}