{"id": "6bff7f61-a70c-4658-671d-d9ff7df946b7", "content": "Catalan separatists tried to build “secure channel” to aid Puigdemont, probe finds\n\nFive of the seven Catalan separatists being held without bail for alleged terrorist activities also worked, according to investigators, to establish “a secure communications system” between Catalan premier Quim Torra and Carles Puigdemont, the former regional leader who fled to Belgium after heading an illegal breakaway attempt in 2017.\nThe alleged members of the Tactical Response Teams (ERT), considered a violent offshoot of the pro-independence network Committees to Defend the Republic (CDR), allegedly held a secret meeting on September 15, 2018 with Anna Puigdemont, the sister of the ex-Catalan premier, according to the radio network Cadena SER, and to sources familiar with the case contacted by this newspaper.\nMy ass is on the line, because if I get caught they’re going to throw [charges of] terrorism and organized criminal organization at me\nFerran Jolis, suspected ERT member\nThe same sources said that the system, meant to channel secret, sensitive information between the regional government of Catalonia in Barcelona and Puigdemont’s headquarters in the Belgian municipality of Waterloo, never got past the “infrastructure rehearsal stage.”\nSources close to Puigdemont deny that his sister participated in any such activities, and have used the term “insane” to describe the arguments used by investigating judge Manuel García-Castellón of Spain’s High Court, the Audiencia Nacional, which sees cases of terrorism, drug trafficking and other serious crimes.\nSources close to Carles Puigdemont said that on the day of the alleged meeting between his sister and members of the ERT, she was at the hospital caring for their father, who had just undergone surgery.\nAnna Puigdemont on Monday released a statement denying the claims, saying it was “materially impossible” for her to have taken part in the meeting for “family reasons.” She also added that she had “never acted as a link between my brother and premier Torra, nor with anyone else.”\nDubbed Operation Judas, the Monday raid against separatists who were allegedly planning acts of violence was a year-and-a-half in the making. The Civil Guard said they confiscated material that could be used to make homemade bombs, including ammonium nitrate, sulfuric acid, paraffin, aluminum powder, industrial paint stripper, gasoline and thermite. Two of the suspects have confessed that they were making and testing explosives, and detainees were found to be in possession of information about several Mossos d’Esquadra police stations as well as the Civil Guard barracks in Canovelles (Barcelona).\nSources close to Carles Puigdemont say the claim about his sister’s involvement is “insane”\nAccording to police sources, the ERT was planning to plant explosives in parts of the AP-7 highway and to damage mobile communications towers as part of a bid to disrupt critical public infrastructure. These actions were allegedly planned for sometime between October 1, which marks the second anniversary of the unauthorized independence referendum, and the day when the Supreme Court hands down its decision on the fate of 12 political and social leaders who were tried earlier this year for leading the 2017 breakaway attempt. This widely anticipated ruling, which will determine if the defendants are guilty of rebellion against the Spanish state, is expected in the first half of October.\nOne of the suspects, Ferrán Jolis, has been named as “a key element” in a plan to occupy the Catalan parliament for five days, beginning on the day of the Supreme Court ruling. According to the judge’s decision ordering prison without bail, Jolis was in charge of creating a “secure and undetectable” channel that would enable communications between the chamber and the outside world by hacking into the Wi-Fi connections of establishments and restaurants near the Catalan parliament. According to the detention order, Jolis made the following statement in a telephone conversation: “My ass is on the line, because if I get caught they’re going to throw [charges of] terrorism and organized criminal organization at me.”\nAnother detainee has testified that a third, unidentified party told him that Quim Torra was aware of the plan and supported it. Another suspect has claimed that he had “a personal meeting” with the current Catalan premier, but did not offer any details about the same. The Civil Guard has not offered any assessment on the veracity of this claim.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": [], "newspaper": "elpais"}