{"id": "6c01c127-0d9b-4d6e-5e94-873b7e7de8c1", "content": "Un restaurante con camareros robots prepara su apertura en Valencia\n\nEn Valencia va a abrir un restaurante con dos robots que atenderán las mesas. Pero que no cunda el pánico entre los camareros de España. Por ahora su trabajo sigue asegurado.\nLos robots pueden llevar comida a las mesas pero aún no son capaces de tomar las órdenes de los clientes. Uno de los socios dueños del restaurante Crensa, el joven empresario chino Zhijie Yan, dice que los humanos van a seguir siendo necesarios de momento. Los robots necesitarán la ayuda de uno o dos camareros humanos, según estima este joven de 29 años que tomó la idea de su país natal, donde están de moda los restaurantes con camareros robots.\n\"Ahorran parte del trabajo\", dice Yan sobre sus robots Mulan de fabricación china. El restaurante de Yan también tendrá seis robots de cocina (procesadores inteligentes) que aunque no imitan el aspecto humano sí agilizarán el trabajo. \nOtro empresario, Marius Robles, ha anunciado que abrirá en el centro de Madrid un restaurante robotizado, como parte de lo que él denomina la \"robolución\". Robles dice que inaugurará Impossible Restaurant a principios de 2020.\nPor todo el mundo están surgiendo restaurantes que usan la inteligencia artificial para reducir costes en la cocina y el salón comedor. Los que tienen forma humana son en parte una herramienta de marketing pero también aligeran la carga de trabajo. Son un recordatorio de que la automatización está transformando el mercado de trabajo. En industrias diversas la inteligencia artificial está reduciendo los costes de personal. Los empleos más susceptibles de ser automatizados son los que suponen un trabajo físico predecible, según la consultora McKinsey.\nPero quizás la verdadera amenaza para los camareros venga de otra tendencia tecnológica. Con la aparición de apps de teléfono móvil como UberEats que permiten pedir comida de reparto están proliferando \"restaurantes virtuales\", que no necesitan un salón comedor o camareros.\nCrensa planea abrir sus puertas a finales de agosto en Doctor Vicent Zaragoza, 29, en el barrio valenciano de Benimaclet. El establecimiento servirá comida fusión, china y española.\nYan dice que van a necesitar entre tres y cinco empleados para gestionarlo. Poco a poco nos acercamos al futuro, dice el empresario. \"Faltan aún muchísimos años para que tengamos camareros totalmente autónomos pero no me cabe duda de que ese día llegará\", añade\n NEWSLETTER \n Recibe el boletín de Actualidad \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Automatización", "Valencia", "Inteligencia artificial", "Restaurantes", "Computación", "Restauración", "Comunidad Valenciana", "Hostelería", "Madrid", "Informática", "Turismo", "Gobierno municipal", "Comunidad de Madrid", "Tecnología", "España", "Administración local", "Política municipal", "Industria", "Administración pública", "Política", "Ciencia"], "newspaper": "elpais"}