{"id": "6c048211-ffce-4934-4ba9-92510b114394", "content": "Los Reyes homenajean en Cuba a los héroes de 1898\n\nFelipe VI puso este jueves el broche a la primera visita de un Rey de España a su última colonia americana con una escala en Santiago de Cuba, a casi 1.000 kilómetros al este de la capital. Fue allí donde, en julio de 1898, Estados Unidos hundió la flota del almirante Pascual Cervera, causando más de 300 muertos, y se libró un encarnizado combate terrestre que se cobró 600 vidas.\nEn ambos lugares se rindió homenaje a los caídos: en el castillo del Morro de San Pedro de la Roca, a la entrada de la bahía santiaguera, un corneta cubano interpretó el toque de oración por los marinos fallecidos, mientras que los Reyes donaron al museo local un cuadro de José Arias titulado El Mar que nos une y descubrieron una placa conmemorativa; en Las Lomas de San Juan, depositaron una corona de laurel en el monumento al soldado español desconocido.\n“Este viaje tiene una dimensión histórica”, explicó el ministro de Exteriores en funciones, José Borrell; y el homenaje  debe servir “para que los españoles recordemos lo que fuimos, [porque] lo conocemos mal o no lo conocemos”. El desastre del 98 sirvió para que Estados Unidos se convirtiera en una potencia internacional “y lo hizo a nuestras costillas”, apostilló.\nSe trataba, según fuentes gubernamentales, de una “asignatura pendiente”. En el castillo de San Pedro las autoridades cubanas pusieron una placa con los nombres de los marinos españoles que perecieron bajo el fuego de los más modernos y potentes buques norteamericanos, en una batalla naval que no merecía tal nombre por la desproporción de fuerzas, pero hasta ahora España no les había rendido tributo. Cuando en 1998 se conmemoró el primer centenario del desastre, las malas relaciones de José María Aznar con Fidel Castro impidieron el homenaje.\nEl Gobierno quería que en el acto de este jueves participara la fragata Méndez Núñez de la Armada española, la misma que retiró en mayo del Grupo de Combate estadounidense en el golfo Pérsico, cuando escaló la tensión entre Washington y Teherán, y que luego ha continuado su singladura de vuelta al mundo; pero “razones técnicas” lo impidieron, según Borrell.\nEl conflicto actual por la aplicación de la Ley Helms-Burton, que amenaza a muchas empresas españolas con intereses en Cuba, y el histórico homenaje a los caídos en el 98, que acabó con los restos del imperio español, han proyectado la imagen de que el viaje de los Reyes a Cuba tenía un sesgo de rechazo a Estados Unidos. Para conjurar ese riesgo, Felipe VI quiso dejar claro que su tributo en Santiago de Cuba no iba dirigido solo a los soldados españoles y cubanos sino también a los estadounidenses que “allí murieron con honor”. “Y tendré bien presente las palabras de José Martí”, añadió el Rey citando el héroe de la independencia cubana, “cuando dijo que aquella fue una guerra sin odio”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/14/2019, 20:01:45", "tags": ["Viajes oficiales", "Desastre 1898", "Cuba", "Contactos oficiales", "Caribe", "Felipe VI", "Familia Real", "Jefe de Estado", "Política exterior", "Latinoamérica", "Casa Real", "Historia contemporánea", "América", "Historia", "Relaciones exteriores", "Política"], "newspaper": "elpais"}