{"id": "6c16b4f0-b19e-46bb-4cb1-71e390343a30", "content": "La víctima número 46: Dana Leonte fue asesinada por su pareja\n\nLa Delegación del Gobierno para la Violencia de Género ha confirmado este miércoles 2 de octubre que Dana Leonte, desaparecida el pasado 12 de junio en la provincia de Málaga, fue asesinada presuntamente por su pareja sentimental. De esta forma, se incorpora a la estadística de víctimas mortales, que se elevan a 46 en lo que va de 2019, cinco más que en el mismo periodo del año anterior.\nEste departamento dependiente del Ministerio de Igualdad indica en su última actualización estadística, que la víctima, cuyos restos mortales \"fueron hallados e identificados recientemente\", tenía una hija menor de edad, que se suma a la lista de menores huérfanos a causa de la violencia machista, que asciende a 38 en 2019.\nLeonte no había presentado denuncias contra su agresor por violencia de género, según la Delegación del Gobierno. No es una excepción. La mayoría de las mujeres asesinadas por violencia machista, más del 70%, no habían dado la voz de alarma. En el caso de Leonte sí consta una denuncia por coacciones, por la que el presunto asesino ya declaró como investigado tras la desaparición, y que la jueza incorporó a las diligencias.\n\"Confirmación del caso relativo a la mujer de 31 años desaparecida el pasado 12 junio en la provincia de Málaga y cuyos restos han sido hallados e identificados recientemente. La víctima, asesinada presuntamente por su pareja sentimental, tenía una hija menor de edad y no constan denuncias previas por violencia de género\", indica el Gobierno en el documento actualizado.\nEsta confirmación se produce un día después de que el Juzgado de Primera Instancia e Instrucción número 4 de la localidad malagueña de Vélez-Málaga, con competencia en violencia sobre la mujer, se hiciera cargo del caso de Dana Leonte, cuya pareja ingresó en prisión provisional el fin de semana por esta causa.\nEl juzgado de guardia en funciones decretó el pasado sábado 28 de septiembre, a petición de la Fiscalía, el ingreso en prisión provisional, comunicada y sin fianza del novio de Dana, que negó los hechos. Además, le retiró la patria potestad sobre la hija de diez meses que tienen en común, medida que el juzgado de violencia de género mantuvo, además de imponerle una orden de alejamiento respecto a la misma.\nAl igual que Leonte, la mayoría de las mujeres asesinadas por esta causa tampoco habían denunciado. Solo 9 de las 46, es decir, el 19,6%, presentaron denuncias previas contra sus agresores. De estos nueve casos denunciados, en cuatro de ellos se adoptaron medidas de protección a la mujer, pero solo tres estaban en vigor y fueron quebrantadas por los asesinos.\nDe los 46 autores de crímenes machistas, 13 se suicidaron, según la Delegación del Gobierno, mientras que tres lo intentaron. La mayoría de ellos (34) mantenían una relación de pareja con sus víctimas y 12 estaban en fase de ruptura o ya eran expareja. Una treintena de los asesinos convivía con su víctima, mientras que 10 de ellos ya no vivía bajo el mismo techo y en los seis casos restantes se desconoce si había o no convivencia.\nAsimismo, la Delegación del Gobierno para la Violencia de Género ha incorporado a su sistema de información, como caso en investigación, el de la mujer de 53 años asesinada presuntamente por su expareja el pasado 30 de agosto en Santa Cruz de Tenerife.\nLa víctima no tenía hijos menores de edad y tampoco había denunciado a su presunto asesino. Junto a este caso hay otro más en investigación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Violencia machista", "Personas desaparecidas", "Homicidios", "Violencia género", "Machismo", "Casos sin resolver", "Sexismo", "Derechos mujer", "Violencia", "Casos judiciales", "Relaciones género", "Mujeres", "Prejuicios", "Sucesos", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}