{"id": "6c2a279b-e5d1-4b07-61b0-741ea61642c1", "content": "Zarco ficha por Honda “sin ilusiones” de relevar a Jorge Lorenzo\n\nEl mundial de motociclismo estrenará la reciente corona de campeón de Marc Márquez en Motegi, en el Gran Premio de Japón, que se disputa este fin de semana. Con el título resuelto, los focos rastrean otros puntos calientes de la parrilla. Ahí aparecen Jorge Lorenzo y Johann Zarco. El balear sigue bloqueado, inmerso en una situación de incomodidad dentro del box de Repsol, mientras el francés acaba de firmar por Honda después de que, hace menos de un mes, fuera despedido fulminantemente del equipo KTM por confesar su incapacidad para lidiar con la moto de la fábrica austriaca y su voluntad de finiquitar el contrato que lo unía a la marca hasta finales de 2020. A Zarco lo ha fichado el equipo LCR, la escuadra satélite que dirige Lucio Cecchinello y que se quedará con una vacante tras el paso por el quirófano de Takaaki Nakagami, para recuperarse de una lesión en el brazo que lo va a alejar de los circuitos hasta final de año.\nZarco tenía contactos muy avanzados con Yamaha para ser su piloto probador la temporada que viene pero no dudó aceptar la propuesta de Cecchinello, aunque éste sólo le ofrece, por ahora, correr las últimas tres citas del vigente calendario. No será en Japón donde se suba a la nueva montura, sino la semana que viene en Australia. \"Necesito competir, necesito la competición\", justifica Zarco, al tiempo que trata de minimizar las especulaciones que relacionan su acuerdo con Honda con la posibilidad de que termine relevando a Jorge Lorenzo en el equipo oficial de HRC. En declaraciones recogidas por L'Equipe, el piloto francés manifiesta que, al firmar el contrato con Honda, quedaron muy claros los términos de la temporalidad del acuerdo: \"Me dijeron que no me hiciera ilusiones. Soy muy consciente de la realidad, aunque podamos pensar que esas tres carreras serán también una prueba”.\nEn Motegi, Lorenzo ha pasado de puntillas sobre la llegada de Zarco a Honda y niega que su preocupación haya subido de intensidad desde que conoce que el francés pilotará una moto que es prima hermana de la que conduce él. \"La entrada de Zarco es un asunto de LCR y Honda. LCR necesitaba un piloto y él estaba libre y era una buena opción. No puedo decir mucho más. Ha sido un buen movimiento por ambas partes. Imagino que Johann estará ilusionado por hacerlo bien\", apunta el balear, antes de confesar que la inminente puesta en escena de un nuevo rival no tiene porqué introducir novedades a las prestaciones que está ofreciendo este año, siempre lejos de los diez primeros: \"Nakagami y Crutchlow han quedado delante de mí en todas las carreras\", señaló en la previa del Gran Premio de Japón. En el mismo escenario, Marc Márquez valoró que \"Jorge es el primer interesado en querer salir del bache en el que está\" mientras que Cal Crutchlow, también piloto del LCR y que ha tenido varios encontronazos dialécticos con Lorenzo este año, pronosticó que a lomos de una Honda Zarco \"lo hará mejor de lo que la gente espera\".\nJohann Zarco posee dos mundiales de Moto2 y en el paddock se le valora como un piloto de gran talento y de fuerte potencial, tiene 29 años. Incluso Valentino Rossi ha señalado que \"es una lástima que haya fichado por Honda\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Circuito Motegi", "Marc Márquez", "Johann Zarco", "Repsol Honda", "Jorge Lorenzo", "Moto GP", "Mundial Motociclismo", "Circuitos velocidad", "Escuderías", "Motociclismo", "Deportes motor", "Instalaciones deportivas", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}