{"id": "6c356b7c-39b9-4b74-68da-601ca5b50a7a", "content": "Poca ética para tanto dogma\n\nUn cúmulo de olvidos, provocados quizá por el vacío veraniego o por los bochinches de una investidura frustrada, han enterrado bajo varias capas de actualidad una noticia reveladora de las pócimas que fabrican los laboratorios políticos españoles. El Ayuntamiento madrileño que dirige José Luis Martínez-Almeida ha destituido a Paloma Herranz, directora de los Servicios Jurídicos de la Empresa Municipal de la Vivienda (EMVS). Rebobinemos: la exalcaldesa Ana Botella y siete ex altos cargos del Ayuntamiento de Madrid fueron condenados judicialmente por la venta de 5.315 viviendas públicas al fondo buitre Fidere; la sala de Enjuiciamiento del Tribunal de Cuentas de Madrid, repleta de ex altos cargos de José María Aznar, libró a los condenados de toda responsabilidad; el pleno municipal instó a recurrir ante el Tribunal Supremo tan sospechosa exculpación y el alcalde respondió primero con el silencio y luego con el despido de la letrada.\nPuede rubricarse ya que el actual gobierno municipal de Madrid ha echado paletadas de tierra a un asunto que, según algunos cálculos, costó 127 millones a los ciudadanos. Anacarsis, el filósofo y príncipe escita del siglo VI antes de Cristo, nos advirtió, frente al optimismo de Solón, que las leyes son como las telas de araña: los animales más débiles quedan detenidos en ellas pero los más fuertes las atraviesan sin dificultad. Al no agotar las posibilidades de recurso legal, Martínez-Almeida niega el valor de la justicia como defensa de los más débiles frente a la impunidad de los más fuertes, convierte la ley en un arma contra los otros, pero no contra los propios, y reclama implícitamente igual lenidad para su equipo en el futuro.\nLa mendacidad política implica siempre la manipulación de los hechos desde las palabras, y viceversa. “Fácil será, una vez puestos en marcha los propósitos, ajustar las palabras a los hechos”, explica el pretor Anio Setino desde las provechosas páginas de Tito Livio. El propósito de sumir en el olvido el caso del fondo Fidere se ajusta verbalmente con una explicación acomodaticia del alcalde: “Cada vez que llega un nuevo equipo de Gobierno tiene que formar sus equipos”. Los gobiernos populares tienen muchos dogmas, pero exhiben una ética profesional pública muy distraída.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/22/2019, 19:01:45", "tags": ["Opinión", "Viviendas Sociales de Madrid", "Fondos buitre", "Capital riesgo", "Corrupción política", "Ayuntamiento Madrid", "Crédito empresas", "Fondos inversión", "Ayuntamientos", "Madrid", "Mercados financieros", "Créditos", "Gobierno municipal", "Comunidad de Madrid", "Empresas", "Servicios bancarios", "Administración local", "España", "Política municipal", "Economía", "Banca", "Administración pública", "Política", "Finanzas", "Justicia"], "newspaper": "elpais"}