{"id": "6c350476-7f92-46f0-7971-4140e5e405ae", "content": "Torra llama a \"segar las cadenas\" y \"ejercer la autodeterminación\"\n\nEl 'president' exige «unidad» y «coraje» al independentismo ante la Diada más incierta\nUnilateralidad para combatir la división y la desmovilización que amenaza la Diada. El presidente de la Generalitat, Quim Torra, ha llamado a los independentistas catalanes a «segar las cadenas» y «ejercer el derecho de autodeterminación» durante su mensaje institucional con motivo de la conmemoración del 11 de septiembre.\nEn un tono épico, hiperbólico y siempre aferrado a la tergiversación histórica, el jefe del Ejecutivo catalán ha sostenido a través de la señal de TV3 que Cataluña vive «bajo un sitio largo y penoso» como el que emplearon las tropas borbónicas para tomar Barcelona en 1714 y ha llamado a levantarse contra la «represión» que, según su relato, impide a sus ciudadanos separarse del resto de España.\n«Cataluña será aquello que quieran los catalanes. Nadie podrá parar el deseo de libertad de un pueblo determinado», amenazó Torra, quien ha basado su discurso en la obra Manual de Desobediencia, cuando precisamente será juzgado por ese delito el próximo 25 y 26 de septiembre.\nHa arengado el president a sus seguidores, como ya hiciera con los CDR el pasado otoño, instándoles a defender la secesión como los «defensores de Barcelona el 11 de septiembre de 1714» «defendieron hasta las últimas consecuencias» la ciudad durante la Guerra de Sucesión.\nTorra ha enarbolado un lema al que viene recurriendo insistentemente en las últimas semanas para advertir a la Justicia de que no tiene intención de acatar la sentencia del Tribunal Supremo sobre la organización del 1-O ni la del Tribunal Superior de Justicia de Cataluña sobre su negativa a descolgar los lazos amarillos de la Generalitat durante el último ciclo electoral. «Hará falta que volvamos a ejercer cada derecho que nos sea negado». Una suerte de «lo volveremos a hacer» con la que no comulgan todas las facciones del separatismo a pesar de que el lema institucional de la Diada es «volveremos». Cabe recordar cómo ERC está llamando reiteradamente a la convocatoria de elecciones anticipadas, mientras Torra y Carles Puigdemont rebaten que lo conveniente es «fortalecer el Govern», alargar la legislatura mientras se auspicia una movilización permanente en las calles -inspirada en las protestas de Hong Kong contra China-.\n«Aún no hemos acabado el camino. Os pido que no paremos y que avancemos juntos para hacer realidad nuestros sueños y anhelos», ha exclamado Torra después de exigir al independentismo que afronte «los tiempos que vienen» con «coraje, unidad y ambición».\nTorra ha apelado a alcanzar un «compromiso colectivo» y a «profundizar» en el proyecto «republicano».\nDe esta forma ha reclamado implícitamente el president a ERC la adhesión a sus planes. Así aumentó la presión Torra sobre el partido presidido por Oriol Junqueras, quien hoy acude a la Diada con el temor de ser señalado públicamente como traidor por la ANC, quien contempla respuestas tan radicales a la sentencia del procés como volver a declarar unilateralmente la independencia tras recuperar las «leyes de desconexión» anuladas por el Tribunal Constitucional, arriar la bandera española del Palau de la Generalitat y defender la secesión de la respuesta que el Estado decidiera dar a ese renovado órdago separatista.\nA la espera de conocer qué grado de confrontación se vive en Barcelona durante la manifestación organizada por la ANC, Torra ha realizado una llamada a la movilización al pedir a los catalanes «salir sin miedo a las plazas y calles a proclamar el compromiso innegociable y completo con democracia, los derechos sociales, civiles y políticos y con la bandera de la libertad». Es decir, a respaldar por octavo año consecutivo desde que arrancara el procés el plan secesionista impulsado desde el Govern y sobre el que, en breve, dictarán sentencia los magistrados del Tribunal Supremo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n?Donde están los jueces y fiscales para detener a este personaje que incita a la rebelión?. El Sr Sanchez, mirando para otro lado y consintiendo .", "date": "09/11/2019, 19:01:45", "tags": ["Diada", "Política"], "newspaper": "elmundo"}