{"id": "6c39abb7-8c19-47e4-707c-63a798ae2369", "content": "Rivera carga contra dos excolaboradores críticos con su gestión\n\nAlbert Rivera, presidente de Ciudadanos, ha pedido esta mañana al eurodiputado Javier Nart que devuelva su escaño en el Parlamento Europeo al haber anunciado que abandona la militancia de Ciudadanos. En unas declaraciones a la entrada del Parlament de Cataluña, Rivera ha dicho que respeta la decisión del eurodiputado pero ha deslizado que le gustaría que los que ya no están en el partido, no se queden ni \"el esfuerzo, ni el trabajo ni los recursos ni el escaño\". \"Aquí no deja de llegar talento\", ha afirmado minimizando la marcha de uno de los fundadores de Ciudadanos. Rivera también ha criticado a Francisco de la Torre, que este jueves anunció su renuncia al escaño.\nNart decidió abandonar la ejecutiva del partido el pasado mes de junio pero ha sido ahora cuando se ha dado de baja como militante. El abogado barcelonés, que fue uno de los fichajes de Rivera para las elecciones de 2014 del Parlamento Europeo, ha dejado el partido por \"coherencia con sus principios y por discrepancias políticas\". Además de Nart, el diputado Francisco de la Torre también deja el grupo en el Congreso. El presidente del partido le ha culpado de haber cruzado todas las \"líneas rojas\" tras acusar a la formación de no haberse comportado como debía durante el fallecimiento de su padre.\nEn declaraciones a EL PAÍS, el diputado dimitido ha precisado que Albert Rivera sí le envió un mensaje de condolencia por la muerte de su padre y el partido sufragó una corona de flores en el funeral. \"Lamento no haberme expresado adecuadamente. Lo único que quería decir es que Rivera no hablaba conmigo desde junio. Pero lamento haber mezclado temas personales\", afirma De la Torre. \"Rivera no me llamó, pero sí me envió un mensaje por la muerte de mi padre y el grupo parlamentario envió una corona\". El fiscalista se reincorporará a su puesto en la Agencia Tributaria en los próximos días, tras renunciar a su acta de diputado.\nArropado por todos los diputados del grupo parlamentario y flanqueado por Inés Arrimadas y Lorena Roldán, Albert Rivera ha realizado esta mañana una declaración institucional ante el Parlament para  no olvidar el \"golpe de Estado\" que el independentismo cometió en su opinión el 6 y 7 de septiembre de 2017 al aprobar las leyes de desconexión en las que se amparó el referéndum del 1 de octubre. \"Es un acto para tener memoria. Nadie ha hecho tanto daño a la autonomía catalana como los golpistas\", ha afirmado deplorando que Quim Torra, presidente de la Generalitat, haya anunciado que no piensa acatar la sentencia del procés si es condenatoria. \"Solo hay dos vías: acatar la ley o no acatarla y ser un delincuente\", ha dicho.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Albert Rivera", "Javier Nart", "Crisis partidos", "Francisco de la Torre", "Ciudadanos", "Dimisiones políticas", "Barcelona", "Cataluña", "Partidos políticos", "Conflictos políticos", "España", "Política"], "newspaper": "elpais"}