{"id": "6c463f35-62f7-4403-402d-81af81591cfb", "content": "Los pisos prefabricados de Colau llegan con más de un año de retraso\n\nLa alcaldesa de Barcelona, Ada Colau, anunció en febrero de 2018 la construcción de tres edificios prefabricados y creados con contenedores marítimos de transporte de mercancías. La fórmula pretendía agilizar la construcción de vivienda social para hacer frente a la emergencia habitacional de la capital catalana. La previsión del Ayuntamiento era construir 92 de estas viviendas antes de que acabara 2018. El proyecto fue retrasándose y no será hasta hoy lunes cuando empiecen a instalarse los primeros contenedores cerca de La Rambla. Serán 12 pisos que no serán habitados hasta el próximo enero.\nLos impulsores del proyecto APROP (Alojamiento de Proximidad Provisionales) pretendían instalar 40 pisos diseñados con antiguos contenedores marítimos en la plaza de las Glòries, otros 40 en Can Batlló y 12 más en la calle Nou de Sant Francesc. Hoy comenzará a instalación de esta última docena de viviendas en un solar cercano a la Rambla sin que se haya señalado fecha para las otras promociones.\nDavid Juárez es uno de los arquitectos de la firma Straddle3 que, junto con los estudios Eulia y Yaiza Terré, han diseñado los pisos de Nou de Sant Francesc que se colocarán a partir de hoy. “Técnicamente no son pisos, son alojamientos: una manera que tienen las administraciones de construir lugares donde vivan personas rebajando los niveles exigibles para una vivienda”, aclara Juárez. El pasado viernes los operarios colocaron la base donde se asentarán los contenedores que se instalarán entre hoy y este miércoles. En total se instalarán 16 contenedores que formarán los ocho alojamientos de 30 metros cuadrados y cuatro de 60 metros cuadrados.\n“Los pisos pequeños tienen una sala de estar, cocina office, lavabo y habitación. Los grandes disponen de dos dormitorios. El edificio será de planta baja diáfana y cuatro plantas de altura. Tiene ascensor y está previsto que en el tejado se pueda plantar un huerto. En España no conozco ninguna iniciativa así y menos dedicada a la emergencia habitacional”, defiende Suárez.\nEl Consistorio pretende mermar la lista —actualmente de más de un millar de personas— de los vecinos que necesitan urgentemente una vivienda social y que en la actualidad viven en pensiones. La idea surgió después de que varios técnicos del Ayuntamiento visitaran en Ámsterdam y Colonia este tipo de viviendas y comprobaran que se acortaban los tiempos de construcción, por lo que podían distribuirse en los solares disponibles de la ciudad. El PSC, ahora en coalición de gobierno con Barcelona en Comú, rechazó entonces el proyecto al considerar que sus habitantes quedarían estigmatizados. Pese a ello, al menos la primera promoción se instalará hoy.\nEl arquitecto de Straddle3 asegura que la construcción de estos contenedores reutilizados ha sido muy breve. “La última semana de julio comenzamos a realizar las aperturas y refuerzos de los contenedores con criterios estructurales. Están hechos de un material mucho más resistente que una vivienda normal, ya que tenemos que mantener la suficiente rigidez como para soportar la carga y descarga del vehículo que los traslada desde la fábrica. Además, se han incorporado las instalaciones, se han colocado suelos radiantes y pladur antifuego… Toda la promoción es desmontable, se puede trasladar a otro lugar y recuperar y reutilizar con criterios ecológicos”, asegura Juárez.\nAlojamientos temporales\nTonet Font, arquitecto y asesor de Innovación Social del Ayuntamiento de Barcelona, cuenta que la instalación de los contenedores acabará el 25 de octubre, cuando la empresa constructora entregue las llaves al Consistorio. Posteriormente, habrá que amueblarlos y seleccionar a los primeros inquilinos de estos módulos que accederán a los pisos en enero.\n“El perfil de quienes vivirán en este edificio de 12 alojamientos es de vecinos que ya han recibido atención en otros servicios del Consistorio. Los alojamientos podrán se ocupados durante cinco años, pero no está previsto que sean una vivienda definitiva sino un lugar de paso hasta que se entregue un piso a cada unidad de convivencia”, mantiene Font.\nEl Consistorio cree que con este modelo de construcción se acelera la entrega de viviendas: “Nos permite avanzar soluciones y entregar un piso de este estilo en un año mientras que en el caso de vivienda convencional el proceso se alarga entre seis y ocho años”. Pese a la rapidez de fabricación, la de Nou de Sant Francesc es la primera promoción de este tipo que se construye y se ha hecho con más de un año de retraso. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Ada Colau", "Viviendas alquiler", "Barcelona", "Cataluña", "Mercado inmobiliario", "Vivienda", "España", "Urbanismo"], "newspaper": "elpais"}