{"id": "6c4e5301-2a31-4a46-6fc0-cb3e592e41f2", "content": "Los 'hackers' se ceban con el Ayuntamiento de Jerez\n\nEl 1 de octubre el virus 'Ryuk' entró a la red municipal a través de correos electrónicos, bloqueando el sistema y pidiendo un rescate cuya suma no ha trascendido\nDesde el miércoles pasado lleva el Ayuntamiento de Jerez afectado por la infección de un virus informático, 'Riuk' que a través del correo electrónico penetró en los servidores municipales y encriptó los ficheros. A continuación, para liberarlos, exigió un rescate en bitcoins por un montante que no ha trascendido públicamente. El ataque ha afectado al mismo tiempo a otras instituciones, como al Ayuntamiento de Santurtzi, la Diputación de Vizcaya o el Ayuntamiento de Bilbao, que pudo pararlo a tiempo. \nEn Jerez, el principal temor ha sido la posible sustracción de datos personales, que según el Ayuntamiento no se ha producido. La gravedad ha sido tal que la semana pasada el Ayuntamiento tuvo que pedir ayuda a técnicos informáticos del Ministerio de Interior y de la Oficina de Coordinación Cibernética del CNI, también dependiente del Ministerio de Interior, que han estado trabajando sábado y domingo, codo con codo, con los técnicos municipales para resolver la situación y restablecer la normalidad administrativa. Han tenido que hacerlo sin poder reanudar en ningún momento los sistemas, ya que los daños se han encontrado en los ficheros de arranque.\nLo sucedido ha afectado de lleno a los trámites administrativos cotidianos de un Ayuntamiento como el de Jerez, con más de 212.000 habitantes. Los 1.300 ordenadores afectados de todas las áreas municipales están siendo analizados minuciosamente, y hay que hacerlo uno por uno.\nEste martes, el Ayuntamiento de Jerez ha hecho un llamamiento a la calma tras una semana en la que ha ido informando puntualmente de los avances, y ha reiterado la salvaguarda total de los datos, \"según asegura el Ministerio\", sostiene Laura Álvarez, primer teniente de alcaldesa del consistorio. También, que se ha optado por la seguridad más que por la necesidad de activar el servicio administrativo, según ha detallado la alcaldesa, Mamen Sánchez, a Canal Sur Radio en una entrevista recogida por Europa Press esta mañana.\n\"Ha sido un ataque internacional, ciberdelincuencia\", ha subrayado, por su parte, Laura Álvarez, quien ha destacado que \"no hemos aceptado el chantaje\" y que el Ministerio de Interior es el que maneja los datos e información tanto de la investigación como de las tareas de recuperación del sistema. Hasta el momento, se han recuperado el 90% de los servicios informáticos. Fuentes municipales han asegurado a EL MUNDO que \"ahora va a efectuarse un diagnóstico para detectar vías de mejora\" que eviten que lo ocurrido vuelva a repetirse.\nEl serio incidente ha suscitado las críticas de sindicatos con representación municipal como el CSIF, que recordó que el servicio de Informática del Ayuntamiento de Jerez \"lleva años, sin resultado alguno, reclamando más inversión para mejorar el rendimiento de los sistemas informáticos del Ayuntamiento y garantizar su seguridad ante situaciones como las que se están viviendo estos días\".\nNo es el primer ataque malicioso que afecta al Ayuntamiento de Jerez: el pasado mes de agosto la cuenta oficial de Twitter del Ayuntamiento de Jerez fue 'hackeada', al mismo tiempo que la del Ayuntamiento de Jaén. En el caso gaditano, el 'hacker' llegó a publicar varios mensajes amenazantes contra la alcaldesa jerezana, Mamen Sánchez.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Virus por un correo? ¿De verdad alguien puede ejecutar un programa que venga adjunto en un correo? No me lo digas, es el sistema operativo sin seguridad ninguna que se llama Microsoft Windows, ni Mac OS ni GNU​/Linux permiten ejecutar un fichero descargado sin hacerlo primero ejecutable, ni permiten instalar nada en el sistema sin pedir la contraseña. ¿Y todavía funcionan con sistemas de juguete del siglo pasado?", "date": "10/09/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}