{"id": "6c4f5a38-f7ea-4b6d-6db2-41b038944b4d", "content": "En el corazón de la guerra en México\n\nEl comandante Teto lidera un moderno ejército de Pancho Villa donde todos los vehículos han sido modificados. El blindaje de las ventanas es una gruesa superposición de vidrios, las puertas tienen placas de hierro soldadas y, a la altura de la manija, hay orificios como un buzón por los que asoma el cañón del arma. En el techo, Teto y los suyos, han fabricado una esclusa de hierro tipo submarino desde la que es posible asomarse y seguir disparando.\nDetrás de su Ford hay un Jeep, una Lincoln, una Dodge, una negra, una blanca, una roja… Así hasta 15 camionetas 4x4 forman el convoy que vigila Coahuayana, de 11.000 habitantes, la última población de Michoacán antes de entrar en Colima, en la costa del Pacífico. En caso de ataque la estrategia es clara: atrincherarse dentro el vehículo y echar bala hasta que se termine la munición. Con tantas modificaciones al coche, cuando llueve, el agua se cuela en pequeñas cascadas en el habitáculo.\nNo importa. El interior de ese vehículo es el lugar más seguro para el comandante, al frente de 80 hombres malencarados con todo aquel que no conocen. Mientras mueve el volante, Héctor Zepeda, Teto, consulta WhatsApp y abraza su R-15 como si fuera un seguro de vida. A simple vista, dentro de la camioneta hay un rifle automático, otros dos calibre 22 que lleva en el cinturón, el AR-15 del copiloto, César, un antiguo pescador, y cuatro pistolas y dos AK-47 que portan quienes viajan en la parte de atrás con el cuerpo envuelto en cartucheras. Sobre el asiento hay también una ametralladora Barret con mira telescópica y un lanzagranadas. “Todo se lo hemos quitado a ellos cuando salen corriendo”, presume el comandante.\nDesde hace algunos meses en el Estado mexicano de Michoacán, a tres horas en coche de la capital, se suceden las muertes, los decapitados, los cuerpos desmembrados arrojados en avenidas o la aparición de ahorcados en puentes públicos. En esta rica región del centro del país de donde sale el 70% del aguacate mundial y gran parte del limón y la papaya que come el mundo, la pelea entre los grupos de autodefensa y el poderoso Cartel Jalisco Nueva Generación (CJNG) se disputa a sangre y fuego, metro a metro, en los límites con Colima y Jalisco.\n“Hace seis años nos jugamos la vida para echar al cartel de Los Caballeros Templarios a puro balazo y ahora no vamos a dejar que vengan los de Jalisco a meterse”, dice Teto acariciando su rifle, sobre el grupo criminal que hasta 2014 controlaba estas tierras. “No permitiremos que vuelvan los asesinatos, las extorsiones ni los secuestros. Y ahí están los datos para demostrarlo. Desde que las autodefensas vigilan Coahuayana todos los delitos de alto impacto se han reducido a cero. Somos el pueblo unido para defender a nuestras familias”.\nLa caravana estilo Mad Max se mueve lentamente por el municipio vigilando lo que sucede: un joven en una moto vendiendo cristal, un coche sospechoso, un individuo al que nadie conoce. Cuando los vehículos llegan al letrero que marca el comienzo de Colima dan la vuelta y regresan a Michoacán.\nEl WhatsApp del comandante Teto echa humo. Mientras se realiza la entrevista en Coahuayana (mediodía del viernes 30 de agosto) sus viejos amigos de las autodefensas de Tepalcatepec le están describiendo la batalla que se libra a 180 kilómetros de ahí. Según sus noticias un grupo de 100 sicarios del Cartel Jalisco Nueva Generación han intentado entrar y tomar el control del pueblo. Tras varias horas pendiente del celular el último mensaje le pone contento: “Ni una baja”, dice. “Bueno, de nosotros. A ellos les chingamos nueve cabrones”, aclara con la sonrisa fría de quien espera tenso su momento. “Y tú crees que a estos hijos de su chingada madre hay que darles abrazos y no balazos, como propone el Gobierno”, ironiza sobre eslogan de campaña del presidente, Andrés Manuel López Obrador. Está feliz por la victoria. Los periodistas de EL PAÍS siguen la escena con los pies sobre bolsas de supermercado llenas de balas.\nY no es para menos tanta satisfacción. Por la extensión de la zona en disputa —los 66 kilómetros que comparten Michoacán de Colima y los 563 con Jalisco—, por el número de hombres movilizados el viernes —unos 120 hombres de cada bando—, por el armamento empleado —un centenar de vehículos blindados, francotiradores, miles de balas, lanzagranadas Barret, 10 bombas de mano—, por la estrategia utilizada —un avión del CJNG sobrevoló dos semanas antes el municipio lanzando papeles que advertían a la población que no saliera de casa—, por la duración de la batalla —casi tres horas de fuego— y por el número de bajas —nueve muertos y 11 heridos— el balance es similar al que arrojan algunas batallas en Siria, Irak o Afganistán.\nLa batalla del 30 de agosto se libró a 560 kilómetros del palacio donde López Obrador leyó el pasado domingo su informe de Gobierno. Durante el mismo no hizo ninguna referencia a Tepalcatepec y pasó por encima sobre un asunto que alcanza cifras históricas. Con 100 muertos diarios (22 cada 100.000 habitantes), México vive los meses más violentos desde la Revolución, según datos oficiales, una sangría que López Obrador atribuye a la descomposición social heredada de Gobiernos anteriores. Aunque admitió que la violencia es el gran “desafío” que enfrenta su Gobierno, de los 95 minutos que empleó en hablarle al país solo dedicó 40 segundos al tema. Las cifras, no obstante, confirman el fracaso de un plan de seguridad enfocado en distribuir a la Guardia Nacional (militares) por las zonas calientes del país. Una estrategia cuya principal novedad es que el Ejército no intervenga, tal y como comprobó este diario sobre el terreno.\nHasta ahora los únicos capaces de frenar al poderoso cartel de Jalisco en su intento por controlar Michoacán han sido las autodefensas, el movimiento popular que en 2013 encandiló al mundo cuando se levantó en armas contra el cartel de Los Caballeros Templarios y comenzó una cruzada que los expulsó pueblo a pueblo. Posteriormente se convirtieron en policía rural y algunos líderes fueron coptados por la política, otros se desvincularon y otros se asociaron a carteles más pequeños. Con la caída de El Chapo Guzmán, el debilitamiento del Cartel de Sinaloa y la casi desaparición de Los Zetas, el CJNG ha emergido como el más fuerte, acaudalado y violento del país. Con presencia en toda América Latina y un pie en Asia, que intentara apoderarse de Michoacán por las buenas o por las malas era solo cuestión de tiempo. Desde entonces los vecinos de lugares como Coahuayana, Tepalcatepec, Aquila o La Ruana se dividen en dos: los que se fueron y los que esperan un ataque en cualquier momento.\nLa carretera de la muerte no es la que recorre Los Andes o la ladera de los Anapurna, sino los 36 kilómetros que unen Jalisco y Michoacán a través de Jilotlán, un pequeño pueblo rodeado de pinos y encinas, considerado el cuartel general del CJNG en el Oeste del país. Un municipio de 9.000 habitantes conformado por muchos ranchos dispersos y un pequeño zócalo con casas de teja. Sobre la carretera hay una buena tienda de herramientas y un imponente campo de fútbol con unas gradas recién construidas al nivel de un tercera división en Europa. De lejos, los sicarios del CJNG parecen jornaleros que regresan hacinados sobre la parte de atrás de una camioneta. De cerca, sin embargo, lo que parecía el azadón o el machete son en realidad R-15 y AK-47. Uno de ellos va con el brazo vendado manchado de sangre. Son las secuelas de la batalla del día anterior.\nEl resto de la ruta hasta Tepalcatepec son restos de llantas, casquillos y furgonetas tiroteadas y abandonadas en la cuneta. “Terminé todos los cargadores y tuve que ir a por más”, explica frente a la trinchera uno de los comandantes de las autodefensas que defendió la plaza y que prefiere no dar su nombre por temor. El día anterior vació los nueve cargadores que lleva en el pecho, fueron en total 390 tiros. Pero en el limbo legal que vive Michoacán el policía rural tiene más miedo a identificarse que a pasar tres horas bajo el fuego.\nLa mañana de ese viernes este mismo comandante fue el encargado de llamar al cuartel de la región militar de Apatzingán para pedir ayuda y alertar de que decenas de camionetas se dirigían al pueblo, “pero la nueva orden recibida es no intervenir y esperar a que todo termine”, le confesó un alto mando desde el otro lado de la línea. Y así fue. 10 horas después los soldados llegaron, levantaron un reporte del enfrentamiento y se retiraron. “Es humillante el abandono en que nos han dejado las autoridades. Estamos haciendo su trabajo de dar seguridad a la población y encima nos desprecian”, señala a pocos metros de donde comienza Jalisco. “Desde que hace seis años echamos a los Templarios sabemos que estamos muertos. Pero preferimos morir así, peleando, y no como perros amenazados\".\nLa violencia en Michoacán no es nueva, de hecho, fue de los primeros lugares en exportar marihuana gracias a su fértil tierra. Sin embargo, en 2006 la situación se salió de control y el gobernador del Estado lanzó un llamado de auxilio al presidente Felipe Calderón (2006-2012) ante la brutal violencia impuesta por Los Zetas, La Familia Michoacana y Los Caballeros Templarios. La respuesta del mandatario fue desplegar al Ejército y desde entonces no han vuelto a los cuarteles. Michoacán es una región estratégica por ser un lugar de paso de la droga y el control del puerto Lázaro Cárdenas en el Pacífico, punto de entrada de los químicos para las drogas sintéticas que ha hecho millonario al CJNG. Otros dos ingredientes más sazonan la olla: el dinero que dejan las minas de oro y el aguacate, señala Alejandro Hope, experto en seguridad.\nComo trasfondo a la violencia más reciente está la irrupción del cartel de Los Viagras y el enfrentamiento entre dos vecinos: Nemesio Oseguera, alias El Mencho, líder del CJNG y nacido a pocos kilómetros de aquí, en Aguililla, y Juan José Farías, alias El Abuelo, un veterano líder de las autodefensas adorado por su pueblo. Para el Gobierno de Michoacán es un delincuente pero para miles de personas es un “luchador social” que fue recibido en su pueblo con mariachis y fuegos artificiales cuando en mayo de 2018 quedó en libertad sin cargos tras ser investigado.\nSegún Eunice Rendón, asesora en seguridad, contratada en 2015 por el Gobierno de Enrique Peña Nieto para convertir a las autodefensas en policía rural, aquellas evolucionaron de forma desigual y se mueven en \"una línea muy fina\" entre quienes defienden legítimamente su pueblo y quienes se vincularon con otros carteles. Y pone un ejemplo: \"Durante los exámenes de confianza para convertirlos en policías locales hubo que quitar las preguntas sobre si habían consumido drogas o conocen a algún criminal porque ninguno superaba las pruebas\", comenta. El actual gobernador, Silvano Aureoles, rechazó una entrevista con este diario para conocer su opinión.\nA 30 kilómetros de Tepalcatepec, en La Ruana, cuatro policías protegen día y noche la casa de Hipólito Mora. El agricultor de limón de 64 años que se levantó contra los Templarios, vive atrincherado esperando también a que lleguen en cualquier momento. Ni siquiera sabe quién. Aunque ha cortado relaciones con sus antiguos amigos de las autodefensas, a quienes considera parte de otro cartel, el veterano líder, coincide con ellos en dos cosas: en sus burlas a la estrategia de López Obrador y en que todo está peor que antes. “¿Abrazos y no balazos?”, dice irónico, “Ojalá el Gobierno se pusiera en nuestros huaraches (zapato campesino). Han vuelto a secuestrar y a exigir derecho de piso y yo no tengo otra solución que volver a tomar las armas”, anuncia. “Esta gente no entiende otro idioma y no hay nada que hablar con ellos porque no es posible dialogar con el diablo. Yo no perdono a ninguno de los que mataron a mi hijo”, lamenta mientras enseña la nueva almena que ha construido en su azotea para defenderse cuando lleguen a por él.", "date": "09/08/2019, 19:01:45", "tags": ["Administración AMLO", "Enrique Peña Nieto", "Cártel Jalisco Nueva Generación", "Los Zetas", "Autodefensas mexicanas", "Michoacán", "Andrés Manuel López Obrador", "Patrullas ciudadanas", "Gobierno México", "Cárteles mexicanos", "Seguridad ciudadana", "Lucha antidroga", "México", "Narcotráfico", "Crimen organizado", "Delitos contra salud pública", "Delincuencia", "Latinoamérica", "Gobierno", "América", "Administración Estado", "Delitos", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}