{"id": "6c5d05d8-1b76-45c3-566e-aa0c878afb72", "content": "La candidata a Valedora reivindica el feminismo como “seña de identidad” de su mandato\n\nLa magistrada María Dolores Fernández Galiño será investida como Valedora do Pobo este miércoles en el Parlamento de Galicia con el consenso de los partidos mayoritarios PP y PSdeG. Durante su comparecencia este lunes ante la comisión de peticiones de la Cámara, Fernández ha reivindicado su trayectoria jurídica y su independencia como candidata a ocupar el cargo.\nLa sucesora de Milagros Otero ha reivindicado el feminismo para defender la igualdad entre hombres y mujeres y como seña de identidad de su mandato. \"La institución necesita de mujeres feministas fuertes y de hombres feministas fuertes\", ha proclamado la magistrada, poniendo especial énfasis en la violencia de género y su negra estadística, \"la manifestación más brutal de la desigualdad entre mujeres y hombres\", ha dicho.\nPara Dolores Fernández \"la finalidad última tiene que ser configurar el derecho fundamental a que las personas vivan sin violencia de género, derecho del que ya no podrán gozar las más de 1.000 mujeres asesinadas desde 2003, cuando se empezaron a llevar los registros\", ha lamentado.\nTras estos dos primeros puntos, Fernández Galiño ha mencionado lacras como el acoso y la trata de seres humanos con fines de explotación sexual, y el tráfico de órganos como \"formas contemporáneas de esclavitud\". Por ello ha pedido especial atención para los colectivos económica y socialmente desfavorecidos por parte de los poderes públicos para erradicar la discriminación por motivos raciales y étnicos y contra las personas LGTBI, los jóvenes y los mayores.\nLa futura valedora también ha aludido como prioridades de su decálogo de medidas en su primera comparecencia en el Parlamento de Galicia a los retos digitales, como el derecho al olvido, tratamiento y protección de datos o el medio ambiente, como otro derecho fundamental que debe situarse en “primer plano”.\nTanto el PP como PSdeG han reafirmado su apoyo a Fernández Galiño mientras el resto de grupos han criticado la falta de consenso en la designación de la sucesora de Milagros Otero. Tanto el grupo de En Marea como el mixto se han abstenido para proponerla como candidata, mientras que el BNG ha votado en contra, informa Europa Press.\nEl portavoz del Grupo Mixto, Luís Villares, si bien ha alabado el discurso de la candidata como \"una buena carta de presentación\", ha hecho referencia a la sentencia del TSXG contra su sucesora, que supuso un \"menoscabo evidente\" de la institución estatutaria.\nLa renuncia de Milagros Otero se materializó la pasada semana, casi cuatro meses después de que el Tribunal Supremo desestimase su recurso contra el fallo del Tribunal Superior por la designación de María Puy, hermana del portavoz parlamentario del PPdeG y sobrina del expresidente Manuel Fraga.\nPor parte del Grupo Socialista, que respaldará la elección de Fernández Galiño, la parlamentaria Patricia Vilán le ha instado a \"abrir una nueva etapa\" en la institución a pesar de que su sucesora en el cargo fuese respaldada también por el PSdeG. No obstante, este partido \"fue el primero en hablar de la sentencia\" del TSXG en la Cámara y \"retiraron su confianza\" a Otero, ha recordado Vilán.\nAsí, la socialista ha celebrado que hablase \"primero de feminismo\", algo de lo que el Partido Popular, grupo mayoritario en el Parlamento, \"no está acostumbrado\", tal y como ha esgrimido. Frente a esta crítica, la diputada popular Paula Prado ha replicado afeándole que \"intente apropiarse de conquistas sociales\" como el feminismo, que \"existe desde antes que existiese\" el Partido Socialista.\nLa diputada del BNG Montse Prado ha dicho \"no poner en duda las aptitudes profesionales\" de la magistrada, pero ha cargado contra el método de designación: \"El Partido Popular presentó su propuesta a este puesto, lo hizo cayendo y repitiendo en los errores del pasado y haciendo una propuesta de parte, exclusivamente. Es una propuesta sin consenso, sin acuerdo, sin diálogo\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Valedor do Pobo", "Xunta Galicia", "Defensor Pueblo", "Galicia", "Gobierno autonómico", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública"], "newspaper": "elpais"}