{"id": "6c5e5f93-271e-4411-51bc-53d766780122", "content": "El paro en EE UU baja al mínimo en 50 años pese a moderarse el empleo\n\nLa creación de empleo en Estados Unidos se moderó en septiembre, a un ritmo de 136.000 ocupados. Era lo esperado aunque lo hace a un ritmo más pronunciado que el consenso de mercado. El dato certifica, en todo caso que la economía crece lo suficiente para evitar la recesión. La sorpresa llegó del lado del lado de paro, que bajó dos décimas para colocarse en el 3,5%, la tasa más baja desde diciembre de 1969.\nWall Street anticipaba 145.000 nuevos ocupados en septiembre. El indicador está sujeto a dos revisiones. La lectura de agosto se revisó al alza, a 168.000 ocupados. La de julio queda en 166.000 empleos, también ligeramente más alto. Los salarios, entre tanto, se estancaron y el incremento anual se queda en el 2,9%, frente al 3,4% que se vio hace unos meses, lo que en principio dar margen a la Reserva Federal por el lado de la inflación.\nBreaking News: Unemployment Rate, at 3.5%, drops to a 50 YEAR LOW. Wow America, lets impeach your President (even though he did nothing wrong!).\nEl indicador de empleo, por tanto, es mixto. El presidente Donald Trump se concentró en el detalle que más le interesa políticamente en este momento y lo utilizó para cargar contra los demócratas. “La tasa de desempleo, al 3,5%, cae al nivel más bajo en 50 años”, señala en un mensaje en las redes sociales, para después exclamar con ironía “Guau América, destituyamos a vuestro presidente (incluso si no hizo nada malo)”.\nLos demócratas en la Cámara de Representante iniciaron la semana pasada una investigación por una llamada realizada por Trump al presidente de Ucrania, pidiéndole que investigara por corrupción a la familia del exvicepresidente Joe Biden y potencial adversario en las elecciones de 2020. El republicano critica en paralelo a la Fed y presiona a su presidente, Jerome Powell, para que rebaje más los tipos de interés hasta llevarlos a cerco.\nLa próxima reunión de la Reserva Federal está prevista para final de octubre. La expectativa es que el banco central estadounidense deje los tipos de interés intactos, tras haber realizado dos rebajas consecutivas. El precio del dinero en EE UU se mueve ahora en una banda entre el 1,75% y el 2%. El dato de empleo, sin embargo, se publica al final de una semana especialmente turbulenta en Wall Street.\nEl indicador de actividad en el sector manufacturero volvió a contraerse en septiembre hasta el nivel más bajo en una década como reflejo de la guerra arancelaria, lo que podría ser un argumento a favor de los miembros de la Fed favorables a seguir adelante con los recortes. El del sector servicio también se moderó, pero sigue mostrando que la economía se expande gracias al impulso del consumo.\nLa lectura general del dato de empleo, en cualquier caso, está en una zona que alivia los temores de una recesión. El tipo del bono a 10 años subió y mueve en el 1,5%, una décima por encima al de las letras a dos años. La baja tasa de paro también es una señal optimista para el consumidor y los 157.000 ocupados de media en los tres últimos meses es suficiente para absorber a que buscan empleo de manera activa.\nLa moderación en la creación de empleo observada este año se atribuye en parte a la incertidumbre creada por la moderación económica global y la guerra arancelaria de EE UU con China. Pero también se explica por las dificultades que tras 11 años de expansión tienen las empresas para cubrir los puestos vacantes, porque no dan con el empleo cualificado que necesitan.\nJerome Powell repitió este viernes en un evento público que la economía está en el \"lugar adecuado\", aunque habla al mismo tiempo de \"retos a largo plazo\". El trabajo de la Fed, insiste, es sostener el crecimiento todo lo posible. La baja inflación le da margen para ser cauta aunque le resta margen para rebajar más los tipos de interés.\nLa mayoría de los miembros de la Fed ven posible un tercer recorte este año en el proceso de recalibrado de la estrategia monetaria. El dato de empleo no cambia muchos las cosas en ese sentido, pero la tasa de paro del 3,5% complica, sin embargo, que pueda realizarse este mes. El otro argumento que se utiliza a favor de la rebaja es la fortaleza del dólar, otro de los argumentos preferidos de ataque de Trump a Powell.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/04/2019, 19:01:45", "tags": ["Paro registrado", "Reserva Federal", "Jerome Powell", "Tasa paro", "Donald Trump", "Tipos interés", "Desempleo", "Estados Unidos", "Empleo", "Norteamérica", "América", "Trabajo", "Economía"], "newspaper": "elpais"}