{"id": "6c5fc65b-6dad-40c0-5617-ebbcd7fe011a", "content": "España y otros cinco países proponen una autoridad europea contra el blanqueo de capitales\n\nLos escándalos que se han sucedido en Europa por blanqueo de capitales han comprometido la reputación de su sector financiero. Para atajar esos casos, España, Francia, Holanda, Alemania, Italia y Letonia firmaron una declaración conjunta a la que tuvo acceso EL PAÍS en la que reclaman la creación de una autoridad supervisora independiente en materia de blanqueo con competencias sobre todo el sector financiero europeo. Además, estos seis países proponen armonizar las legislaciones nacionales en materia de blanqueo mediante una regulación para evitar brechas en asuntos clave.\nLos escándalos de los bancos ABLV (Letonia), Danske Bank (Dinamarca), ING (Holanda) o Deustche Bank (Alemania) pusieron al descubierto los capilares del sistema financiero europeo por los que se cuela el dinero sucio. El grupo de seis países, entre ellos España, han decidido llevar al Consejo una propuesta inicialmente impulsada por Holanda para tratar de tapar las rendijas que hacen posible el blanqueo de capitales y la financiación del terrorismo o el crimen organizado.\nEl documento firmado por esos seis países aboga por dos grandes medidas: crear un supervisor con autoridad sobre “todo el mercado interno y todos los operadores del sector financiero” de la Unión Europea y armonizar mediante una regulación comunitaria la legislación contra el blanqueo de capitales, en lugar de hacerlo mediante nuevas directivas, cuyas transposiciones hasta ahora ha dado pie a una cierta discrecionalidad.\nLos países firmantes creen que un nuevo supervisor europeo permitiría controlar de forma más efectiva los flujos de capitales transfronterizos, mejoraría el intercambio de información entre países y daría más independencia a la lucha contra el blanqueo de dinero al hallarse a mayor distancia de las instituciones y los grupos de interés locales.\nEl documento que acordaron este viernes por la noche esos países traza los principales rasgos de esa nueva autoridad, cuya creación es también una de las prioridades de la próxima Comisión Europea. El supervisor, propone el texto, debería coordinarse con los organismos nacionales pero tendría autonomía y capacidad de actuar en los países donde las “deficiencias de los supervisores nacionales fueron evidentes”. Para ello, debería contar, según la declaración, con la información necesaria de los países miembros y con un cuerpo de inspectores que estén plenamente disponibles y sean especialistas en ese ámbito. Además, tendría que poder avisar a las autoridades policiales en caso de hallar indicios de delitos penales.\nLas inspecciones, según el documento, se pondrían en marcha siguiendo “criterios objetivos”. Estos provendrían de dos fuentes: los propios programas nacionales y los “mapas de riesgos” o de las investigaciones que pueda iniciar la nueva autoridad de acuerdo con varios elementos que puedan considerarse una amenaza al sistema financiero.\nEl organismo debería crearse junto a una regulación comunitaria que recoja “un conjunto de reglas armonizadas” que sean “aplicadas directamente” y que a su vez “garantice que cualquier función de supervisión” tenga una “base jurídica sólida”. Pero además, los firmantes piden también que “los aspectos centrales y disposiciones” que actualmente ya constan en las directivas sobre medidas contra el blanqueo de capitales “deben convertirse en regulaciones para evitar cualquier brecha regulatoria”. Es decir, todos los países tendrían que operar con idénticas normas, lo cual contribuiría a reducir las disputas entre supervisores nacionales.\nA pesar de que Holanda fue uno de los impulsores del documento, fuentes diplomáticas explicaron que España y Francia aportaron al documento un mayor grado de ambición. Uno de los puntos que quedan abiertos ahora es si la autoridad debe ser independiente o bien estar bajo el paraguas de otra institución. “Todas las opciones para una arquitectura institucional funcional y sostenible deben ser consideradas”, sostiene el documento. Aun así, se apunta la posibilidad de que sea la Autoridad Bancaria Europea (EBA, por sus siglas en inglés) la que se encargue, aunque para ello deberían ejecutarse cambios y corregir asuntos de gobernanza para asegurar su independencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/09/2019, 20:01:45", "tags": ["Ecofin", "Nadia Calviño", "Consejo UE", "Ministerio de Economía", "Blanqueo capitales", "Gobierno de España", "Delitos económicos", "Unión Europea", "Gobierno", "Ministerios", "Delitos", "Organizaciones internacionales", "Europa", "Administración Estado", "Relaciones exteriores", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}