{"id": "6c6fc77e-c32e-44bd-6adf-9a9e7b2636c3", "content": "“Vivimos en el reino del odio y el desprecio”\n\nA las 11.24 de la mañana del 7 de enero de 2015, Philippe Lançon era aún un periodista que salía ligeramente malhumorado de una reunión de Redacción en el semanario en el que colaboraba, el satírico Charlie Hebdo. Tenía en la cabeza una idea para un artículo sobre la última adaptación de Noche de Reyes y el peso de su inminente entrevista a Michel Houellebecq. Un minuto, dos, puede que tres después, era uno de los 11 supervivientes del atentado que costó la vida a 12 de sus colegas. Le faltaba un tercio de la cara, trozos de brazos, se había encogido en un rincón, abría de vez en cuando el único ojo que podía abrir y oía, con toda claridad, la respiración de un hombre que aún, pensaba, podían rematarlo. Había sentido los disparos y los gritos de “Allahu Akbar” que lanzaban los islamistas. Un segundo antes, todo iba bien. Su vida seguía siendo su vida. Un continuo de cientos de cosas. Al siguiente, todo se había detenido, flotaba en algún lugar entre los vivos y los muertos. No le dolía nada, solo notaba pequeñas piedras en la boca. Eran 13 de sus dientes. Uno de los disparos le había volado parte de la mandíbula.\nAl milagro de la supervivencia le siguieron nueve meses de hospital, 17 operaciones, un traqueteante VAC —un sucedáneo de mandíbula que no le impedía babear y que a veces se atascaba—, dolor y la sensación de despertar cada día en su cama de sábanas limpias, la mañana del 7 de enero, cuando aún era el otro Philippe Lançon. La ruptura del continuo temporal que supuso el atentado sumió al periodista en un magma existencial que ha vertido en El colgajo (publicado por Anagrama en castellano y Angle Editorial en catalán), un libro que fue “todo un espantoso éxito” en Francia, y llega a España como uno de los títulos destacados del otoño.\nPrimero buscó maneras de haber evitado el desastre, viajando incluso a su anterior vida como corresponsal de guerra: “En mi caso, todo empezó en Bagdad”, se decía, porque ¿hubiera estado aquel día en Charlie Hebdo si no hubiera abandonado jamás Bagdad? Así, indagó en los distintos philippes lançons que precedieron al superviviente: el niño de siete años, el estudiante de 22, el a veces engreído periodista de 40, y les hacía decirle: “No, no nos hemos ido a ninguna parte, seguimos aquí contigo, vivos”.\nEl libro es a la vez una crónica, una desordenada memoria y un estudio improvisado de la forma en que el cerebro de un narrador funciona cuando la narrativa vital se detiene. “Proust habla del tiempo perdido, porque nunca bajó de la locomotora del tiempo, escribió desde la fluidez, desde el continuo. El atentado interrumpió mi mundo. Y después, nació un nuevo yo. No renací. Nací de nuevo”, ha dicho este martes el escritor en una entrevista en Barcelona.\nLuce una no muy poblada barba. Tiene la mandíbula ligeramente desencajada, pero nada demasiado fuera de lo normal. Habla en un fluido español y de vez en cuando hace castañetear los dientes. “Desde el atentado tengo la sensación de que el tiempo es una espiral, que la vida es circular, que volvemos una y otra vez a pasar por el mismo sitio, pero nunca es exactamente el mismo sitio”, dice. Ya no viaja custodiado, aunque cada nuevo atentado lo pone todo en marcha otra vez. “Es una epidemia y se acabará. Ha ocurrido antes en la historia de la humanidad. Es como un virus que se adapta a cada país, pero que terminaremos por exterminar”, asegura, sentado en un mullido sofá de un hotel. Cuando Francia salió a la calle después del atentado de Charlie Hebdo, “en la mayor manifestación desde 1945”, recuerda, él habitaba, dice, su propia ficción, que empezaba y acababa en su habitación de hospital, donde una parte de él sigue instalada aún hoy, mentalmente. “Con el tiempo me di cuenta de lo bonito que fue, entonces no entendía nada”. Le asusta cómo han cambiado las cosas desde entonces. “Aquello fue un movimiento afectivo, que solo reclamaba una sociedad libre, y no culpaba a nadie. Hoy las cosas han cambiado. En cualquier tipo de movimiento hay una violencia política muy fuerte. Vivimos en el reino del odio y el desprecio”.\nSer una víctima, asegura, le enseñó a desconfiar del papel de la víctima. “Las víctimas no somos vacas sagradas, también cometemos errores y debemos hacerlo”. Teme “el paisaje en ruinas” que observa cuando mira su país y, por extensión, Europa. “En Francia hay un odio irracional a Macron por un lado, y por otro, tenemos a izquierda y derecha divididas, casi por completo destruidas, y a la extrema derecha a las puertas del poder, es dantesco”, señala. Habla de Houellebecq, al que se quedó sin entrevistar entonces, de su figura, tan poderosa el día previo y el mismo día de la masacre —acababa de publicarse Sumisión, Charlie Hebdo le había dedicado la portada—, de su carácter premonitorio. “Le vi en una ocasión, en mi primer acto social después de la convalecencia”, dice. Houellebecq le soltó, misterioso, un versículo de Mateo que dice “Y los violentos lo arrebatan”.\nDurante mucho tiempo después del atentado, mientras esperaba a que el continuo de su nueva vida volviese a coger velocidad, Lançon pasó miedo. No se atrevía a subirse al metro por miedo a encontrarse con un árabe y pensar todo tipo de cosas horribles. “Tenía la sensación de que se iba a hacer estallar o iba a empezar a disparar”. ¿Qué hizo para luchar contra eso? “No bajarme. Todas las veces que subí y me encontré con un árabe, lo miraba y tenía la sensación de que él me miraba y que en cualquier momento iba a pasar cualquier cosa. Pero no me movía. Y nunca pasaba nada. Una vez oí a un miembro de la mafia hablar sobre el miedo y decir que claro que tenía miedo, pero que también era valiente. Que no podías no serlo porque si no lo eras el miedo te devoraba. El miedo es una enfermedad. La principal contra la que debes luchar después de un atentado”, relata. ¿Y ha acabado con él? “Sí, ya no tengo miedo. Vuelvo a ser libre”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/03/2019, 19:01:45", "tags": ["Charlie Hebdo", "Humor gráfico", "Francia", "Prensa", "Europa occidental", "Libros", "Europa", "Medios comunicación", "Cultura", "Comunicación"], "newspaper": "elpais"}