{"id": "6c7ff169-72fb-4be8-7af7-4c89795f1736", "content": "Conseguir que reine la lectura en un país en el que solo el 31% acaba secundaria\n\nUn club de lectura no tiene por qué ser algo extraordinario, pero sí que llama la atención cuando nace en determinados contextos. Malawi destina el 4% de su PIB a educación, según el Banco Mundial. Aunque la educación primaria es pública y financiada por el Estado, solo un 31% de estudiantes finalizan la secundaria, y los que obtienen un nivel superior de estudios es muy minoritario. La tasa de alfabetización de los jóvenes entre 15 y 24 años es del 73%, a pesar de lo cual, según la ONU aún hay más de tres millones y medio de personas mayores de quince años en Malawi consideradas analfabetas, sobre todo mujeres mayores de sesenta y cinco años. Aquí ha nacido The Story Club, que desde 2013 es un proyecto que apuesta por impulsar y difundir la cultura y el arte en el país africano.\nShadreck Chikoti es, junto con su socio el poeta Chris Msosa, el coordinador y responsable de este pequeño oasis cultural. Sonriente, de poca estatura y muy bromista, Chikoti es un escritor malauí, ganador de numerosos premios y reconocimientos y que en 2014 fue nominado por Africa 39 como uno de los más prometedores escritores africanos menores de 40 años.\nAdemás de su faceta como autor, Chikoti está detrás de numerosas iniciativas que buscan relacionar y poner en valor el arte y la cultura en Malawi. Una de ellas es Pan African Publisher, un pequeño proyecto editorial que publica autores africanos sin limitarse a las temáticas consideradas tradicionalmente como literatura africana y sin pensar en audiencias o mercados. La voz de Chikoti suena como una cadencia musical cuando habla, como si empezara a contar un cuento: “En África se puede leer prácticamente cualquier cosa. La sociedad africana es contadora de historias, tenemos una enorme tradición oral, empezando por los niños sentados junto a sus abuelos alrededor del fuego contándoles historias. La sociedad africana es una historia viviente, tenemos increíbles contadores de historias en todo el continente, y en Malawi especialmente. ¡Mi abuela no tenía estudios, pero muchas de las historias que conozco me las contó ella! Además, era un poco filósofa porque luego explicaba las lecciones de cada historia y tenía un profundo conocimiento de los personajes y de cómo poner emoción a la hora de narrar. Mi abuela sabía eso perfectamente, por eso la africana es una sociedad de historias.”\nLa idea de Chikoti aspira a ser mucho más que un simple café o un centro de actividades. Desde afuera, la apariencia del espacio es la de una casa más dentro del acomodado área 47 de Lilongwe, la capital del país. Situado en una zona residencial cercana a Bwandilo, la zona nocturna para cenar y luego salir a bailar, The Story Club es bastante fácil de encontrar gracias a Google Maps. En 2017 se trasladaron a este espacio, que cuenta con una casa de planta baja, donde tienen las oficinas compartidas con Lake of Stars, un festival anual de danza, música, teatro y otras artes junto al lago Malawi. En el exterior, junto a un colorido grafiti hay una zona de jardín amueblada con sillones de rafia, pensado para conciertos o recitales de poesía y The Story Club Arts Café, un pequeño bar. El espacio está decorado con guirnaldas hechas con chitenje, la tradicional tela de Malawi y con lámparas de colores. “La idea es que la gente pueda venir aquí en cualquier momento, estar por aquí, sentarse, leer, producir música…cualquier cosa que tenga que ver con arte. Que la gente puede venir a eventos, recitales de poesía, conciertos, barbacoas…”, cuenta Chikoti con orgullo.\nVa a realizar un taller sobre feminismo dirigido a periodistas, con la idea de que escriban noticias que sean positivas y que pongan el foco en esta temática para poder concienciar a la sociedad.\nEn 2013, gracias al dinero que ganó por un premio literario fundó The Story Club, y desde entonces está detrás del proyecto, financiado principalmente por él y su mujer. “Hacemos esto por pasión, pero también porque como artistas necesitamos un espacio. Este no es un espacio solo para mí, es un espacio abierto al público. Lo que hemos evitado desde el inicio es buscar financiación sin más, conozco experiencias similares en otras organizaciones que funcionan con donaciones, pero cuando esa ayuda de los donantes desaparece, el espacio también, y al final el artista sufre”, se justifica. Hace un par de años se intentó crear uno en Mzuzu, la tercera ciudad más grande de Malawi, con la misma filosofía de apuesta por el arte y la cultura que el de Lilongwe, aunque totalmente independiente de este, pero no salió adelante por cuestiones económicas.\nChikoti habla del arte en un sentido amplio, considerándolo como un vehículo, un medio para que la cultura se exprese y donde tiene cabida cualquier expresión artística, tradicional o no. “Nosotros no nos vemos como constructores de cultura, nos vemos como personas que celebran la diversidad de las diferentes culturas que hay en Malawi. Yo como escritor, mi tarea es escribir, no soy el guardián de la cultura ni un profesor, solo soy un escritor. Mi escritura no es un vehículo para mandar un mensaje, ¡mi escritura es puro arte! Lo que estoy tratando de decir es que el arte está muy vinculado a la cultura, pero no son lo mismo. El arte celebra la cultura”.\nUna de las próximas actividades que tienen previstas desde The Story Club es el Festival Feminart Arts&Book el próximo octubre. Con esta actividad pionera buscan promover el feminismo y reflexionar sobre los roles de género. “La sociedad malauí es muy patriarcal”, sentencia Chikoti, mientras empieza a contar que hace unos años, en uno de los principales mercados del país, un grupo de mujeres fueron agredidas por vestir pantalones.\nMalawi es uno de los países que consideran la homosexualidad un delito, penado con hasta 14 años de prisión y, aunque es un porcentaje que va descendiendo, según el Banco Mundial, un 16% de mujeres justifican que un marido puede golpear a su esposa en determinadas circunstancias. Con esta visión respecto el papel de la mujer en la sociedad es muy paradigmático el plantear un festival con esta temática. Chikoti insiste mucho en esta idea: “Hay mucho que hacer aún, porque ante un caso de violación a una mujer, si esta va a la policía, lo primero que le preguntan para intentar descubrir la razón por la que fue violada es ¿qué llevaba puesto? ¿dónde estaba? ¿por qué estaba con un grupo de hombres? Hay mucho que hacer en nuestra sociedad y nuestro papel es alentar a los artistas a hacerlo bien”.\nDurante el festival quieren realizar diferentes charlas y talleres. Uno está dirigido a periodistas, con la idea de que escriban noticias que sean positivas y que pongan el foco en esta temática para poder concienciar a la sociedad. Otro de los talleres se va a centrar más en los artistas, buscando que a través del arte como forma de expresión puedan hacer esa concienciación social. También quieren organizar un Manifesto de Mujeres donde participen mujeres relacionadas con el ámbito político, tanto de Malawi como de otros países africanos. “Queremos que este mensaje quede en el fondo de sus mentes, para empezar a cambiar sus percepciones”, explica Chikoti. Además, han previsto lecturas de libros y debates que sirvan para reflexionar cómo los roles de género y el feminismo afectan a los personajes y a los comportamientos sociales en la literatura. “Vamos a hablar mucho sobre estos temas: a través de los libros, de las artes, de la música… esta es la idea global, que el arte impacte en la sociedad”.\nChris Msosa, también involucrado en el desarrollo del festival junto a Chikoti y la artista y activista Zilanie Gondwe, insiste a su vez en la idea de los roles de género y en la necesidad de desaprender ciertas ideas culturalmente asentadas: “Ninguno somos mejores, somos iguales, de esto es lo que va el festival. El arte realizado por mujeres ha sido menospreciado durante mucho tiempo, ahora vamos a intentar traerlo de nuevo a este espacio y reconocerlo. Mostrar que apreciamos el arte femenino en Malawi\".\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Desarrollo África", "Malawi", "Agenda Post-2015", "ADI", "África meridional", "Lectura", "Desarrollo humano", "Indicadores económicos", "Indicadores sociales", "África subsahariana", "Hábitos culturales", "Calidad vida", "Geopolítica", "África", "Bienestar social", "ONU", "Política social", "Organizaciones internacionales", "Desarrollo sostenible", "Cultura", "Economía", "Relaciones exteriores", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}