{"id": "6c8f9cb4-8968-4fae-4ba3-032fd8a06970", "content": "Djokovic abandona Nueva York entre silbidos\n\nUna doble falta pone fin a la andadura de Novak Djokovic en Nueva York. El serbio encaja un break en el tercer parcial y después de otra noche tortuosa decide parar porque el hombro izquierdo así se lo exige. No aguanta más. Ha transcurrido 1h 46m y para entonces el suizo Stan Wawrinka domina en los octavos por 6-4, 7-5 y 2-1, y él, desconocido, ha disparado su cifra de errores hacia un registro inusual (35). Djokovic coge su raquetero y se retira lentamente hacia el vestuario con el pulgar zurdo levantado mientras un sector de la pista central le silba injustamente, aunque prevalecen los aplausos.\n“¿Qué quieres que te diga?”, le contesta al periodista que le plantea el tema. “No me siento ofendido ni maltratado por nadie”, prorroga el número uno (32 años) cuando se le recuerdan aquellas voces incrédulas y críticas que decían que fingía la lesión, y que lo de la segunda ronda frente a Juan Ignacio Londero había sido solo teatrillo. “Realmente, no le presto demasiada atención a eso. Me gusta respetar a los demás y espero que el resto pueda respetar mi decisión”, dice serio y triste, porque la articulación le castiga desde hace dos semanas y no ha encontrado de momento un remedio.\nLe duele a Djokovic el hombro y todavía más el alma, porque la despedida tiene un peaje que va mucho más allá de lo físico. Su adiós le descabalga en el presente inmediato de la gran carrera por la historia y despeja el camino de los otros dos gigantes, Rafael Nadal y Roger Federer. “Es frustrante, muy frustrante. Obviamente no soy ni el primer ni el último deportista que se retira de un gran evento. La vida sigue, pero he tenido que retirarme y obviamente duele”, reconoce Nole, que durante las dos últimas semanas, cuando nació el problema, ha ido probando distintos tratamientos sin dar con una fórmula válida.\n“Sí, es el hombro izquierdo”, dijo, “pero no quiero hablar de mis lesiones”, resolvió sin querer entrar en el asunto. La articulación no perdona. “Tendré que probarlo de nuevo y ver cómo reacciona. Unos días me dolía más y otros menos”, indica sabiendo que el abandono supone además una ingente pérdida de puntos de cara al ranking (1.820), puesto que defendía el título obtenido el curso pasado. En el caso de ganar el próximo domingo, Nadal, que compite por la otra rama del cuadro y solo podía coincidir con el balcánico en la final, se quedaría a solo 640 y acecharía el trono mundial.\n“No es ningún secreto que el deseo y la meta es alcanzar el récord de Grand Slams de Roger, pero al mismo tiempo espero tener un largo camino por delante. Espero poder jugar muchos años, ese es mi plan. Es decir, no veo el final a la vuelta de la esquina”, indica el ganador de 16 grandes, dos por detrás del español (18) y cuatro del suizo (20). Es la sexta vez que Djokovic se ha retirado en mitad de un Grand Slam tras las de 2005 (2ª ronda de Roland Garros, ante Coria), 2006 (cuartos de París, Nadal), 2007 (semifinales de Wimbledon, contra el balear), 2009 (cuartos de Australia, Roddick) y 2017 (cuartos de Wimbledon, Berdych).\nEl de Belgrado ya sufrió serios problemas para concluir el partido de la segunda ronda, contra Juan Ignacio Londero. Entonces, Nole requirió de asistencia médica en varias ocasiones y posteriormente confirmó que sufría la lesión desde hace dos semanas. Previamente había vencido al español Roberto Carballés y después se deshizo del estadounidense Denis Kudla, ante el que, dijo, apenas notó el dolor. Aquel día se encaró durante el calentamiento previo en las pistas exteriores con un aficionado que se burlaba y luego, en la Arthur Ashe, recriminó con un grito (¡Callaos la p… boca!) a un par de espectadores que trataban de desconcentrarle durante un peloteo.\nContra Wawrinka, el balcánico se sintió incómodo desde el principio y se vio obligado a frenar, después de ir a remolque durante toda la velada. “Noté que no se sentía bien. Nunca te gusta avanzar de esta manera”, lamentó Wawrinka, que se medirá contra el ruso Andriil Medvedev (3-6, 6-3, 6-2 y 7-6 a Dominik Koepfer). De esta forma, el torneo pierde a uno de los pesos pesados y apunta ahora en una doble dirección: Nadal, citado este lunes con Marin Cilic, y Federer, que ayer certificó su presencia en los cuartos al derrotar a David Goffin (6-2, 6-2 y 6-0, en 1h 19m).\nCUADRO MASCULINO: Roger Federer, 6-2, 6-2 y 6-0 a David Goffin; Stan Wawrinka, 6-4, 7-5 y 2-1 (ret) de Novak Djokovic; Daniil Medvedev, 3-6, 6-3, 6-2 y 7-6 a Dominik Koepfer; Grigor Dimitrov, 7-5, 6-3 y 6-4 a Alex de Miñaur.\nCUADRO FEMENINO: Serena Williams, 6-3 y 6-4 a Petra Martic; Qiang Wang, 6-2 y 6-4 a Ashleigh Barty; Johanna Konta, 6-7, 6-3 y 7-5 a Karolina Pliskova; Elina Svitolina, 7-5 y 6-4 a Madison Keys.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Novak Djokovic", "Lesiones deportivas", "US Open", "Nueva York", "Accidentes deportivos", "Grand Slam", "Estados Unidos", "ATP Tour", "Accidentes", "Tenis", "Norteamérica", "Competiciones", "Organizaciones deportivas", "Deportes", "Sucesos", "América"], "newspaper": "elpais"}