{"id": "6c94a20a-81e2-4835-6633-6cda6db5362e", "content": "Mar azul entre arroz cremoso\n\nUna noche de septiembre de 1918 el escritor Josep Pla y su amigo Hermós llegaron con su barco a la cala de Aiguablava, a Fornells, pero estaba tan oscuro que no sabían si había alguien. Dieron un grito y se asomó un pescador. Cenaron en su casa unos salmonetes, vino rosado y galletas. Luego, roquill: café, coñac y azúcar con unas gotas de limón. Les invadió una dulce modorra: “Yo me decía si aquel ambiente soñoliento encontrado en Fornells podía ser, tal vez, la esencia de la felicidad en este mundo”. Ahora las impresiones son distintas, claro: llegas a Aiguablava y te preguntas si habrá quedado alguien fuera, parece que todo el mundo está allí, apelotonado en la pequeña playa. Es comprensible que todos quieran venir a estos exquisitos parajes de la Costa Brava, por su belleza y porque tienen algo de estatus, de ideal pijo catalán. En la esquina de la playa, en un lugar envidiable, está desde 1950 el chiringuito Toc al Mar.\n“Los visionarios fueron mis abuelos”, cuenta Alfons Garreta, que lleva trabajando en el restaurante 32 años, desde niño. Como todos los chiringuitos de este viaje, el origen está en unos abuelos. Eran de Palafrugell y los fines de semana iban con el barco a la cala. Les gustaba tanto que al final compraron unas casetas de pescadores, que acabaron siendo el restaurante. Aquí Garreta ha servido a reinas y princesas, entre gente corriente y con precios normales. Es una alquimia difícil, pero en Toc al Mar ves que las clases se mezclan con naturalidad.\nHay personajes de casting de Gran Hermano, con pinta de haber sobrevivido a una guerra, cuando probablemente aún no se hayan recuperado del fin de semana. Ellos parecen muy machotes, son parejas en las que percibes que ellas tienen un papel subalterno y eso que ya somos todos muy modernos. También se oyen conversaciones de jóvenes con la camisa bien planchada que se cuentan vacaciones increíbles porque hacen surf en lugares exóticos, aunque una vez en Nicaragua hubo inundaciones, y donde estaban ellos no hubo olas: “Supermala experiencia”. Una conversación de surferos puede ser mortalmente aburrida, como una cena de médicos o periodistas. Pero muchas parejas están en silencio, se respira paz porque la vista se pierde en el azul intenso del mar, que es tan antiguo. Está lleno de barquitos blancos. Es un lugar de fondeo desde el siglo III antes de Cristo, un buen sitio para esperar el viento antes de remontar el cabo de Begur, como Pla aquella noche de 1918. Donde se baña la gente han encontrado tres pecios romanos. Ánforas béticas con salazones, un cuerno de ciervo usado como fetiche. Mientras saboreas un arroz cremoso con langostinos piensas que la civilización, al final, ha logrado grandes cosas.\nCuando los Garreta abrieron el restaurante las barras de hielo venían en burro. “No había ni Coca-Cola, solo zarzaparrilla”, recuerda Alfons. Asegura que tampoco estaban los pinos, eran todo viñedos. Empezaron viniendo familias de industriales de Barcelona, burguesía local. En 1965 abrieron un parador, aunque lleva cerrado por obras desde 2017. El potencial de la costa azul catalana se vio pronto, la denominación de Costa Brava nace en 1908, en un artículo del periodista y político Ferran Agulló que decía así: “Es brava, risueña, fantástica y dulce, trabajada por los temporales a golpe de olas como un alto relieve y bordada de besos de bonanza con una exquisitez de monja paciente para quien las horas, los días y los años no tienen valor de tiempo”. En una oficina de turismo quizá hoy se expresaría de otra manera lo de la monja paciente.\nPero sobre quién puso el nombre de Costa Brava hay el clásico lío, y Pla sitúa el origen precisamente en esta cala. Garreta señala a la otra punta de la bahía, al hotel Aiguablava, en Fornells: “Allí fue donde dicen que lo inventaron”. Se llega andando por el camino de ronda, el sendero de las rondas de la Guardia Civil. Esta costa salpicada de escondrijos naturales, cercana a Francia, fue excelente para el contrabando. Te imaginas a los lugareños toreando a los agentes. El hotel, ahora de cuatro estrellas, fue abierto en 1934 por Clareta Capella, pero antes ya había otro, El Paradís, de su futuro yerno. Pla iba mucho por allí y, según su relato, lo de “Costa Brava” surgió en una cena en 1905. En los postres, evidentemente. Lo habría dicho Bonaventura Sabater, Xiquet, dueño del hotel, y Agulló, que estaba presente, luego lo puso por escrito. La familia de Capella siguió con el hotel, cuatro generaciones más, y en la recepción hay un diploma de 1973 que la nombró “pionera de la hostelería en Gerona”. En el bar hay fotos de Kirk Douglas, John Wayne, Eddy Merckx, cuando estuvieron por la zona.\nComo en todos los chiringuitos con historia de este viaje, Garreta siente que algo ha perdido por el camino. Aunque el negocio haya significado prosperidad, echa de menos tiempos más tranquilos, el paraíso perdido. “En los setenta llegó el turismo y se acabó aquello”, confiesa. En la sobremesa un grupo de amigos pide unos gin tonic “para bajar”. Otro, un chupito de Baileys, que se sigue llevando. Una familia pregunta si les pueden poner las sobras de la paella para llevárselas, aunque luego piden postre.\nComo apunte final de este viaje puedo decir que, tras leer cientos de reseñas de usuarios, no hay un solo restaurante de la galaxia sin una crítica feroz de alguien que describe su experiencia como el peor día de su vida. Hay gente que sufre mucho, quizá demasiado. Y otra cosa: algo notable de esta ruta de 12 días, pegando la oreja a conversaciones ajenas, de Galicia a Almería, de Málaga a Girona, mientras en Madrid se debate el futuro Gobierno de España, es que ni una sola, ni una, ni un segundo, fue sobre política.", "date": "08/16/2019, 19:01:45", "tags": ["Girona", "Begur", "Verano", "Josep Pla", "Costa Brava", "John Wayne", "Kirk Douglas", "Eddy Merckx", "Provincia Girona", "Cataluña", "Costas", "Espacios naturales", "España", "Medio ambiente"], "newspaper": "elpais"}