{"id": "6c9a1758-3711-4538-6b55-2af6fd0fc894", "content": "Detenida en Melilla una madre que trajo a sus hijos desde Marruecos para dejarlos bajo tutela de la ciudad\n\nUna mujer marroquí ha sido detenida en Melilla por abandonar, presuntamente, a sus hijos en la ciudad autónoma para que fueran ingresados en un centro de menores bajo tutela del Gobierno local. Los pequeños, una niña de seis años y un niño de diez, fueron encontrados por agentes de la Policía Local en las inmediaciones de la Jefatura Superior del cuerpo, donde les había dejado la madre, de 39 años, tras cruzar juntos la frontera. Los niños se encuentran en un centro de acogida, junto con otros menores extranjeros no acompañados, a la espera de que el juzgado resuelva sobre la situación de la mujer, acusada de un delito de incumplimiento de las obligaciones familiares.\nSegún han relatado fuentes policiales, la detención se produjo el pasado 2 de agosto después de que la madre acudiese a visitar a sus hijos al centro de menores donde estaban acogidos. Los tutores advirtieron su presencia y avisaron a agentes del Grupo de Menores (GRUMEN) de la Policía Local, que se llevaron a la mujer para entrevistarla. En ese momento, la mujer manifestó que no se haría cargo de los niños porque ni tenía recursos, ni medios económicos.\nDesde enero, al menos 108 menores han entrado en Melilla acompañados de sus padres o tutores desde Marruecos, según datos de la Policía Local. De ellos, 97 provienen de ciudades vecinas como Beni Ensar o Farhana, en la provincia marroquí de Nador, cuyos vecinos pueden cruzar la frontera sin visado. En el mismo periodo solo se han efectuado seis detenciones.\n\"Estos casos son comunes, lo que pasa es que es difícil detectar la entrada y el abandono del niño\", explica un portavoz policial, \"son padres o madres de niños marroquíes que pasan a Melilla con su documentación y con su familia, legalmente; los padres se van y entonces la Ciudad Autónoma está obligada a acoger a estos niños desamparados\". \"Son casos en los que los padres, por no tener medios económicos o por estar en una situación precaria en Marruecos, deciden voluntariamente traer a los hijos a Melilla\", apunta. En los casos en los que se detiene a los padres, es el juez quien debe decidir, finalmente, si los menores quedan a bajo la tutela de la administración, en caso de que se retire la patria potestad a los progenitores, o si pueden marcharse a casa.\nMelilla, una ciudad de 86.000 habitantes, acoge en la actualidad 861 menores extranjeros no acompañados, solo por detrás de Cataluña y Andalucía. En términos relativos, encabeza el ránking, con una presión muy superior a cualquier otra región española. Su condición fronteriza hace que el flujo de menores marroquíes sea constante, especialmente desde Nador.\n\"[Este fenómeno] está dentro de la normalidad\", ha comentado a EL PAÍS Abderahim Mohamed, viceconsejero de Menor y Familia, en referencia a la existencia en Melilla de menores no acompañados de origen marroquí abandonados por sus padres en territorio español. Según Mohamed, en torno a un 70% de los menores extranjeros acogidos en Melilla tiene familia identificada en el país vecino. En muchos casos, los padres u otros familiares cruzan de forma habitual la frontera para visitar los pequeños.\nEn el último año, el Gobierno local, dirigido el PP hasta junio cuando Cs desbancó a Juan José Imbroda tras dos décadas, ha solicitado actuaciones a Madrid para aliviar la saturación de los centros melillenses, desde devolver las competencias de la tutela a Madrid y solicitar el traslado de los menores a centros en la Península, hasta enmendar la Ley del Menor y considerar a los pequeños como inmigrantes económicos. El nuevo Ejecutivo ya ha anunciado que intentará mediar para que el Gobierno central promueva la creación en Nador de centros de acogida que eviten un \"efecto llamada\", según el vicenconsejero, para quien la devolución de los menores a sus países de origen es una solución.\n\"España debería también presionar a Marruecos para que haga valer el acuerdo que se firmó en su momento sobre repatriación de menores\", comenta Mohamed. El Gobierno de Pedro Sánchez ha intentado, sin éxito hasta ahora, reactivar un acuerdo suscrito con Rabat y ratificado en 2014 que permite repatriar a menores marroquíes tutelados por las administraciones autonómicas siempre y cuando se logre localizar a la familia e asegurar las buenas condiciones del entorno al que el menor es devuelto.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/07/2019, 19:01:45", "tags": ["España", "Sociedad", "Melilla", "Menores migrantes", "Menores", "Migrantes", "África", "Migración", "Grupos sociales", "Demografía", "Menores extranjeros no acompañados"], "newspaper": "elpais"}