{"id": "6ca9fb28-fd94-47c5-48b7-4e22fa3ae6ca", "content": "Besos con lengua\n\nSi hay un país maltratado por el nuevo orientalismo, que a diferencia del que describió Edward W. Said se parapeta en estadísticas policiales de sospechosos de terrorismo y cálculos de radicalización, es Pakistán. Occidente ha hecho de su mera existencia el pecado original de sus gentes, por el que pagan a diario en forma de pobreza, ignorancia y violencia. Esta situación apenas deja resquicios para que aquí llegue el eco, al menos, de una de las tradiciones poéticas más vibrantes del planeta, que logra aunar, con el críquet, a los paquistaníes por encima de la enorme diversidad nacional y social del país. La antología de Fahmida Riaz Es una mujer impura, que nace del empeño personal de su traductora, la especialista en urdu Rocío Moriones Alonso, viene a ser una pequeña cura a tanta ignorancia. Lo cual no es poca cosa dada la profundidad de la negación eurocéntrica.\nA Fahmida Riaz (1946-2018) nunca le molestó, sino más bien al contrario, la estrecha relación existente entre su obra y su trayectoria vital. Sus posiciones políticas, que desafiaron la apropiación del cuerpo y la sexualidad femeninas por parte de la islamización del Estado, se plasmaron en metáforas desafiantes también en lo estético. No en vano lo uno va con lo otro. No es que faltaran antecedentes en la literatura en urdu, como el de la narradora Ismat Chughtai, autora de una fundamental autobiografía, Una vida hecha palabras, por desgracia sin traducir en España, y pionera en la irreverencia de la obra en femenino, pero Riaz lo hizo en el sagrado terreno de la poesía, en el que hasta la amada revestía la forma masculina de un chico.\nFahmida Riaz pertenece a la última generación de paquistaníes, ya próxima a la desaparición, nacidos en la India indivisa, si bien en su caso creció en Pakistán, en una familia en la que convivían el urdu y el sindí. Entre ambas lenguas se movió y a ellas sumó el persa, la lengua tradicional de cultura de la comunidad musulmana indopaquistaní, que su madre conocía. De hecho, conforme a su perfil culto y humanista, fue autora de la primera traducción al urdu del Masnavi de Rumi y tradujo también a Saadi y a Hafez, los grandes poetas de Irán. Aunque Riaz eligió el urdu como lengua principal de expresión literaria, en varias ocasiones explicó que su auténtica pasión eran las palabras en sí, que estaba convencida de su fuerza para cambiar el mundo, no solo por su imparable ir y venir entre clases, intereses y visiones, sino por la facultad taumatúrgica de la cadencia. Esta idea es algo fundamental para entender su poética, pues la musicalidad, arraigada en el inconsciente colectivo, es el sostén de la poesía del Indostán, si bien la autora la liberó de lo imitativo, lo cual la distingue de otras poetas, como la más reconocida oficialmente Ada Jafri.\nLos poemas de Riaz atentan contra la gazmoñería poética en que se había encerrado la tradición, rompiendo tabúes sociales e introduciendo ritmos que conjugan lo popular y lo culto, lo propio y lo foráneo, y las diferentes lenguas de Pakistán. La injusticia cotidiana y el oscurantismo naturalizado, la explotación generalizada y en concreto el machismo, o la sexualidad reprimida y la religiosidad opresora atraviesan su obra desde el primer poemario, publicado con apenas 20 años. La poeta da un manotazo a la imaginería patriarcal resignificando sus tópicos, como la virginidad, convertida en una suerte de sacrificio animista en el poema ‘Virgen’; el olor de la tierra mojada, emanando de un cuerpo femenino tras la masturbación en ‘Lluvia’; o el barro, casi menstrual en ‘Segundo capítulo’. En sus poemas las metáforas se hibridan, como en ‘La nube mensajera’, que funde la historia coránica de Agar y el célebre poema sánscrito de Kalidasa de igual título. Pero ahora el protagonista es la amante, antes muda, que aguarda: “¡Llegó / con grandes bramidos, / con feroces tronidos! / Sentado en el carro de los vientos / vino mi dios nube (…) Entonces cerré los ojos, / extendí los brazos / y eché a correr, / uniendo mi cuerpo / a su cuerpo azulado”.\nOtras poetas paquistaníes, como Kishwar Naheed y Parveen Shakir, acompañaron a Fahmida en la naturalización poemática de la primera persona del femenino, algo más notorio en urdu que en otras lenguas por existir un pronombre personal específico que el código poético había silenciado. En 1973, en plena crisis por la guerra que culminó con la independencia de Bangladés, Riaz publicó la obra que la consagró, Cuerpo desgarrado. El estamento conservador tachó el libro, cómo no, de pornográfico (también se dijo en Occidente de El segundo sexo y tantos otros), y a su autora de “mujer impura”. Por el contrario, los sectores traumatizados por el triunfo del islamismo y el etnonacionalismo lo acogieron como algo catártico. A Riaz esta poesía feminista y de izquierdas le costó durante la dictadura de Zia ul-Haq varios años de exilio en la India, donde como paquistaní no dejaba de ser sospechosa, y, a su regreso, cierto ostracismo, espoleado por las suspicacias que levantó esta estancia en casa del “enemigo”. De modo que solo en vísperas de su muerte comenzó el reconocimiento oficial que se le había racaneado.\nEs una mujer impura. Antología poética. Fahmida Riaz. Edición bilingüe de Rocío Moriones Alonso. Ménades, 2019. 292 páginas. 18,50 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Pakistán", "Crítica literaria", "Crítica", "Oriente medio", "Asia meridional", "Libros", "Poesía", "Asia", "Literatura", "Cultura"], "newspaper": "elpais"}