{"id": "6cb6c658-9e2c-4b5f-6410-1e554605b523", "content": "Turquía lanza una ofensiva contra las fuerzas kurdas en el norte de Siria\n\nTurquía ha lanzado este miércoles una ofensiva militar sobre las milicias kurdas en el norte de Siria —días después de que las tropas de Estados Unidos se retiraran de la zona— con ataques aéreos apoyados por artillería contra posiciones a lo largo de toda la frontera y el inicio de una invasión terrestre.\nA las cuatro de la tarde, hora turca (15.00 en la España peninsular), el Ejército de Turquía recibió la orden de ataque y sus aviones comenzaron a bombardear objetivos de las milicias kurdas. “Las Fuerzas Armadas Turcas, junto con el Ejército Nacional Sirio [rebeldes anteriormente vinculados al Ejército Libre Sirio] lanzaron la Operación Manantial de Paz contra los terroristas del PKK-YPG y el Daesh [Estado Islámico] en el norte de Siria”, anunció el presidente turco, Recep Tayyip Erdogan, en un mensaje de Twitter. A última hora de este miércoles, el Ministerio de Defensa turco ha anunciado el inicio de la incursión terrestre.\nLos cazas turcos bombardearon las poblaciones fronterizas, entre ellas Ras al Ain, Tel Abyad y Qamishli, situadas justo frente a la frontera turco-siria, y las televisiones turcas mostraron imágenes de columnas de humo elevándose sobre ellas y varios incendios. Los ataques aéreos fueron apoyados por bombardeos de artillería. Según Turquía, los objetivos son bases militares, posiciones de artillería y depósitos de armas de las Unidades de Protección Popular (YPG) y las Fuerzas Democráticas Sirias (FDS), las fuerzas militares de los kurdos de Siria a las que Ankara acusa de terroristas por sus estrechos vínculos con el PKK, grupo armado que atenta en Turquía desde 1983.\nEl Ministerio de Defensa turco ha asegurado que su \"único objetivo\" son \"los terroristas\" y que pone el máximo cuidado en no dañar a civiles ni las infraestructuras de la zona. Pero en muchos casos, estos objetivos de las FDS se hallan en medio de ciudades. Según un comunicado de la Media Luna Roja Kurda, hasta las 21.00 hora local se habían registrado cinco muertes de civiles y al menos 25 heridos, de los cuales seis son menores de edad. La organización apuntó además que el hospital de Ras al Ain ha quedado inutilizado y todos los casos están siendo derivados a los hospitales de localidades cercanas. Por otro lado, al menos media docena de proyectiles lanzados desde Siria cayeron en las localidades turcas de Nusaybin y Ceylanpinar y, aunque dañaron varios hogares, no se registraron víctimas.\n“Están bombardeando y los civiles están huyendo de Ras al Ain”, ha confirmado, por WhatsApp, el español Arnau Pagès, actualmente voluntario en el Centro de Información de Rojava (Kurdistán sirio). Poco antes, cerca de un millar de personas se habían congregado en la localidad para acampar y formar un \"escudo humano\" para protestar contra la ofensiva turca, según relata este voluntario barcelonés.\nLos bombardeos han provocado el pánico entre los civiles y los vecinos de las localidades fronterizas están huyendo \"hacia el interior o hacia Hasaka, porque allí hay tropas del Ejército regular sirio\", ha explicado por teléfono un empleado de la ONU que ha pedido el anonimato. Esta fuente también ha apuntado que el organismo internacional les ha avisado de que el personal de Naciones Unidas será replegado en caso de ataque aéreo y, por tanto, \"no se podrá mantener la distribución de ayuda\". En esta región habitan cerca de seis millones de civiles, de los cuales más de 1,6 millones necesitan asistencia humanitaria y 650.000 son desplazados de otras regiones sirias, según informaciones de la ONG Save the Children.\nEl profesor de Relaciones Internacionales y experto en tácticas de aviación militar Ragip Kutay Karaca ha explicado en declaraciones a la cadena CNN-Türk que esta primera fase de ataques aéreos y de artillería están destinados a “ablandar” la eventual resistencia de las milicias kurdas, en anticipación de una invasión terrestre. A última hora del miércoles, el Ministerio de Defensa turco anunció también el inicio de la incursión terrestre. Cientos de tanques y blindados del Ejército turco esperaban a lo largo de la frontera la orden de penetrar en territorio sirio. Las fuerzas de infantería las aportará el llamado Ejército Nacional Sirio, nuevas siglas bajo las que se han agrupado una serie de facciones de los rebeldes sirios afines a Ankara. Precisamente combatientes de estas facciones acompañados de miembros de las fuerzas especiales del Ejército turco han penetrado en tres puntos de territorio sirio al este del río Éufrates, informó la cadena Habertürk.\nUn miembro de la Media Luna Roja Kurda de Siria explicó a este diario que su organización ha hecho los preparativos necesarios para atender a los heridos civiles y militares y dispone de ambulancias que están siendo enviadas a la zona de conflicto. “El estado de ánimo de la gente es todavía de sorpresa por la decisión de Estados Unidos de retirarse. Pero la gente confía en las FDS”, ha explicado, aunque ha reconocido que “si Turquía utiliza ataques aéreos, será muy difícil resistir incluso utilizando los túneles” que en los últimos meses han cavado las milicias kurdas.\nEl lunes, la Coalición Internacional de Lucha contra el Estado Islámico anunció que se había expulsado a Turquía del mecanismo por el que se comparte información aérea. Tras los primeros bombardeos, las FDS han llamado mediante su cuenta oficial de Twitter a la coalición y a la comunidad internacional a que implementen “una zona de exclusión aérea para proteger a la gente del norte y Este de Siria de una inminente crisis humanitaria como se ha hecho en el pasado con Irak”.\nUna de las primeras consecuencias de la operación turca es que las FDS han decidido suspender las operaciones antiterroristas que llevaban a cabo junto a EE UU contra las células durmientes del ISIS, pese a que, en los últimos días, militantes de la organización yihadista habían perpetrado varios ataques con víctimas mortales en la ciudad de Raqa. \"Es imposible llevar a cabo operaciones [antiterroristas] cuando te amenaza un ejército mayor que el tuyo en la frontera norte\", dijo una fuente kurda a la agencia Reuters.\nLa Unión Europea y varios de sus Estados miembros —como Francia, Alemania, Reino Unido, Italia y Holanda— han exigido a Turquía que detenga la operación militar contra las milicias kurdas de Siria pues consideran que dañará a los civiles, desestabilizará la región y será un golpe a la lucha contra el Estado Islámico. \"Si el plan [de Turquía] incluye una zona segura, no esperen que la UE ponga dinero para ello\", dijo el presidente de la Comisión Europea, Jean-Claude Juncker, en referencia a la intención de Erdogan de enviar a la zona al menos un millón de los 3,6 millones de refugiados sirios acogidos en Turquía.\nMás suave fue la OTAN, cuyo secretario general, Jens Stoltenberg, simplemente pidió \"mesura\" a la ofensiva turca. Los miembros europeos del Consejo de Seguridad de la ONU han pedido una reunión urgente para tratar el tema este jueves.\n“Nuestra misión es prevenir la creación de un corredor terrorista a lo largo de nuestra frontera sur y llevar la paz a la zona”, ha dicho Erdogan en su tuit: “La Operación Manantial de Paz neutralizará las amenazas terroristas contra Turquía y llevará al establecimiento de una zona segura, que facilitará el retorno de los refugiados sirios a sus hogares. Preservaremos la integridad territorial de Siria y liberaremos a las comunidades locales de los terroristas”.\nEn la noche del lunes al martes, Turquía ya había bombardeado la parte más septentrional de la frontera sirio-iraquí para “cortar las líneas de suministro, incluidas las de armamento” de las milicias kurdas entre Irak y Siria, según explicaron entonces dos fuentes de seguridad a la agencia Reuters.\nTurquía ha convocado al embajador estadounidense en Ankara en el Ministerio de Asuntos Exteriores para informarle sobre la operación, después de que Washington ordenase el lunes retirar de la zona fronteriza a los militares que tenía desplegados para evitar choques entre las fuerzas turcas y kurdas. Posteriormente, la Casa Blanca y el Pentágono matizaron que esta medida estaba destinada únicamente a evitar que los militares estadounidenses se viesen en medio del fuego cruzado y que, en ningún modo significa una luz verde a Turquía para que ataque a las milicias kurdas, que han sido el principal aliado de Estados Unidos en la lucha contra el Estado Islámico.\nAnkara ha asegurado que explicará a sus aliados y a los países de la región los motivos y planes de la operación convocando a sus representantes diplomáticos, incluidos los de Damasco, con los que no mantiene relaciones. Rusia no se involucrará en el conflicto tras el lanzamiento de la operación, ha señalado Vladimir Dzhabarov, vicepresidente del comité parlamentario de Asuntos Exteriores, citado por la agencia RIA.\nAl sur de la zona atacada por Turquía, el Gobierno de Bachar el Asad toma posiciones a la espera de ver cómo se desarrollan los acontecimientos. “Cientos de soldados han sido enviados a la ribera occidental del Éufrates para reforzar las posiciones del Ejército sirio en la provincia de Deir Ezzor”, apuntó una fuente militar desde Damasco.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["YPG", "Kurdistán", "Bombardeos", "Siria", "Kurdos", "Milicias", "Guerra Siria", "Turquía", "Ataques militares", "Primavera árabe", "Acción militar", "Oriente próximo", "Política exterior", "Combatientes", "Malestar social", "Asia", "Defensa", "Etnias", "Conflictos políticos", "Guerra", "Conflictos armados", "Relaciones exteriores", "Problemas sociales", "Sociedad", "Conflictos"], "newspaper": "elpais"}