{"id": "6cbd9042-b20d-4271-714b-4f4a65296e1d", "content": "La Fiscalía analiza por qué el menor asesinado en Murcia estaba con su padre pese a no haber régimen de visitas\n\n\nLa Fiscalía está investigando por qué el menor de 11 años asesinado en Murcia se encontraba con su padre, pese a no existir un régimen de visitas. Así lo ha explicado este lunes la fiscal de sala delegada contra la Violencia sobre la Mujer de la Fiscalía General del Estado, Pilar Martín Nájera, quien ha insistido en la necesidad de analizar si se ha valorado bien el riesgo en este caso.\n\"Uno de los aspectos que analizamos es por qué ese padre estaba con ese hijo; no había régimen de visitas, había sólo una demanda de separación que estaba en trámite y en el convenio entre el padre y la madre se decía que el régimen de visitas se iría pactando entre ellos; luego no se sabe por qué ese padre estaba con ese hijo ese día\", ha explicado Nájera en una entrevista en Antena 3 recogida por Europa Press.\nLa fiscal ha insistido, no obstante, en la \"complejidad de la violencia de género\" que impide generalizar, aunque ha reconocido un incremento de casos como el de Murcia en el que \"por vengarse de la madre se ataca lo que más se quiere, aunque sea su propio hijo\".\nMartín Nájera ha explicado que existe \"una violencia progresiva que empieza golpeando y va cada vez a más y otra explosiva, que es donde se puede encardinar al menor de Murcia, en el que un hombre nunca había hecho ningún acto de violencia física y el primero que hace es matar a su hijo; algo absolutamente ilógico y desproporcionado\".\nLa fiscal ha cuestionado, asimismo, la efectividad de enmarcar los casos de violencia machista en la violencia intrafamiliar como plantea Vox. \"La violencia de género tiene carácteristicas especiales que son diferentes de la intrafamiliar y al ser diferente requiere una especialidad y regulación diferente\". Por ello, ha defendido creo el mantenimiento de la ley integral \"porque es algo que ha dicho el Tribunal Constitucional, la Unión Europea y la mayoría de los países del entorno la tienen\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Alguien está analizando el asesinato por su madre del niño de Azpeitia ocurrido la semana pasada? ¿O algun otro de los muchos asesinados por sus madres en lo que va de año?¿Alguna fiscala, algún periodista?", "date": "08/03/2019, 19:01:45", "tags": ["Violencia", "Maltrato", "Machismo", "Infancia"], "newspaper": "elmundo"}