{"id": "6cdc0cb4-2bd5-43c3-7488-252fec5b65e4", "content": "La familia acude a la exhumación con una bandera preconstitucional y grita “¡Viva Franco!”\n\nFrancis Franco, nieto de Francisco Franco, ha acudido este jueves a la exhumación de su abuelo en el Valle de los Caídos con la bandera preconstitucional del águila de san Juan que fue colocada en el féretro del dictador cuando este fue enterrado en el mausoleo de Cuelgamuros el 23 de noviembre de 1975. El Gobierno ha impedido a la familia entrar con ella a la basílica y tuvieron que dejarla a la entrada. Los agentes de la autoridad la colocaron en uno de los coches que trasladaba a la comitiva.  La familia había solicitado al Gobierno poder colocar esta enseña —que tenía guardada Carmen Franco, la hija del dictador, fallecida en diciembre de 2017— sobre el ataúd del exjefe del Estado tras la exhumación en la cripta, algo que el Ejecutivo rechazó de plano.\nLa comitiva familiar salió de la basílica del Valle de los Caídos a las 12.45. La caja con los restos de Franco era portada a hombros por ocho familiares varones mientras que el resto les seguía a paso lento, hasta depositar el féretro en un coche. En el momento en que el ataúd era introducido en el vehículo funerario, la familia del dictador lo ha despedido al grito de \"¡Viva España!\" y \"¡Viva Franco!\". Al fondo, desde la puerta de la iglesia, presenciaban la escena los representantes del Gobierno: la ministra de Justicia, Dolores Delgado, el secretario general de la Presidencia, Félix Bolaños, y el subsecretario del Ministerio de la Presidencia, Antonio Hidalgo.\nEl féretro estaba cubierto por un pendón con el escudo de la familia y sobre él había una corona de laurel adornada con cintas con los colores de la bandera española.\nEl Gobierno en funciones había advertido de que la colocación de la bandera preconstitucional en un lugar público, como es el Valle de los Caídos, supondría un agravio a las víctimas del franquismo. Los parientes de Franco están autorizados a poner sobre el féretro la bandera que deseen cuando los restos sean reinhumados en una ceremonia privada, en el cementerio de Mingorrubio en El Pardo, según acordaron con el Gobierno en las negociaciones sobre los detalles del traslado.\nEl Ejecutivo ha recordado esta misma mañana la prohibición del uso de símbolos de exaltación de la dictadura durante el proceso de exhumación de Franco. \"Dentro de la basílica, la familia no puede colocar ni exhibir ninguna bandera. Si lo hiciese, la bandera o símbolos serían retirados en el lugar. Fuera de la basílica, no hay permiso para exhibir o colocar banderas o símbolos que exalten la dictadura. Si ocurriese, las autoridades podrían abrir el correspondiente expediente sancionador\", informa Carlos E. Cué.\nLos Franco habían exigido antes, incluso con recursos en el Tribunal Supremo, que al dictador se le dispensasen honores militares como jefe de Estado y que se cubriese su ataúd con “una bandera nacional”. La familia ha conservado durante estos años la bandera con el águila de san Juan con que fue enterrado en 1975 y que se consideró oficial desde 1945 hasta 1977, antes de promulgar la Constitución. Franco tomó prestado ese símbolo, con algunos cambios, de los Reyes Católicos, que lo adoptaron en el siglo XV. El bando sublevado de la Guerra Civil lo recuperó en 1938 y lo adoptó como emblema.\nLa exhibición de símbolos franquistas —preconstitucionales, no anticonstitucionales— está permitida en el espacio público, excepto en edificios oficiales dependientes de la administración, donde lo impide la ley de memoria histórica de 2007. En un edificio público, su colocación iría en detrimento de los símbolos constitucionales, como apuntó José Carlos Cano Montejano, profesor de Derecho Constitucional de la Universidad Complutense de Madrid en septiembre de 2017 cuando el torero Juan José Padilla dio la vuelta al ruedo de Villacarrillo (Jaén) con la enseña del águila de san Juan sobre los hombros.\nEl Código Penal no sanciona la utilización de los símbolos asociados al régimen de Francisco Franco. En octubre de 2013, cuando el PP tenía mayoría absoluta en el Congreso de los Diputados, CiU propuso la tipificación como delito de la apología y el enaltecimiento del franquismo. El texto, consensuado con PSOE, IU, UPyD y UPN, fue rechazado por la mayoría popular.\nLa apología del franquismo en todo caso podría entrar dentro de los tipos generales de delitos de odio, que contemplan la violencia, discriminación hostilidad, humillación, menosprecio y descrédito contra la libertad y la igualdad. Si la bandera se hubiera utilizado para provocar el odio (por ejemplo, en un discurso reivindicando o proponiendo actos violentos), sí se podría haber cometido un delito que contempla penas de multa y prisión de hasta cuatro años.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": ["Exhumación Franco", "Francis Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Símbolos políticos", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}