{"id": "6ce85d4d-bb68-478d-77d8-df68c11e11c0", "content": "Green Day, tres décadas de jovialidad milagrosa\n\nAcostumbrados a escrutarle a Billie Joe Armstrong la raya del ojo a través de las pantallas gigantes, en estadios donde la pretendida épica se difumina entre la distancia abismal y la acústica ramplona, el último niño bonito del punk yanqui se nos plantificó por sorpresa este miércoles en una sala con apenas 2.000 almas de aforo, una minucia para los estándares de esa banda de alborotadores que lidera desde hace tres décadas. Y ahí, en ese cara a cara frontal y sin intermediarios, hubo ocasión de evaluar la jovialidad milagrosa de Green Day, una formación que sigue creyendo en los postulados del punk-pop como si el envejecimiento celular constituyera un fenómeno ajeno a sus organismos.\nHacía muchísimo que en La Riviera, sala de por sí propensa a la jarana, no se respiraba nada parecido (y no nos referimos solo a las sustancias sujetas a la Ley Antitabaco). Un concierto no programado de una de las escasas bandas con el pedigrí noventero intacto. Dos millares de entradas que se volatilizaron en minutos, pese a un precio superior a los 80 euros. Y un fervor que convertía en acontecimiento hasta la música ambiental de los prolegómenos: ni con Freddie Mercury redivivo se habría desgañitado el personal con tanta devoción a costa de Bohemian Rhapsody. Por eso, cuando los ricitos rebeldes de Armstrong asomaron a eso de las 21.03 -porque se puede ser rebelde y puntual-, ya no hubo manera de detener la eclosión de brincos, cánticos, codazos al prójimo, gargantas en incandescencia, colegas encaramados a hombros, éxtasis convertidos en telegramas de guasap.\n Es solo rocanrol, pero, maldita sea, nos sigue gustando.\nY sí, es cierto: no sucedió nada novedoso, relevante, excepcional, inaudito este miércoles en La Riviera. Lo único un poco insólito era el menú de rabia, descaro, humor y decibelios en esta era del trap y el autotune. Por lo demás, sucesiones eternas de tres acordes, himnos que no se apartan del primer o segundo grado de cosanguinidad, apelaciones del jefe de filas a “Volvernos jodidamente locos” y “Subir los brazos” y bramidos reiterados de “¡Viva España!”.\nSuficiente para desencadenar la feliz hecatombe. A los diez minutos, los minis de cerveza ya salpicaban en vuelo libre las cabelleras de docenas de espectadores, sin que nadie esbozara el menor gesto de fastidio. Y a la media hora, los pogos dejaban el centro de la pista para los esqueletos más fornidos (y algún que otro enclenque temerario). La exaltación de la fiesta descomplicada.\nEncorbatado, elegantón a su manera y firmante de un envidiable pacto diabólico, porque no hay manera de atribuirle los 47 añazos que delata su biografía, Billie Joe recordaba que celebrábamos el cuarto de siglo de Dookie, su tercer, seminal y multimillonario elepé, y bromeó con la elección de la cita: “Lo hacemos en España para que se nos pongan celosos los americanos”. Lo mejor de aquel álbum, el indiscutible Nevermind del punk, es que 25 años después se redescubra como una obra vitamínica y no ridícula ni imberbe. Y que sea capaz de movilizar, en un siglo distinto, a un gentío multigeneracional: habría en la pista alguna parejilla que también celebrara sus bodas de plata, cierto, pero era más abundante la chavalería que en 1994 aún no reunía ni la condición de cigoto.\nTerreno abonado para la algarabía. Green Day no han pretendido resultar sesudos ni cuando les dio por las óperas punk, y a estas alturas solo aspiran a seguir alborotando a las multitudes, tocar un poco las narices (en febrero entregarán un disco titulado Father Of All Motherfuckers, si eso sirve para escandalizar a alguien, y el tema central es francamente divertido) y dosificar una artillería musical de escuadra y cartabón. Inauguraron la fiesta con Burnout, se envalentonaron con Chump, exaltaron la amistad con las imbatibles Welcome to Paradise y Basket Case. Dejaron para casi el final Boulevard Of Broken Dreams, seguramente superior a todo aquel repertorio del 94, y Know Your Enemy, que aplica el consabido truco de arrancar con el estribillo. Y delegaron el primer bis en American Idiot, con seguridad más vigente hoy que en 2004. Fueron 100 minutos exactos de concierto, como mandan los cánones. Y la sospecha de que, si el desgaste celular es tan demorado, querrán dentro de 30 años seguir montando bulla.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Green Day", "Punk", "Sala Riviera", "Rock alternativo", "Conciertos", "Grupos música", "Rock", "Salas conciertos", "Eventos musicales", "Estilos musicales", "Música", "Madrid", "Comunidad de Madrid", "Cultura", "España"], "newspaper": "elpais"}