{"id": "6ce9f678-16e9-4b8d-7808-92356e716104", "content": "Al menos siete muertos y varios heridos en dos tiroteos en Estados Unidos\n\nEl listado de tiroteos en Estados Unidos crece sin descanso. Este lunes ha ocurrdio el número 371 en lo que va del año, en un supermercado Walmart de Duncan (Oklahoma), donde murieron al menos tres personas. El jefe de policía de Duncan, Danny Ford, ha dicho a la agencia AP que dos de los fallecidos se encontraban en un coche fuera del local comercial y la tercera víctima estaba en el aparcamiento. El suceso se suma al ocurrido en la madrugada del domingo en el patio trasero de una casa en Fresno (California). Un sospechoso disparó a un grupo de gente que veía un partido de fútbol americano dejando cuatro muertos y seis heridos.\n\"Estamos al tanto de los reportes de un tiroteo en Walmart. Estamos recabando información y proveeremos una actualización tan pronto la tengamos disponible\", escribió el Departamento de Policía de Duncan en su cuenta de Facebook. El pasado agosto un hombre blanco de 21 años mató a 22 personas e hirió a 26 en un Walmart en El Paso (Texas), el ataque con armas de fuego más letal en lo que va de año en Estados Unidos. Después de lo ocurrido, la mayor cadena de distribución del país anunció el fin de la venta de municiones para armas que no sean rifles de caza y sus similares y la obligación de portar armas en sus tiendas, aunque las leyes estatales permitan no hacerlo.\nLos cuatro fallecidos del tiroteo de Fresno tenían entre 25 y 30 años. Las víctimas eran familiares y amigos que se habían congregado para una fiesta relacionada con un encuentro deportivo televisado y fueron tiroteadas por un grupo de desconocidos que abrieron fuego y después se dieron a la fuga, según informó este domingo el jefe de la policía local, Michael Reid. Las autoridades policiales aún están buscando a los sospechosos y el motivo del ataque.\nLos dos hechos sangrientos, que ocurrieron con casi 24 horas de distancia, tienen lugar a los pocos días de otro tiroteo masivo. El pasado jueves un joven de 16 años asesinó a dos estudiantes e hirió a otros tres en la Preparatoria Saugus en Santa Clarita (California). Tras el ataque, el joven se disparó en la cabeza, lo que provocó su muerte horas después del ataque. Con ese suman 45 tiroteos en escuelas de EE UU en lo que va del año, casi uno por semana.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Tiroteos", "California", "Incidentes", "Estados Unidos", "Norteamérica", "Fútbol americano", "América", "Sucesos", "Deportes"], "newspaper": "elpais"}