{"id": "6cea3300-c66c-40d2-68c7-b6185dc8d2fa", "content": "Estas son las dos mentiras más comunes en las 'apps' de citas\n\nPedro, de 32 años y 1,80 metros: \"Soy publicista, me encanta viajar y conocer lugares nuevos, la música, disfrutar de una cena en buena compañía, leer, hablar y escuchar\". A esta descripción, añadimos un par de selfies, una foto caminando con una tabla de surf bajo el brazo y ya tenemos un perfil preparado para triunfar en cualquier aplicación de citas. Hasta este punto, puede que Pedro haya sido sincero, que realmente disfrute cogiendo olas mientras tararea canciones de los Beach Boys y que sus fotos sean fieles a la realidad. Pero también puede haber mentido. De hecho, hay estudios que aseguran que, al tratarse de un hombre, es muy probable que la estatura que dice tener no sea cierta y que, en realidad, su profesión sea completamente distinta de la que ha declarado.\nComo este usuario (por cierto, inventado), muchos otros y otras tienden a alterar aspectos de su físico o personalidad para presentarse de una forma más atractiva. A estas alturas, por habernos topado con ellos o por conocer a alguien a quien le haya ocurrido, este tipo de engaños ya no nos sorprenden. Y es probable que pensemos que la mayor parte de gente miente en su perfil en estas redes sociales. Pero la ciencia dice otra cosa, que los mayores bulos vienen una vez se ha hecho el tan deseado match.\nAsí lo determinó la investigación de las universidades de Oregón y Stanford, ambas en Estados Unidos, diseñada para destapar los temas sobre los que tendemos a mentir con más facilidad en las aplicaciones de citas. Los científicos analizaron los perfiles de 200 participantes y las conversaciones más recientes que habían tenido con sus objetivos amorosos, y les pidieron que especificaran qué mensajes eran sinceros y cuáles no. Así descubrieron los expertos que las falacias más comunes se pueden dividir en dos tipos.\nLas principales están relacionadas con la manera en la que las personas se presentan, pero no en el perfil. Se dicen cuando ya se ha entablado una conversación y uno empieza a describirse más allá de los cuatro datos introductorios. Los mentirosos suelen venderse como más atractivos de lo que son, dicen que van al gimnasio más de lo que acuden, aseguran profesar una religión solo para gustar más a la otra persona...\nEl segundo tipo de embustes es el que llega a la hora de poner una fecha para quedar. Básicamente se resumen en dar largas o, sin llegar a hacer ghosting (aquello de desaparecer de tu vida de un momento a otro sin ninguna explicación), tardar mucho en responder a un mensaje.\nNinguno de los dos tipos de mentiras nos convierte en malas personas, opina el autor de la investigación, David Markowitz. De hecho, \"son comportamientos normales y racionales, que la mayor parte de gente espera en Internet\". Eso sí, no hay que interpretar estas palabras como una barra libre de falacias; el exceso acabará \"mermando la confianza\" que los demás puedan tener en nosotros.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/05/2019, 20:01:45", "tags": ["Tinder", "Aplicaciones citas", "Relaciones pareja", "Apps", "Seducción", "Aplicaciones informáticas", "Relaciones sexuales", "Redes sociales", "Sexo", "Telefonía móvil multimedia", "Sexualidad", "Software", "Telefonía móvil", "Informática", "Telefonía", "Tecnologías movilidad", "Internet", "Bienestar", "Industria", "Telecomunicaciones", "Tecnología", "Estilo vida", "Sociedad", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}