{"id": "6cf94ccc-71b2-4b39-4b58-b892ff7cb501", "content": "Tirar los dados\n\nTras el resultado de los comicios (y la posibilidad de una nueva ronda) me invadió la sensación de que en España lo que estamos haciendo es “tirar los dados”, el título del famoso poema de Charles Bukowski. No obstante, no está el patio para recurrir a escritores malditos aunque resulta sugerente eso de “si vas a intentarlo, ve hasta el final, de lo contrario no empieces siquiera”.\nNo sabemos cuál va a ser ese final y la economía no debe ser un juego de azar sino, más bien, una necesidad. Tras cada reedición de voto hay un desequilibrio más endemoniado. El crecimiento va perdiendo la inercia cíclica, sin motores estructurales que la orienten a largo plazo.\nAlgo parecido debieron sentir el lunes en la Bolsa, donde el tono fue entre negativo y plano. La dinámica errática de los índices parece que está para quedarse. La interpretación financiera del 10-N es que va a ser muy difícil marcar un rumbo.\nPoner propuestas sobre la mesa para superar la línea roja del veto al contrario sería lo más conveniente para la economía, pero ese espacio de posible intersección y entendimiento se ha reducido tras estas elecciones. Y tiende a reducirse con cada nueva convocatoria.\nPesa más el temor por el potencial castigo que pueda suponer en intención de voto una alianza que el sentido práctico. Hasta qué punto el votante medio valora una coalición en aspectos económicos básicos sigue siendo una incógnita que invita a la economía política. Tal vez el primero que sorprenda tendiendo la mano (con sus condiciones, no iba a ser menos) pueda ganar el doble rédito de la responsabilidad económica y social y de la comprensión del votante, aunque esta llegue más tarde. Que los mercados no reaccionaran negativamente en mayor medida se debe a que ya descontaban un escenario político sin mayorías ni coaliciones claras.\nMuchos sectores sometidos a cierta volatilidad en su valor de mercado precisan de un Gobierno con una política más o menos definida, para ajustar sus expectativas y salir del limbo de los rumores. Se espera la definición de cuestiones como la estrategia impositiva, el modelo de innovación o las modificaciones que puedan hacerse en materia laboral. A la espera están energéticas, constructoras y banca, entre otras.\nEl escenario central es que todo sigue igual. Pero los dados son caprichosos y, de no producirse una reacción política, en otra ronda pueden dar un resultado aún peor. Uno en el que no haya espacio para integrar las políticas que en otras ocasiones han mostrado que existe convergencia en algunos aspectos. No en todos los necesarios ni en la medida que sería deseable, pero sí para mover a este país hacia un terreno más responsable y estable de condiciones institucionales y económicas.\nLo que sí se observa en cada tirada de los dados es más polarización, señal de desesperación y hartazgo. Puede que estemos ante un momento de responsabilidad histórica o ante la continuación de un deterioro peligroso y dañino en lo económico y social.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/12/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Pedro Sánchez", "IBEX 35", "Elecciones Generales 2019", "Presidencia Gobierno", "Índices bursátiles", "Elecciones Generales", "Gobierno de España", "Bolsa", "Elecciones", "Gobierno", "Mercados financieros", "Administración Estado", "España", "Política", "Administración pública", "Finanzas"], "newspaper": "elpais"}