{"id": "6cff0681-f64f-4074-67a5-718e1fdd0905", "content": "Londres estrena el primer museo del mundo consagrado a la vagina\n\n“Casi la mitad de la población tiene una y, sin embargo ya sólo nombrarla supone un tabú para tanta gente…”. Las interlocutoras se refieren a la palabra “vagina”, que han colgado bien visible a las puertas de un nuevo e inédito museo de Londres consagrado a esta y otras partes de la anatomía ginecológica. La sede del Vagina Museum se estrena este sábado en el turístico barrio de Candem gracias a una campaña de crowdfunding que ha avalado su objetivo de derribar estigmas sobre el cuerpo de la mujer y de promover la salud vaginal, muchas veces cercenada por la falta de información.\nLas discretas hechuras de las instalaciones contrastan con la atención mediática internacional que han logrado recabar, por tratarse del primer museo del mundo que tiene como epicentro y “estrella” a la vagina. Y que además ha levantado su sede en el gran recinto de Camden Market, uno de los mercadillos más famosos de la capital británica, conocido como “The Stables” (los antiguos establos de caballos de otra era londinense). En medio del habitual enjambre de visitantes foráneos que suelen inundar los tenderetes comerciales y puestos de comida del mercado, el Museo de la Vagina se ha instalado en la Unidad 17-18 (su dirección oficial) con una vocación de ejercer de centro cultural y social, al margen de su escaparate en uno de los corazones de la industria turística.\n“Es importante sentirnos capaces de hablar de nuestras vaginas y vulvas sin asociarlo con las (perniciosas) leyendas que han venido circulando sobre la anatomía femenina hasta convertirse en la norma”, subraya Sarah Creed, comisaria de una primera exposición temporal dedicada a Los mitos de la vagina y cómo luchar contra ellos, y que marcará el inicio de la programación.\nAnte quienes sólo quieran ver en esa declaración una soflama Creed esgrime datos como ese 65% de mujeres británicas entre los 16 y los 25 años que consideran embarazoso referirse abiertamente a sus órganos genitales. Pero sobre todo alude a un cuestión importante de salud pública que se resume en el más de un cuarto de féminas que todavía no han cumplido los 30 años y que se sienten demasiado incómodas para ir a hacerse una prueba de detección de cáncer de útero (encuestas de las organizaciones Eve Appeal y Jo´s Trust, que promueven las revisiones ginecológicas periódicas entre la población femenina).\nLa idea partió de la fundadora y directora, Florence Schechter, y de su sorpresa al constatar que no había un museo físico de la vagina (existe uno virtual en Austria: vaginamuseum.at), aunque sí uno consagrado al pene en Reykjavik (Islandia), donde se exhiben casi tres centenares de especímenes fálicos de una variedad de mamíferos. A Schechter le ha llevado dos años hacerla realidad en el noroeste de a capital británica, con el apoyo de un millar de donantes que en total aportaron 50.000 libras a la empresa.\nEl nuevo museo “de ladrillo” (como le gusta subrayar para dejar clara su vocación social) acogerá exposiciones de arte, proyección de películas y talleres relacionados con la imagen del cuerpo, el consentimiento, la salud y la sexualidad, además de incluir actividades destinadas a los niños para que se sientan cómodos hablando de sus genitales. Es de entrada gratuita, se declara “inclusivo para todos los géneros” y quiere difundir el mensaje de que “la vagina es una parte del cuerpo que deberíamos celebrar”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Camden Town", "Londres", "Inglaterra", "Reino Unido", "Europa occidental", "Reproducción", "Sexualidad", "Anatomía", "Europa", "Medicina", "Salud", "Sociedad"], "newspaper": "elpais"}