{"id": "6d0f3902-c9a2-44b5-528d-16a308a51ed5", "content": "PP, Cs y Vox denuncian que el Gobierno veta en el Congreso sus proposiciones de ley\n\nEl Ejecutivo socialista ha dado su visto bueno a seis leyes del PSOE y a ninguna del Partido Popular y de Ciudadanos, que han presentado ya 13\nLos grupos políticos llevan tres meses presentando proposiciones de ley en el Congreso para que las Cortes hagan su trabajo, mientras se dirime si hay o no gobierno.\nSin embargo, el Pleno de hoy sólo debatirá una proposición del PSOE. Y lo mismo ocurrirá, previsiblemente, la próxima semana. Y esto porque el Ejecutivo de Pedro Sánchez no está dando su visto bueno a los proyectos de la oposición, con lo que ni el PP ni Ciudadanos ni Vox van a poder defender ninguna proposición en los primeros plenos ordinarios de la legislatura, que pueden ser los únicos si no hay investidura.\nFuentes de los dos partidos denunciaron en conversación con EL MUNDO que el Gobierno \"está vetando\" sus proposiciones de ley -10 en el caso del Grupo Popular. tres en el de Ciudadanos y al menos dos en el caso de Vox-.\nEl Ejecutivo está \"poniendo una mordaza\", denuncian, sobre las iniciativas de la oposición para que el Congreso sólo debata aquellas cuestiones que les vienen bien electoralmente a los socialistas.\nComo confirman en el PSOE, el Ejecutivo ha dado su visto bueno a seis proyectos del Grupo Socialista frente a ninguno del PP y Cs. Hoy se debatirá el primero: la toma en consideración de la proposición de Ley Orgánica de Regulación de la Eutanasia.\nLas 10 leyes propuestas por el PP y las tres de Cs fueron calificadas por la Mesa y enviadas al Gobierno antes de las vacaciones de agosto. Sin embargo, el Ejecutivo todavía no se ha pronunciado sobre ellas. El Gobierno debe calificar todas las proposiciones para darles su visto bueno o rechazarlas. De esta forma, se evita que las normas impliquen modificaciones \npresupuestarias.\nComo denuncian fuentes de Ciudadanos, el Ejecutivo de Sánchez \"está dando vía libre sólo a las leyes que propone el PSOE\", lo que consideran \"un atropello\" a la oposición y a los millones de ciudadanos que representan.\nFuentes del Grupo Socialista, que confirmaron que sus seis proposiciones han recibido el visto bueno del Gobierno, consideraron como \"lógico\" que esto sea así porque el PSOE es \"el partido del Gobierno\", aunque está en funciones.\nEs más, en la reunión de la Junta de Portavoces, recriminado por varios de los partidos de la oposición, el representante socialista, Rafael Simancas, ha explicado esto mismo a los grupos parlamentarios, según han revelado a la salida Cayetana Álvarez de Toledo (PP) y Macarena Olona (Vox), que han criticado que hay \"una anteposición de las iniciativas legislativas del PSOE solamente por haber sido emitidas y elaboradas por el mismo partido del que forma parte del Gobierno. Con absoluta confusión de las instituciones del Estado\", como ha dicho la diputada de Vox. \n\"Arbitrariamente se califican iniciativas si son suyas o de los grupos políticos con los que ellos están negociando. El PNV y Podemos sí han conseguido que le califiquen, y en cambio, las del Grupo Popular, que tiene iniciativas anteriores a las del PSOE, no\", ha enfatizado Álvarez de Toledo, dando a entender que el Ejecutivo usa la Cámara para sus intereses de cara a la investidura o a las elecciones.\nLa portavoz del PP ha criticado al socialista Simancas: \"Ha reconocido básicamente que ésta es la Cámara de la soberanía socialista, donde el Gobierno califica las iniciativas de los grupos en función de si son amigos y sobre todo, si son socialistas\". Después, ha revelado que la frase de Simancas fue que \"un Gobierno socialista le da prioridad a inciativas del Grupo Socialista\". \"Aquí se va a debatir solamente lo que el señor Sánchez quiere, porque son socialistas y ellos son así\", ha apostillado Álvarez de Toledo.\nEntre las tres proposiciones de ley de Ciudadanos paralizadas por el Ejecutivo están la Ley Integral de Apoyo a las Familias, que propone convertir en familias numerosas a las compuestas por una pareja con dos hijos o a las monoparentales con hijos. Además, plantea ventajas fiscales para las familias. Cs también ha presentado una Ley de Dignidad y Justicia, que prohíbe los homenajes a los terroristas; o una norma que regularía la gestación subrogada.\nSi el Gobierno no rectifica, es probable que ninguna de ellas pueda ser debatida esta legislatura si finalmente no hay investidura, ya que las Cortes se disolverían el 23 de septiembre.\nLo mismo le pasa al PP. La portavoz popular, Cayetana Álvarez de Toledo, ya explicó que su grupo quería que su primera proposición de ley que debatiera el Congreso fuera una reforma del Reglamento de la Cámara para regular las fórmulas de acatamiento de la Constitución y evitar que los diputados puedan prometer la Carta Magna con fórmulas de dudosa constitucionalidad, como pasó el pasado 21 de mayo.\nEl PP también planteó modificar el Código Penal para tipificar los homenajes a los terroristas, como los que se han producido este verano en el País Vasco. U otra para compensar económicamente al personal de la Administración de Justicia que trabaje en Cataluña.\nEn el caso de Vox, denuncian que, entre sus iniciativas que duermen en un cajón, están su proyecto de ley para la protección integral de los denunciantes de la corrupción o la modificación de la ley penitenciaria para que los funcionarios de prisiones sean reconocidos como autoridad. \"Hoy por hoy Sánchez está manejando los tiempos a su antojo, al servicio de su interés personal\", ha denunciado la secretaria general del Grupo Parlamentario de Vox, Macarena Olona.\nEs probable que ninguna de ellas pase por el Pleno en las próximas semanas. El Gobierno tiene un plazo de un mes para contestar a las proposiciones. Pero ha alegado que julio y agosto son dos meses inhábiles a efectos parlamentarios, con lo que ese plazo no se ha agotado. En ese mismo tiempo, sí ha podido dar el visto bueno a todas las propuestas socialistas.\nPor ejemplo, la propuesta de ley de eutanasia que debate hoy el Pleno del Congreso fue registrada por el Grupo Socialista el 12 de julio. Cuatro días después, el 16, el Gobierno ya le había dado su visto bueno.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs normal que se entiendan: el psoe y bildu tampoco son tan diferentes. Algunos detalles menores (la forma de peinarse, el acento al hablar, el estilo de ropa) pero en lo demás son completamente idénticos y siempre han perseguido los mismos objetivos y empleado los mismos métodos. Es de esperar que se entiendan, actúen juntos y se apoyen.", "date": "09/12/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}