{"id": "6d169112-cfda-446a-5a27-d8f7ea3b9bd6", "content": "“Yo solo quería que se callase el niño. No quería matarle”\n\n-¿Dio muerte al hijo de su pareja sentimental?\n-Sí\nAna Julia Quezada ha contestado así a la primera pregunta de la fiscal Elena Fernández. Comenzaban los 100 minutos de declaración en los que ha respondido solo a su abogado y al Ministerio Fiscal durante el juicio que se celebra en la Audiencia Provincial de Almería por matar al pequeño Gabriel Cruz. Poco antes, la juez Alejandra Dodero le había preguntado si se declaraba culpable o inocente de los cargos de asesinato con premeditación y daño psicológico a los padres del niño de los que se le acusan. “Inocente”, contestó.\nQuezada, a ratos sollozando, otras elevando la voz, interrumpiéndose a si misma al pedir perdón por su crimen, ha variado su versión de lo ocurrido el 27 de febrero de 2018 en una finca de Rodalquilar cuando mató al niño de ocho años hijo de Ángel Cruz, entonces su pareja. Y también su relato sobre hechos relevantes de los 11 días de búsqueda del pequeño y de las circunstancias de su detención. Los nueve miembros del jurado y el tribunal han conocido dos novedades, que pretendía suicidarse y que colocó la camiseta del niño no para despistar sobre su paradero, sino porque deseaba ser atrapada.\n-Yo quería que me encontraran. Quería que me cogieran. No podía más.\nLo dijo con la voz transformada por el llanto.\nLa fiscal le hizo notar que, ante el juez instructor, había afirmado que puso la camiseta del pececito, como llamaban a Gabriel, un niño fascinado por el mar, en un cañaveral \"porque quería darle esperanzas\" al padre.\nLos integrantes del jurado, de tres en tres, tuvieron que acercarse para escuchar el susurro de la acusada dentro del coche después de desenterrar al pequeño y meterlo en el maletero el 11 de marzo, día de su detención. El audio reproducido en la sala solo permitía oír, rotundos e inquietantes, los portazos que daba Quezada. ·”A ver lo que voy a hacer contigo. Dónde te voy a llevar. A un invernadero”, pudieron adivinar. Pero ella pretendía, según contó esta vez, llevar el cadáver del niño al garaje de Vícar donde vivían, “subir a casa y escribir dos cartas\", una para Ángel y otra para su hija, explicándoles qué había pasado.\n-Pidiendo perdón. Quería dejar a mi perra en la cocina con agua y comida y la puerta de la terraza abierta. Y coger todos los medicamentos que llevaba, tomármelos y echarme en el sofá.\nQuezada, a preguntas de la fiscal, ha relatado otra vez la muerte de Gabriel. Cuando llegaron a la finca de Rodalquilar que estaban rehabilitando, el niño se puso a jugar con un hacha.\n-Le dije: 'Déjala que te puedes hacer daño'. Empezó a gritar: 'A mí no me mandas que no eres mi madre. Eres negra, fea, tienes la nariz fea, no quiero que estés con mi padre. Quiero que mi padre se case con mi madre. Quiero que te vayas a tu país'. Chillando todo eso. Yo simplemente le tapé la boca, no quería hacerle daño al niño. Solo quería que se callara. No quería matar al niño”. Ahí Quezada se alteró, sollozando.\nPoco antes ella había dicho que Gabriel era un crío educado con el que no había tenido problemas. También otro testigo, el psicólogo Francisco Martín había recalcado que el niño era \"especialmente correcto, sensible, de una nobleza espectacular\"\n.La fiscal ha querido mostrar que hubo premeditación en la muerte: “¿Recuerda si lo lanzó contra la pared?” “No” “¿Recuerda si el niño pataleaba?”No. “¿Tenía sangre en las manos?”No lo recuerdo”¿Por qué no llamó a una ambulancia?’ “¡No podía llamar a nadie!”, gritó la acusada. Estaba nerviosa, dijo. Bloqueada. No paraba de repetirlo.\n\"Empecé a fumar como loca. Salía, entraba, salía, entraba. No sabía lo que hacía. En ese tiempo fumé cuatro, cinco, seis, siete, ocho cigarros\", ha proseguido. En ese momento, \"veo una pala y decido hacer un agujero\". \"Dejé al niño y salí a hacer una pequeña fosa con una pala que había en el jardín. Esa pala la íbamos a usar para arreglar el jardín, como el hacha y otras herramientas”.\nLa pala, grande, con la plancha oxidada, y el hacha, de pequeñas dimensiones, fueron mostradas al jurado. También la toalla rosa con la que Quezada cubrió, no totalmente, el cuerpo del niño tras desenterrarlo días después.\nLa acusada contó que arrastró el cadáver fuera y lo metió \"en el agujero”. Regresó a la habitación a por el hacha porque se le quedó \"una manita fuera a Gabriel\". Le dio varios golpes [le rompió los huesos del brazo cerca de la muñeca] pero no pudo seguir. \"Así que lo tapé con tierra\", ha relatado.\nEl jurado pudo viajar también al día 11 de marzo, cuando Ana Julia, ya vigilada por la Guardia Civil, desenterró al niño y aprovechó que el padre estaba con su expareja. “Llego a la finca. Le tiro cuatro piedras a mi perra, destapo a Gabriel. Le intento tocar pero no puedo”.\nEntonces se muestran las fotos realizadas por la Guardia Civil. El ir y venir de ella hacia el maletero y con el cuerpo del niño.\nLa fiscal le pregunta por sus búsquedas en el ordenador: “¿Buscó un video con las 10 plantas más venenosas?” La acusada contestó que tenía una familiar esteticienne en la República Dominicana que preparaba mascarillas con esos ingredientes.\nA pesar de la negativa de Quezada a responder a sus cuestiones, el abogado de la acusación particular, Francisco Torres, ha querido que estas consten en acta. Ha planteado cómo se explicaba Quezada la hemorragia cerebral masiva que aparecía en la autopsia, si Gabriel le ayudó a bajar del coche la pala y el hacha, y si había intentado envenenar al niño con antelación, “ya que tuvo dos episodios de gastroenteritis después de estar los martes con la pareja” o si, al desnudarle, la acusada pensaba descuartizar el cadáver.\nEl abogado defensor, Esteban Hernández, sí que preguntó a Quezada por algunos de estos hechos: ella dijo que la pala y el hacha estaban en la finca, y que en ningún momento intentó envenenar a Gabriel.\nLa sesión de mañana y tarde ha incluido la declaración de 10 personas más. Entre ellas, cuatro familiares directos de Gabriel: sus padres, Ángel Cruz y Patricia Ramírez, su prima Mabel, y Carmen Sicilia, abuela del niño de ocho años. Lo han hecho por la tarde a puerta cerrada, sin presencia de prensa ni señal de televisión. También separados por un biombo para no tener contacto visual en ningún momento con Quezada, menos la madre del pequeño, que quiso prescindir del panel.\nLa mujer ha llegado minutos antes de las nueve de la mañana a la Audiencia Provincial de Almería. Se enfrenta a una condena de prisión permanente revisable por asesinato con alevosía que pide tanto la Fiscalía como la acusación particular, además de 10 años por dos delitos de lesiones psíquicas a los progenitores. Un jurado popular, conformado por siete mujeres y dos hombres, decidirá sobre la pena.\nEl proceso judicial arrancó ayer lunes bajo una gran expectación mediática con la conformación del jurado y la lectura de los informes previos por parte del ministerio fiscal, la acusación particular y la defensa de la principal acusada. El abogado de la familia de Gabriel aseguró que el menor estuvo agonizando entre 45 y 90 minutos desde que su presunta asesina le propinase los primeros golpes hasta que le asfixiara.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Ana Julia Quezada", "Caso Gabriel", "Almería", "Guardia Civil", "Investigación judicial", "Casos judiciales", "Asesinatos", "Andalucía", "Fuerzas seguridad", "Sucesos", "Delitos", "Proceso judicial", "España", "Justicia"], "newspaper": "elpais"}