{"id": "6d1ba664-e9e1-4109-7b6d-78b4bd6b5ed1", "content": "Una víctima de Epstein acusa al príncipe Andrés de Inglaterra de abusar de ella con 17 años\n\nUna de las presuntas víctimas sexuales del millonario Jeffrey Epstein, quien se suicidó en la cárcel el mes pasado, acusó este viernes al príncipe Andrés de Inglaterra de haber abusado de ella cuando tenía 17 años. La mujer, Virginia Roberts Giuffre, una de las casi 30 que ha dado un paso al frente para contar ante un juez su experiencia con Epstein, dio una entrevista en la cadena estadounidense NBC para detallar su encuentro con el príncipe Andrés. Además de a Epstein y al príncipe, Giuffre implicó a Ghislaine Maxwell, socia del principal acusado en esta trama que, según varios testimonios, reclutaba a menores de edad para su red.\n\"La primera vez en Londres, yo era tan joven, Ghislaine me despertó por la mañana y me dijo 'hoy vas a conocer a un príncipe'', relató la mujer en la entrevista. \"Lo que no sabía en ese momento es que me iban a traficar a ese príncipe\", añadió. Según su testimonio, el príncipe Andrés las recogió esa noche en la casa de Ghislaine Maxwell y salieron de fiesta también con Epstein al club Tramp de Londres, que todavía existe, donde bailaron en la sección VIP y a ella le dieron de beber vodka. A la hora de regresar, Giuffre se subió al mismo vehículo que Maxwell, quien le dijo que el príncipe Andrés las iba a seguir acompañando. \"Ghislaine me dijo 'él regresa a casa, y quiero que le hagas lo mismo que le haces a Epstein\", explicó Giuffre. La CNN preguntó a la Casa Real británica sobre su versión de esta nueva acusación, que fue calificada de \"falsa y sin fundamento\".\nEpstein fue detenido en julio acusado de tráfico sexual de menores por la Fiscalía de EE UU, que alegaba que creó una red para abusar de decenas de menores en su mansión de Nueva York, en otra situada en Florida y en una isla privada en la Islas Vírgenes. El millonario neoyorquino se codeó durante años con las altas esferas y algunas de las figuras con las que mantuvo amistad fueron el ahora presidente estadounidense, Donald Trump, el expresidente Bill Clinton o el príncipe Andrés de Inglaterra.\nTras la detención y suicidio de Epstein, el príncipe Andrés dijo que nunca \"vio o sospechó\" nada de las actividades delictivas de su amigo. El príncipe Andrés y Epstein se conocieron por su amiga común Ghislaine Maxwell, hija del empresario de prensa Robert Maxwell. En los años posteriores, se les pudo ver de vacaciones en los mismos lugares e, incluso, el príncipe invitó a Epstein a la casa de campo de la familia real británica en Sandringham y al castillo de Windsor.\nDespués de que Epstein saliera de la cárcel en 2010 condenado por un caso similar al que ahora se le imputaba, ambos fueron fotografiados juntos en Nueva York, lo que obligó al príncipe a pedir disculpas, a declarar que había roto su relación con su amigo y a dimitir de su cargo de representante del Reino Unido para el Comercio Exterior.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Jeffrey Epstein", "Andrés de Inglaterra", "movimiento #MeToo", "Gente", "Suicidio", "Acoso sexual", "Feminismo", "Delitos sexuales", "Movimientos sociales", "Mujeres", "Juicios", "Delitos", "Proceso judicial", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}