{"id": "6d1c278c-630a-4e15-7afd-c1478e1d8128", "content": "Iberdrola gana el concurso para construir una superbatería en Irlanda\n\nLa empresa energética española Iberdrola sumará a su implantación actual en las Islas Británicas un ambicioso plan de expansión en la República de Irlanda. La compañía ha ganado el concurso público para construir una macrobatería de 50 megawatios en la isla, en el condado de Meath. La filial de Iberdrola, Scottish Power, trabaja ya en la construcción de un proyecto de parecidas dimensiones en Eaglesham Moor, cerca de Glasgow. Iberdrola tiene en Escocia el campo eólico más grande del Reino Unido.\nSe han comprado cerca de tres hectáreas de terreno para acoger la instalación de esta \"super-batería\", de 2.500 metros cuadrados. El proyecto comenzará a funcionar en el verano de 2021 y, durante los primeros seis años, se cobrará al Gobierno irlandés un precio fijo, que no se ha hecho público. A partir de entonces, competirá libremente en el mercado energético. Esta tecnología, que se alimenta de la propia energía suministrada por las centrales eólicas de Iberdrola, contribuirá a dar respaldo y sostenibilidad a la red eléctrica. En el caso de Irlanda, serviría para abastecer de suministro al sistema durante 30 minutos, en el caso de que se produjera un bajón generalizado. La enorme capacidad de reacción de la super-batería permitirá subsanar con rapidez los desequilibrios de la red, mantener la calidad del suministro y puede servir de refuerzo en el caso de un parón por mantenimiento planificado.\n\"Nuestro apoyo a la integración de las renovables queda claro con esta apuesta, que refuerza nuestro posicionamiento en la República de Irlanda. Nos coloca como una empresa fuerte allí\", ha dicho a EL PAÍS Pablo Collado, director de Desarrollo Global de Iberdrola.\nLa apuesta de la compañía supone asegurarse notables ingresos gracias al suministro de servicios de frecuencias, participar en el arbitraje de energía y entrar en las subastas de capacidad.\nEl Gobierno irlandés había licitado un total de 140 megawatios, con lo que la empresa española ha logrado, con su nueva super-batería, más de un tercio del concurso. La nueva instalación será la más grande de Irlanda con estas características. Las otras dos baterías concedidas son, respectivamente, de 30 megawatios.\nEn una versión anterior se decía que la República de Irlanda forma parte del Reino Unido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/04/2019, 19:01:45", "tags": ["Operaciones corporativas", "Iberdrola", "Irlanda", "Reino Unido", "Compañías eléctricas", "Europa occidental", "Sector eléctrico", "Empresas", "Energía eléctrica", "Europa", "Economía", "Energía"], "newspaper": "elpais"}