{"id": "6d225f09-3273-4490-581d-73355206bdcc", "content": "Sí, es normal tener un hambre voraz antes de la regla (y esto es lo que puedes hacer para no comer peor)\n\nCuando la regla está por llegar, una se puede imaginar perfectamente a sí misma haciendo un Bridget Jones: envuelta en su nórdico hasta las cejas y comiendo helado directamente del bote de kilo. Si es gracioso es porque, para muchas, es real. Aquellos que entienden —o se imaginan— lo que supone se lo pueden tomar con humor, precisamente porque saben que los síntomas del síndrome premenstrual no son ninguna broma. Hipersensibilidad mamaria, dolor abdominal y pélvico, hinchazón, dolor de cabeza y articular, insomnio, cansancio intenso, ansiedad, falta de autocontrol, introversión o tristeza son solo algunos de los más comunes, y se han descrito más de 150 síntomas\", asegura el ginecólogo Néstor Herraiz . Esas ganas de lanzarnos a comer compulsivamente chocolate, patatas fritas o cualquier otra fuente de carbohidratos no es más que otra de las consecuencias de nuestro ciclo hormonal.\nSegún la Sociedad Española de Ginecología y Obstetricia, el Síndrome Premenstrual (SPM) es \"un conjunto de síntomas y signos físicos, psicoemocionales y cognitivoconductuales\" relacionados con el ciclo menstrual de la mujer que alteran, en mayor o menor medida, su actividad cotidiana o sus relaciones interpersonales. Estos síntomas aparecen entre una o dos semanas antes de la menstruación, coincidiendo con la fase lútea del ciclo, es decir, desde la ovulación hasta el primer sangrado. Eso sí, \"los síntomas pueden durar hasta el cuarto día de regla\", añade Marta Adserá, ginecóloga del centro Dexeus Mujer .\nLa causa científica de por qué ocurre aún es incierta. La creencia más extendida es que se deriva de las fluctuaciones hormonales durante el ciclo, \"donde los estrógenos y la progesterona están desequilibrados\", dice Herraiz. Además, hay otros factores que podrían causarlo o agravarlo: la falta de regulación de otros sistemas hormonales (suprarrenal, renovascular), la anemia, el déficit de ciertas vitaminas o la depresión. \"Sabemos que existe un infradiagnóstico de esta enfermedad, ya que muchas pacientes consideran estos síntomas cómo 'normales\", reconoce la ginecóloga. Aunque solo entre un 2% y un 15% de los casos se clasifican como un trastorno severo y que limita el día a día de las mujeres, lo que se conoce como Trastorno Disfórico Premenstrual, se estima que el 75 % de las mujeres en edad fértil sufre alguno de los síntomas.\nUna investigación llevada a cabo por expertos de la Universidad de Leeds (Reino Unido), en la que se hace una revisión de 30 estudios realizados a 37 grupos de mujeres en los años 80 y 90, concluye que existe un incremento en el consumo energético durante la fase lútea. Esa diferencia de energía consumida fue significativa en 25 de los 30 trabajos analizados y se observó que las mujeres que sufrían unos síntomas premenstruales más severos, así como las que sufrían depresión eran más propensas a darse los 'atracones' de comida. \"Todas las mujeres tienen unos cambios físicos posteriores a la ovulación en mayor o menor medida, hay una cierta hipersensibilidad genital y la personalidad está más irritable, y es fácil tener menos autocontrol con la comida, utilizarla como ansiolítico para generar endorfinas que mitigan el dolor o la irritación hormonal\", explica el ginecólogo.\nEsa es la razón por la que nos tiramos de cabeza hacia los dulces. Según las conclusiones de otro estudio de la Universidad de Cambridge, las mujeres que habían dicho sentir enfado, depresión o cansancio durante la fase lútea se sentían mucho mejor tras ingerir carbohidratos. \"Existe base científica de que al comer comidas dulces o altas en carbohidratos el cerebro absorbe triptófano, un aminoácido esencial junto al GABA, precursores de los reguladores del ánimo (serotonina y dopamina) y en interacción constante con las hormonas del ovario y catecolaminas\", explica Herráiz. Cuando la serotonina y la dopamina bajan, las catecolaminas suben; pero el estrés acaba en cuanto comemos azúcar. \"Sirve como un potente 'opiáceo' y ansiolítico\", añade.\nEl problema es que, según las investigaciones realizadas podemos ingerir entre 500 y 1.100 calorías extra al día, que nuestro cuerpo no necesita. De hecho, otra de las teorías que se barajan en los estudios es la de que solo el hecho de saber que vamos a comer algo que nos hace felices ya reduce la ansiedad. Ahora bien, no vale usar la ciencia para lo que más nos conviene: puede que tu cuerpo te pida carbohidratos, pero no es él el que te está sugiriendo una hamburguesa.\nSi vas a comer carbohidratos, que sean de absorción lenta. \"Si no eliges bien los hidratos de carbono que consumes, tendrás un pico de azúcar, pero tan rápido sube como baja\", advierte Xus Murciano, nutricionista de Dexeus Mujer. Los complejos nos sacian rápidamente pero, al contrario que los simples \"aportan energía de forma gradual y nos ayudan a controlar los niveles de azúcar en sangre\". Son los alimentos integrales —recuerda, son aquellos que están elaborados con al menos un 50% de harina integral—, las legumbres o las hortalizas.\nEntre horas, fruta saciante. Para calmar el nerviosismo entre horas, el Javier Aranceta, presidente del Comité Científico de la Sociedad Española de Nutrición Comunitaria, recomienda comer frutas saciantes, como el kiwi amarillo —\"una fruta agradable y llena de fibra\", afirma— o la zanahoria, que tiene beneficios más allá de la vista.\nToma frutos secos y semillas. También son hidratos de carbono complejos y son una gran fuente de magnesio, que puede jugar un papel importante en el control de la ansiedad y la irritabilidad generadas por los desajustes hormonales, además de calmar los calambres, por ejemplo. Aranceta recomienda las almendras (naturales y repeladas, sin sal ni azúcar), y las nueces por su contenido en omega 3. Este, que también se encuentra en el pescado azul, es capaz asimismo de regular el estado de ánimo. Murciano, por su parte, destaca las semillas de lino y las de chía, que además pueden ayudarnos a regular el tránsito intestinal si hay estreñimiento, otro de los síntomas del SPM.\nSi quieres un capricho, toma chocolate negro. No una tableta, pero Aranceta sí permitiría tomar una onza al día. \"Además de que es una alternativa más apetecible para buscar ese equilibrio emocional, también contiene mucho magnesio\", indica. Eso sí, que tenga más del 80 % de cacao.\nNo existe una solución mágica. Y es difícil encontrar un sustituto tan apetecible como el azúcar blanco, además de que \"el 'marketing' hace mucho daño\", dice la nutricionista. Pero hay que buscar la manera de darle la vuelta a lo que nos parece divertido o apetecible en relación con la comida. Por ejemplo, Murciano cuenta que, en estos días en los que es tan importante hidratarse, recomienda a todas esas pacientes a las que “no les gusta el agua”, que le añadan pepino o limón. O que se hagan sus propios helados sin azúcar, con batidos de frutas o yogur, fruta y semillas.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/12/2019, 19:01:45", "tags": ["Menstruación", "Ginecología", "Hambre", "Nutrición", "Especialidades médicas", "Mujeres", "Cuidado corporal", "Medicina", "Bienestar", "Alimentación", "Problemas sociales", "Estilo vida", "Salud", "Sociedad", "Industria"], "newspaper": "elpais"}