{"id": "6d23cf6a-8366-4637-71e8-1f9f69427f40", "content": "“Correr no es la solución. La ablación se erradica hablando con las comunidades”\n\nLo que nunca podría haber imaginado Nice Nailantei Leng'ete (Kimana, Kenia,1991) es que escapar dos veces al ritual de su ablación con ocho años salvaría a otras 17.000 niñas de ser mutiladas genitalmente. \"Sabía que no quería que me lo hicieran a mí cuando veía como a otras chicas que eran circuncidadas las obligaban a dejar la escuela y las casaban enseguida; sabía que no podría hacer realidad mi sueño\", cuenta la embajadora de la organización Amref Salud África, que trabaja para conseguir que haya ritos alternativos del paso de la infancia a la madurez que no incluyan la mutilación genital femenina. En su lugar, entregan libros y dan clases de educación sexual en la escuela para niños y niñas. \n\"Te despiertan a las cuatro de la mañana, te dan una ducha fría, con la que dicen te van a anestesiar para el ritual, y no puedes moverte, llorar o quejarte del dolor o avergonzarás a tu familia. Para huir, corrimos por el bosque porque no podíamos hacerlo por la carretera principal, hasta la casa de una hermana de mi madre y allí nos refugiamos hasta que nos hicieron volver\". Así relata Nailantei Leng'ete como escapó la primera vez de la cuchilla junto a su hermana mayor. La segunda vez solo escapó ella. \"Mi hermana me dijo: 'No podemos seguir corriendo eternamente. La otra vez nos pegaron, a saber que más nos harán esta vez'\", explica Nailantei Leng'ete que decidió refugiarse en casa de su profesora Caroline —\"una fuente de inspiración para mí\", comenta— hasta que tuvo la suficiente entereza para volver y enfrentarse a su abuelo con ocho años y decirle que no quería ser mutilada, una práctica que la alejaría de la escuela para siempre, y que la casaría con un hombre mayor que ella no había elegido. \nNice Nailantei Leng'ete es la única de su larga familia de hermanos, hermanastros y primos de su comunidad que tuvo acceso a una educación superior. No haber pasado por la emuatare, como llaman los masái al rito de pasar de niña a mujer con el filo de una cuchilla, le valió poder seguir estudiando, a pesar de que también le granjeó muchos recelos y malestar dentro de su entorno. \"Ayudé a muchas chicas a huir de su ceremonia de mutilación porque sentía que así no sería la única señalada\", explica la joven que en 2018 fue considerada por la revista TIME como una de las 100 personas más influyentes del mundo. \nA pesar de que Kenia prohibió la mutilación genital femenina en 2011, el 21% de las mujeres del país entre 15 y 49 años han sido víctimas de la ablación\nA pesar de que Kenia prohibió la mutilación genital femenina en 2011, el 21% de las mujeres del país entre 15 y 49 años han sido víctimas de la ablación. En la etnia masái, a la que pertenece Nailantei Leng'ete, el porcentaje aumenta hasta el 78%, siendo la etnia samburu, la más afectada, con un 86%. Después de plantarle cara a su abuelo, a esta joven huérfana de padre y madre desde los siete años, y galardonada con la Beca Mandela Washington 2016 para jóvenes líderes africanos, le llegó el turno de enfrentarse a los morans —el consejo de hombres jóvenes de su comunidad— los que después de un año empezaron a escuchar sus consejos, y le premiaron con un bastón negro, un distintivo que solo lo habían recibido hasta ese momento personas del género masculino. “A pesar de que he recibido muchos premios, es el que más ilusión me ha hecho, por ser un reconocimiento de mi misma comunidad”, explica con una sonrisa. \"Necesitamos a los hombres para que nos apoyen a hacer el cambio. Los niños de hoy en el futuro serán maridos, padres y formarán la sociedad del futuro que debe pensar que eso no es lo correcto”.\nPaciencia es una de las cosas que uno aprende cuando trabaja con el cambio de mentalidad en una comunidad; También el respeto\nEn la etnia masái todas las grandes decisiones de una mujer las toma un hombre: cuando se mutila, cuando se casa, con quien contrae matrimonio, sí va a la escuela o si no. Pero Nailantei Leng'ete quería que esto cambiase, pero no huyendo, como hizo ella. “Correr no es la solución, la mutilación genital femenina hay que erradicarla hablando con las comunidades”, sentencia.\n\"Paciencia es una de las cosas que uno aprende cuando trabaja con el cambio de mentalidad en una comunidad; También el respeto: hay que permitirles hablar y expresarse. Los cambios no se producen en un día, hay que darle tiempo a la gente porque son cambios profundos\", explica la activista, que subió al teatro Campoamor de Oviedo a recoger el premio Princesa de Asturias de Cooperación Internacional con el que Amref fue galardonado.\n\"Cuando hablas a la gente de las consecuencias de la ablación te dicen que es mentira, que no han visto a ninguna mujer con dificultades en su parto por haber sido mutilada, así que es necesario combatir los falsos mitos con hechos y datos\", por lo que Nailantei Leng'ete propone, como una de las medidas para acabar con la mutilación genital femenina, la de dar una actividad alternativa a todos aquellos que viven de esta práctica, y que no sea su ingreso principal. \"Es un trabajo integral para conseguir mejores resultados\", asegura.\nNailantei Leng'ete, junto con Amref Salud África, ha comenzado un proyecto panafricano en el que, con la idiosincrasia de cada una de los distintos países, se actue para erradicar la ablación en Senegal, Etiopía, Tanzania, Uganda... “Con años de experiencia en el que el proyecto ha sido un éxito podemos ser ejemplo para otras comunidades\", explica. Nailantei Leng'ete tiene siempre preparado un consejo que les da a cada una de las niñas que le ha venido a pedirle ayuda: \"Podemos ser lo que queramos si lo soñamos. Nada podrá pararte, ve allí y brilla, consigue lo que sueñas”. \nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Mutilación genital", "Desarrollo África", "Kenia", "Agenda Post-2015", "ADI", "Desarrollo humano", "Indicadores económicos", "Indicadores sociales", "África subsahariana", "Integridad personal", "Calidad vida", "África", "Minorías étnicas", "Bienestar social", "ONU", "Grupos sociales", "Etnias", "Política social", "Delitos", "Organizaciones internacionales", "Economía", "Sociedad", "Medio ambiente", "Política", "Justicia"], "newspaper": "elpais"}