{"id": "6d255a77-10e0-482b-7458-9f0fdcfcaa88", "content": "Lujo romano (de hace 20 siglos) en primera línea de playa\n\nVeinte siglos antes de que el alcalde Pedro Zaragoza se inventara el concepto turístico de Benidorm, cuatro magnates del comercio romanos eligieron la Costa Blanca alicantina para construir sus villas frente al mar, símbolos arquitectónicos de su riqueza. Junto a ellas, además, hicieron fabricar unos viveros de pescado excavados en roca que no solo servían de ostentación, sino que además les reportaban grandes ganancias. Los restos de estos palacios se encuentran en primera línea de playa en Xàbia, Calp, El Campello y el Tossal de Manises, germen de la ciudad de Alicante. Son los únicos ejemplos de este tipo de construcción en todo el litoral de la Hispania romana.\nLas villae marinae, viviendas marítimas, eran la máxima representación del poder económico en torno a los siglos I y II. Se trataba de auténticos palacetes de gran tamaño “con columnatas, balcones y miradores” pensados como una “escenografía que no solo se pudiera admirar desde tierra, sino también desde el mar”, relata Manuel Olcina, director del Museo Arqueológico de Alicante (Marq). Pertenecían a mercaderes de extraordinaria riqueza, “en los casos de Jávea y Calpe, procedente del comercio del vino”, ya que la vecina localidad de Dénia era toda una potencia vinícola. Pero la auténtica medida de su fastuosidad son las piscinae, los viveros de peces “que podían ser más caros que la propia villa”. Y cuya existencia es una singularidad del litoral alicantino. No hay más en toda la antigua Hispania romana. Ni al norte de Xàbia ni al sur de Alicante. Sin embargo, en Italia hay muchos ejemplos, que aparecen dibujados, por ejemplo, en los murales de Pompeya.\nEl motivo de la exclusividad de la Costa Blanca no está claro. “La roca de esta zona es blanda y fácil de excavar”, señala Olcina, “pero es igual en otras partes”. Quizá buscaban las corrientes marinas del Mediterráneo, o la “estabilidad de las mareas” en el litoral alicantino. Puede que los millonarios romanos apreciaran el clima, con veranos e inviernos suaves. “En algunos de los viveros se han encontrado huecos para toldos”, describe Olcina. Cabe la posibilidad, incluso, de que se tratara de una “obsesión” de un grupo de empresarios, una especie de “burbuja inmobiliaria” ya en los primeros siglos de nuestra era. También pudo ser una cuestión de seguridad. “A mediados del siglo I antes de siglo, los romanos acabaron con la piratería”, recuerda el arqueólogo del Marq.\nEl especialista alicantino indica que algunos de sus compañeros hablan de otra vivienda similar en Tarifa (Cádiz), “pero no está tan claro”. Primero, porque ya estaría ubicada en la costa Atlántica, donde el efecto de las mareas es mucho mayor. Y segundo, porque en el litoral gaditano existía todo un emporio de la salazón y de la célebre salsa garum. Pero las “balsas para la cría de pescado” y su posterior curación en sal son mucho más grandes. “Los viveros de la Costa Blanca no podían albergar toneladas de peces”.\nEl destino de estas piscifactorías era otro. Criar pescado fresco para su consumo propio o su exportación a mesas de paladar exigente y buen bolsillo. Para ello, se excavaban grandes balsas divididas con compuertas agujereadas de plomo a las que llegaban enormes canales de agua dulce, de hasta 30 metros de longitud, para rebajar la salinidad. Así lo recoge el poeta latino Marcial: “La caña del pescador no busca en alta mar su presa, sino que, arrojada desde el dormitorio y aún desde el propio lecho, se ve desde arriba el pez colgado del anzuelo”. Según el mismo autor, las especies más codiciadas eran el rodaballo, la lubina, el mújol y el salmonete, entre otras. El historiador Plinio escribió que las ganancias podían alcanzar los 40.000 sestercios anuales, toda una fortuna. Cicerón llegó a acusar a los nobles con piscina de “preocuparse más de sus peces que de los asuntos de Estado”.\nDurante años, la cultura popular atribuyó estas construcciones a los árabes. “Históricamente, se les ha llamado baños de la reina mora”, dice Olcina, quien decidió estudiar los viveros hace aproximadamente una década. Primero, el de Xàbia, ubicado en el punto medio justo de la bahía, sobre un montículo y junto a una fuente de agua dulce. Sobre los restos de esta villa romana construyó en torno a los años 60 su chalé el ministro franquista de Hacienda Mariano Navarro Rubio. La vivienda sigue en pie y, a juicio de Olcina, “demuestra el interés que ese punto de la costa desierta entre los ricos y poderosos”, aun con 20 siglos de diferencia.\nPosteriormente, el director del Marq estudió el de Calp, ubicado cerca del Peñón de Ifach, y después la Illeta dels Banyets de El Campello, un yacimiento perteneciente, al igual que el museo arqueológico, a la Diputación de Alicante. Por último, “hace un par de años”, una excavación sacó a la luz el vivero de Lucentum, el origen romano de Alicante, con vistas al Cabo de las Huertas y a la Serra Grossa alicantina. “Apareció muy sucio, lleno de piedras que hacían pensar que podía ser una antigua cantera”. Sin embargo, tras la limpieza realizada por el departamento de Costas y la excavación supervisada por el arqueólogo Joaquín Pina, se demostró que “era un vivero que reforzaba la singularidad de esta costa”, asegura Olcina.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Jávea", "Calpe", "Provincia Alicante", "Antigua Roma", "Pesca", "Comunidad Valenciana", "Cultura clásica", "Historia antigua", "Historia", "España", "Agroalimentación"], "newspaper": "elpais"}