{"id": "6d2b46cb-6f2f-4900-66e0-78f5efd95dda", "content": "El juez imputa a Aguirre y Cifuentes por corrupción en el ‘caso Púnica’\n\nEl juez de la Audiencia Nacional Manuel García-Castellón ha citado a las expresidentas madrileñas Esperanza Aguirre y Cristina Cifuentes como imputadas en el caso Púnica, el macrosumario de corrupción en la Comunidad de Madrid que se investiga desde febrero de 2014 y que encara su fase final, según fuentes jurídicas. El magistrado pretende conocer su papel en la trama corrupta liderada por el exconsejero madrileño Francisco Granados y en la financiación irregular del PP madrileño entre 2003 y 2011, años en los que Aguirre encadenó mayorías absolutas. El magistrado considera que Aguirre ejercía la \"supervisión\" de la supuesta caja b del partido en la Comunidad. Cifuentes está imputada por la adjudicación irregular de la cafetería de la Asamblea de Madrid al grupo Cantoblanco, del expresidente de la patronal madrileña Arturo Fernández.\nLas imputaciones fueron solicitadas hace un mes por la Fiscalía Anticorrupción en un informe en el que solicitaba al magistrado la reordenación de la causa —que debe estar concluida antes del 6 de junio de 2020— que acumulaba 16 piezas, que han quedado concentradas en un total de 11. El juez amplía las imputaciones a los exconsejeros madrileños Manuel Lamela y Juan José Güemes, dentro de un listado de en torno a 40 altos funcionarios, responsables políticos y directivos de empresas, entre los que se encuentra el expresidente de Indra Javier Monzón, actual presidente no ejecutivo del grupo PRISA, editora de EL PAÍS (lea aquí el comunicado de PRISA).\nPor primera vez en su carrera, Aguirre, que había conseguido quedar al margen de las múltiples causas de corrupción que afectaban a los consejeros de sus diferentes Gobiernos, se ve implicada directamente en una de ellas. El pasado marzo, la Guardia Civil remitió un informe al juez en el que  implicaba a Aguirre en las supuestas maniobras para financiar ilegalmente las campañas electorales para las autonómicas de 2003, 2007 y 2011. Tras estas, la política conservadora encadenó tres mayorías absolutas, la primera tras el escándalo del tamayazo, la deserción de dos diputados del PSOE madrileño que impidió la investidura del socialista Rafael Simancas y obligó a repetir las elecciones.\nSegún el auto de imputación, al que ha tenido acceso este periódico, \"la investigación arroja indicios racionales\" de que Aguirre \"sería quien ideó la búsqueda de recursos, que financiaran las campañas que ella misma seleccionaba, y la supervisora última de las sinergias entre sus consejeros de confianza, que impulsó con dicha finalidad\". Y añade: \"Las campañas iban dirigidas fundamentalmente a fortalecer y vigorizar su figura política y consolidarla como presidenta de la CAM\". \"La supervisión y el control de las partidas de publicidad de las adjudicaciones de cualquier Consejería en sus contratos de publicidad se habría centralizado al más alto nivel del Gobierno regional, bajo la supervisión de su presidenta, Esperanza Aguirre\", añade el juez.\nSegún la investigación, hay indicios también de un plan \"para que fuesen de nuevo los fondos públicos los que abonasen gastos particulares del PP de Madrid, sus dirigentes y otra parte de los gastos electorales de las campañas electorales autonómicas de los años 2007 y 2011 y a las elecciones generales del año 2008\". En los nuevos conciertos volverían a tener una intervención relevante los investigados que ocupaban los puestos de gobierno más cercanos a la presidencia autonómica y del propio partido: Beltrán Gutiérrez, entonces gerente, y los exconsejeros Ignacio González y Francisco Granados. \"De las actuaciones se desprende que la presidenta de la CAM, Esperanza Aguirre, se habría apoyado en ellos para que ejecutasen sus decisiones, de manera que la supervisión le correspondería a Esperanza Aguirre y el control directo de todos o alguno de aquellos consejeros\", escribe el magistrado.\nLa expresidenta madrileña emitió un comunicado a última hora del lunes en el que califica de \"completamente falso\" el contenido del auto en lo que respecta a ella.\nLos investigadores de la Unidad Central Operativa (UCO) del instituto armado situaron a Aguirre en reuniones en las que supuestamente se acordó favorecer con contratos públicos a empresas de publicidad que trabajaron en las campañas de 2003 y 2007. Para facilitar los pagos, el Ejecutivo de Aguirre modificó varias leyes autonómicas, de modo que las adjudicaciones pasaran por la mesa del entonces vicepresidente regional y después sucesor de Aguirre, Ignacio González, imputado en el otro gran macrosumario madrileño, el caso Lezo, y cuya declaración por la caja b del PP también ha sido solicitada por la Fiscalía.\nEsas instrucciones surgieron de varias reuniones celebradas en fechas que la Guardia Civil no ha podido concretar, en las que participó Aguirre junto a Ignacio González y Francisco Granados. También intervinieron en ellas el entonces viceconsejero de Presidencia, Alberto López Viejo —actualmente en prisión condenado por el caso Gürtel— y el consejero de Sanidad Manuel Lamela, así como la responsable de Comunicación de la Comunidad, Isabel Gallego, y el empresario argentino Daniel Horacio Mercado. Aguirre fue situada en estas reuniones por dos de los participantes: Lamela y el propio Mercado.\nLamela confirmó en su declaración como testigo ante la Guardia Civil que en estas reuniones “se impartieron instrucciones precisas para que se incluyera a Over [una de las empresas de Mercado] en el conjunto de posibles empresas para ser contratadas en materia de publicidad y comunicación”. A partir de ese momento, las firmas de Mercado se hicieron con los contratos para la promoción de la construcción de una decena de hospitales y centros médicos, así como para otras campañas publicitarias del departamento. Los agentes apreciaban delitos de prevaricación, financiación ilegal, delito electoral, malversación, cohecho, falsedad documental y tráfico de influencias.\nLa presunta financiación irregular del PP abarca también a los comicios autonómicos de 2011. En aquella convocatoria, en la que Aguirre logró la mayor victoria de su carrera política, el PP gastó en propaganda 6,2 millones de euros, casi el doble del límite legalmente establecido. De este montante, al menos 1,25 millones de euros provienen de una caja b que manejaba el entonces gerente del partido en Madrid, Beltrán Gutiérrez, y que supuestamente se nutría de fondos aportados por Granados e Ignacio González.\nEl juez García-Castellón, que se reincorpora al juzgado tras las vacaciones de agosto, accede en la providencia a la petición de la Fiscalía de citar como investigados —nueva denominación de los imputados— a casi unas 40 personas, entre ellas Indra como persona jurídica y Javier Monzón, presidente de la compañía entre 1993 y 2015. El pasado junio, la Guardia Civil remitió a García-Castellón un informe en el que los investigadores señalaban que Indra abonó en aquella época supuestamente 566.497 euros a una firma de formación, que a su vez los transfirió a la consultora Swat SL, que asesoró al PP madrileño en temas de estrategia y comunicación política para las campañas electorales de 2007 y 2011.\nEl magistrado afirma que Indra, a la que cita como persona jurídica, se convirtió con la \"participación activa\" de Monzón, del consejero Javier de Andrés y del directivo Santiago Roura, \"en instrumento de desvío de los fondos públicos de [la empresa pública] Informática de la Comunidad de Madrid y en la caja pagadora de servicios electorales prestados encubiertamente al PP de la Comunidad y de otras deudas del partido o de sus dirigentes\". Y añade: \"La mercantil Indra no tenía previsto protocolo alguno dirigido a evitar la comisión de hechos delictivos, pero es que además su presidente, Francisco Javier Monzón de Cáceres, y los directivos Javier de Andrés González y José Vicente Gil Ortega García intervendrían directamente en muchas de las decisiones de la realización de entregas de dinero en efectivo a quien se les indicaba desde los altos puestos del Partido Popular\".\nEl Grupo PRISA ha emitido el siguiente comunicado tras conocerse el auto del juez García Castellón en que se cita como investigados a más de 40 personas en relación al caso Púnica, entre ellos el expresidente de Indra y actual presidente no ejecutivo de PRISA, Javier Monzón.\n\"El sistema de gobierno corporativo de PRISA contempla estas situaciones y el Consejo de Administración aplicará en todo momento lo previsto en su reglamento y la legislación aplicable\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/02/2019, 19:01:45", "tags": ["Caso Púnica", "Esperanza Aguirre", "Francisco Granados", "David Marjaliza", "PP Madrid", "Cristina Cifuentes", "Adjudicación contratos", "Fiscalía Anticorrupción", "Corrupción política", "PP", "Fiscalía", "Poder judicial", "Casos judiciales", "Corrupción", "Gasto público", "Derecho administrativo", "Sector público", "Partidos políticos", "Finanzas públicas", "Delitos", "Economía", "Política", "Administración pública", "Finanzas", "Justicia"], "newspaper": "elpais"}