{"id": "6d2d905f-2dec-4021-677d-c38e87f5b357", "content": "¿Qué ver hoy en TV? | Sábado 31 de Agosto de 2019\n\n14.30 / Cuatro\nArranca el Mundial de baloncesto\nEspaña debuta en el Mundial de baloncesto de China en el primer día de la competición. Cuatro emitirá en directo todos los duelos protagonizados por la selección y comenzará con el de hoy, que enfrenta a los jugadores que entrena Sergio Scariolo con el combinado de Túnez. El encuentro partido de España, con Puerto Rico como rival, llegará el lunes a las 14.30 y la selección cerrará la primera fase frente a Irán, en el mismo horario.\n \n17.00 / Movistar LaLiga\nCuádruple cita con la Liga de fútbol\nLa tercera jornada de Liga incluye hoy cuatro partidos. La tarde comienza a las 17.00 con el enfrentamiento entre el Osasuna y el Barcelona (Movistar LaLiga), para continuar con el Getafe-Alavés a las 19.00 (Movistar La Liga 1). Seguidamente, también a las 19.00, llegará el duelo entre el Levante y el Valladolid (Movistar LaLiga2) y, para terminar, medirán sus fuerzas el Betis y el Leganés, a las 21.00 (Movistar LaLiga).\n \n17.15 / Movistar Drama\nNacido el cuatro de julio\nBorn on the Fourth of July. EE UU, 1989 (138 minutos). Director: Oliver Stone. Intérpretes: Tom Cruise, Willem Dafoe.\nEl segundo Oscar de Oliver Stone. También su segunda visita al universo de los combatientes de Vietnam. Tras la notable Platoon, Stone retrata a Tom Cruise como un joven voluntario que marcha a la guerra para volver destruido, paralítico y desengañado. Su tragedia es la de muchos otros. Stone ahonda en el personaje, pero también en quienes le rodean, y lo hace con sólida convicción y rigor dramático para ofrecer una excelente película antibelicista que huye del panfleto fácil.\n \n21.20 / La Sexta\nCayo Lara analiza actualidad política, en ‘La Sexta noche’\nIñaki López regresa al espacio La Sexta noche y entrevista, entre otros invitados, a Cayo Lara, excoordinador federal de Izquierda Unida, que analizará las opciones para sacar adelante la investidura de Pedro Sánchez. Iñaki López también conversará con el portavoz de Facua, Rubén Sánchez, y recibirá a la actriz, presentadora y bailarina María Castro, que presenta la obra Juntos en el Teatro Amaya de Madrid\n \n21.30 / Movistar Comedia\nGranujas a todo ritmo\nThe Blues Brothers. EE UU, 1980 (130 minutos). Director: John Landis. Intérpretes: John Belushi, Dan Aykroyd, Carrie Fisher.\nLos míticos Blues Brothers hacen de las suyas y alborotan el orden establecido en esta legendaria película de un John Landis que, en esta ocasión, se ríe hasta de su sombra. Los tremebundos hermanos han de recaudar fondos para el orfanato en el que crecieron, así que deciden poner en marcha su antigua banda de blues y, de paso, destrozar todo lo que se les ponga por delante. Una película tan alocada como gamberra, repleta de diversión y rock and roll con las apariciones de Aretha Franklin, Ray Charles y John Lee Hooker y con cameos que protagonizan desde Twiggy hasta... ¡Spielberg!\n \n22.00 / DMAX\nJeremy Wade viaja a Irlanda e Italia\nEn la cita de esta semana con la serie documental Aguas profundas con Jeremy Wade, los destinos serán Irlanda e Italia. Para comenzar, Wade emprende un viaje en el que indagará en el rastro de algunas criaturas prehistóricas que llegaron a habitar en los lagos irlandeses. Más adelante, se trasladará hasta el lago de Garda, el mayor de los lagos italianos, para investigar la leyenda de un pez monstruoso que se avistaba en el lugar en el siglo XVI.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}