{"id": "6d32869a-b5ee-4690-4ffc-f903774adea6", "content": "Kibutzlandia y Nuevo Gotham\n\nImaginen que tienen que elegir entre dos países, Kibutzlandia y Nuevo Gotham. Ambos son igualmente prósperos, y el grado de desigualdad entre individuos es el mismo. Sin embargo, la forma de esa desigualdad es muy diferente. Kibutzlandia está compuesto por municipios con muchos ingresos y municipios con pocos, pero no existen las diferencias económicas dentro de cada uno de ellos: nadie tiene vecinos pobres ni ricos, pues en la misma ciudad todos los hogares tienen unos ingresos similares. En Nuevo Gotham ocurre justo lo contrario. Todos los municipios son económicamente parecidos (todos tienen el mismo ingreso medio), pero dentro de cada pueblo o ciudad hay hogares ricos y hogares pobres. ¿En qué país preferirían vivir?\nSi valoramos la ausencia de desigualdades en las distancias cortas porque creemos que eso permite crear comunidades densas e individuos más proclives a colaborar conjuntamente en la provisión de bienes públicos, Kibutzlandia nos parecerá un lugar mejor. Si por el contrario nos preocupa la segregación (que los pobres y ricos no se mezclen) y la movilidad social (que los individuos puedan cambiar de estatus económico con facilidad), quizá veamos ventajas a Nuevo Gotham. Como ha mostrado convincentemente el economista Raj Chetty para el caso americano, las oportunidades de ascenso social de quienes crecen en hogares pobres dependen en gran medida de haber crecido en barrios buenos. Si las desigualdades son grandes, Kibutzlandia no parece un buen lugar para ellos. En el velo rawlsiano de la ignorancia, es decir, si usted no supiera si va a ser rico o pobre en cada uno de los países, ¿elegiría Kibutzlandia o Nuevo Gotham? Les dejo con este pasatiempo veraniego.\nLa cuestión es que hay fuerzas que nos están empujando de forma inopinada hacia Kibutzlandia y que, a la vista de lo que sabemos, condicionarán cómo de inclusivas serán nuestras sociedades en el futuro. En la economía del conocimiento, las buenas oportunidades tienden a concentrarse en unos pocos lugares adonde todos quieren ir, pero donde solo los que tienen recursos económicos (o han tenido la suerte de heredar una propiedad) pueden permitirse residir. El resultado natural de estos procesos es la segregación residencial: los ricos viven cada vez más rodeados de ricos, y los pobres, de pobres. Si nos preocupan los hallazgos de Chetty, igual deberíamos empezar a hacer algo al respecto. @jfalbertos\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/15/2019, 19:01:45", "tags": ["Opinión", "Desigualdad económica", "Desigualdad social", "Economía", "Sociedad", "Política"], "newspaper": "elpais"}