{"id": "6d325f8f-7748-47f7-77d8-11127d50b71f", "content": "Las series tapadas del verano 2019\n\nDesde que las plataformas y los canales de pago se asentaron en la televisión, el verano ya no es temporada baja de series. Desciende el número total de estrenos, sí, pero ya casi no queda tiempo para eso tan típico de estas fechas de retomar ficciones que habían quedado aparcadas. Este verano ha habido regresos muy sonados, como la tercera temporada de Stranger Things, los nuevos capítulos de La casa de papel, Big Little Lies, El cuento de la criada, Paquita Salas o las despedidas de Orange Is the New Black y Jane the Virgin. Pero también, como ocurre todos los veranos, otros títulos más minoritarios o que no habían recibido tanta atención, han dado la sorpresa por diferentes motivos. Estas han sido algunas de las series tapadas del verano 2019.\nA pesar de la saturación de superhéroes, todavía hay espacio para las sorpresas. Una ha sido esta serie de Amazon Prime Video que, según la plataforma, se ha convertido en la serie más vista de sus producciones originales. Y mucha culpa de ello la ha tenido la recomendación boca a boca. Llegó más o menos silenciosa, sin grandes estrellas en su reparto. Pero ha aprovechado el verano para lucirse como el entretenimiento adulto que es. Su historia está ambientada en un mundo en el que convivir con superhéroes es algo habitual, pero, como los humanos, entre ellos también hay buena y mala gente. Altas dosis de gore y de humor negro riegan las andanzas de los superhéroes y del grupo que quiere poner freno a sus excesos. Junto a Doom Patrol y The Umbrella Academy forma el trío de ases del género de lo que llevamos de año.\nEsta serie juvenil sí logró destacar antes de su estreno gracias sobre todo a su reparto, con Zendaya, antigua estrella de Disney, al frente. Pero, en principio, parecía que su público podría ser bastante restringido: una historia de jóvenes en torno a los 17 años con drogas, sexo, inseguridades... Y sí, ha sido todo eso, pero también ha logrado reciclar el género juvenil para, a través de unos personajes muy potentes y una apuesta formal y musical rompedora, conseguir captar a mucho más público del que se esperaba. La producción de HBO ha conectado con mucha más gente de la que esperaba con una serie mucho mejor de lo que (malditos prejuicios) cabía esperar.\nUn enorme Stephen Graham protagoniza este drama que, poco a poco, cala hasta los huesos y en su recta final te deja devastado. En solo cuatro capítulos, esta serie británica, disponible en España en Filmin, cuenta la historia de Joseph, un hombre irlandés de clase media y de mediana edad cuyo hijo se marcha a vivir con su exmujer a la otra punta del mundo. Tras una enorme borrachera, decide regresar a Irlanda para hacer frente a los fantasmas de su pasado, una niñez que en la serie empieza a asomar en forma de imágenes intercaladas en la narración y cuya importancia va ganando peso según avanza la historia. No es una serie fácil, cuesta un poco entrar en ella y lo que se cuenta es tan tremendo que hace recomendable acercarse a ella armado de una buena coraza. Desoladora, no apta para ver con el ánimo bajo. Pero también muy buena.\nUna Irlanda muy diferente, luminosa y esperanzadora, es la que se muestra en esta divertida comedia que, aunque en su segunda temporada ha recibido más atención que en su debut, se sigue manteniendo como una producción con un seguimiento minoritario. En la convulsa Irlanda del Norte de los años noventa, cuatro chicas adolescentes y el primo inglés de una de ellas viven las cosas propias de la edad. La serie (en Netflix) sabe conjugar el día a día de la clase media con una situación de tensión social en la que, por ejemplo, una maleta aparentemente abandonada en un autobús puede terminar explotada por los artificieros. O, cuando están a punto de anunciar el alto el fuego del IRA, dos mujeres están más preocupadas por que funcione la tele para poder ver Coronation Street.\nComo le ocurrió a El día de mañana el año pasado, Movistar + estrenó Hierro casi como quien no quiere la cosa. No hizo demasiado ruido en su estreno pero, poco a poco y gracias a las recomendaciones de quienes la vieron, ha ido ganando relevancia. Este thriller ambientado en El Hierro y protagonizado por Candela Peña y Darío Grandinetti permite a los paisajes de la isla lucirse mientras que avanza la investigación policial para encontrar al asesino de un joven. La particular idiosincrasia de los herreños, casi más preocupados por la celebración de la romería de La Bajada de la Virgen que por encontrar al culpable, y una isla de la que es casi imposible irse (o llegar) sin que nadie se entere aportan un ritmo y un contexto diferentes a la historia.\nAcaba de aterrizar en Filmin la primera temporada de esta recomendable serie noruega. Un club de fútbol de un pequeño pueblo recién ascendido a primera división se queda de repente sin entrenador. El encargo lo asumirá Helena Mikkelsen, entrenadora de un equipo femenino que está disputando la Liga de Campeones, en lo que será una decisión histórica: una mujer entrenando a un equipo masculino de primera división. Su aterrizaje no es sencillo y tiene que hacer frente a los prejuicios de jugadores, directivos y seguidores. Más allá de mostrar el fútbol desde otro punto de vista y del enfoque feminista, la verdadera fortaleza de esta historia se encuentra sobre todo en los personajes y la evolución de sus relaciones.\nEl punto exótico de esta lista lo pone esta serie india de Netflix que ha logrado trascender sus fronteras. Quizá no sea una de las mejores series del año, pero sus seis capítulos permiten pasar un fin de semana entretenido, eso sí, sin pedirle mucho más. En ella, tres niños (y su perro) se proponen cazar al fantasma que, supuestamente, habita en una mansión que, tras permanecer años deshabitada, tiene ahora nuevos inquilinos. El resultado mezcla terror —que se acentúa según avanza la trama—, aventuras, algo de drama y comedia en una combinación bastante desconcertante, con un tono algo naif y un final mejorable. Aun así, es recomendable para quien quiera adentrarse en producciones con orígenes diferentes a los habituales y pasar un par de tardes entretenidas.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Verano", "Series drama", "Series británicas", "Series crímenes", "Series detectives", "Series españolas", "Series policías", "Series terror", "Series comedia", "Series superhéroes", "Géneros series", "Series televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}