{"id": "6d340f69-a80a-4ea7-6ccb-a88b7780e8d1", "content": "Messi al rescate\n\nAcaba de comenzar la temporada y de Messi ya se espera que acuda al rescate de su equipo el próximo domingo, sin apenas tiempo para guardar las toallas ni quitarse el bañador. Apura los plazos de recuperación el argentino porque, a pesar de las ingentes cantidades de dinero invertidas por los armadores año tras año, ventana de fichajes tras ventana de fichajes, ningún miembro de la actual tripulación parece capacitado para localizar el cuarto de los salvavidas en ausencia del capitán, ya no digamos para llevar la nave a buen puerto. Más pronto que tarde, llegará el momento de navegar sin Messi al timón y entonces comprobaremos si este es un club destinado a hundirse con cierta elegancia, como el RMS Titanic, o si terminará escorándose con gran dosis de esperpento, como el también malogrado Costa Concordia.\nLa derrota en San Mamés ha vuelto a evidenciar las carencias de un equipo que terminó la temporada pasada muy deprimido, atormentado por la energía desbordante de un Liverpool que primero le respetó las canas y después le arrancó los pocos dientes que le quedaban. “Jugar contra ellos es como ir al dentista”, dijo Guardiola de su rival en la Charity Shield hace un par de semanas. No es de extrañar, por tanto, que tras la debacle en Anfield optaran los responsables del club por renovar el parque de sonrisas con los fichajes de Griezmann, De Jong, Neto y Junior Firpo, ya veremos si también con el regreso de Neymar. Y pese a todo, nadie puede quitarse a Messi de la cabeza porque sin él parece imposible aspirar a algo siquiera parecido a la felicidad, tan acostumbrado el vestuario y la grada a su presencia que cualquier sustituto les parece una especie de George Costanza, el melodramático amigo de Seindfeld.\nTodos esperan el regreso de Messi como agua de mayo y en especial un Ernesto Valverde que no se encuentra a sí mismo sin el diez en el campo, sin su principal valedor ante una directiva y una afición que lo miran con desconfianza mal disimulada desde la sangría de Roma. En Valverde apenas creen unos cuantos más que Messi y los suyos, el núcleo duro de la plantilla, quizás porque son capaces de convivir con él en buena sintonía, quizás porque les convencen sus capacidades como cartógrafo. A fin de cuentas, el rumbo final lo marca el argentino desde su trono de madera antigua, enraizado en el Camp Nou desde tiempos que nos empiezan a parecer inmemoriales: nadie le discute, nadie lo cuestiona, todos le siguen. También Valverde, que no hace ni más ni menos de lo que haría cualquier otro en su mismo puesto: vivir a la sombra de Messi, sobrevivir a la figura de Messi.\nNadie se atreve a enfrentar el poder del argentino en Barcelona y tan solo desde Madrid parece intentarlo algún alto cargo como la vicepresidenta del Gobierno en funciones, la socialista Carmen Calvo, empeñada desde ayer mismo en exigir algún tipo de “permiso para rescatar”. Ya se encargarán los culés de recordarle a Messi que en el código penal español existe algo llamado delito de omisión de socorro y, dados sus antecedentes, no le conviene volver a enredarse con la justicia.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Opinión"], "newspaper": "elpais"}