{"id": "6d382f6c-9654-4de9-4a7f-b24896bef264", "content": "Andalucía secundará a Madrid con una rebaja fiscal generalizada\n\nEl Ejecutivo de Juanma Moreno prepara recortes en el IRPF y en los impuestos de vivienda y suprimirá el Impuesto de Patrimonio para alinearse con \"el contrato liberal\" de Génova\nCon la llegada de Pablo Casado, el Partido Popular dio un giro -de vuelta- hacia políticas liberales. El líder de los populares es un firme defensor de las bajadas de impuestos como palanca de dinamización de la economía, y así se lo ha transmitido, e intentado contagiar, a su partido. La reducción fiscal masiva es una de las piedras angulares de su proyecto económico, pero no sólo eso: también se ha convertido en su principal herramienta de oposición a Pedro Sánchez. Por \"contraste\". De ahí que Casado haya hecho suya la \"mayor bajada fiscal de la historia de Madrid\" que ha anunciado la nueva presidenta de esa región, Isabel Díaz Ayuso, y haya conminado a todas las autonomías a hacer lo propio, porque el presidente del PP opina que \"bajándolos se recauda más, se crea más empleo y se financian mejor las políticas sociales\". \nPues bien, el primer gobierno autonómico que ha recogido el guante ha sido la Junta de Andalucía. Y no por mímesis, sino por convicción: \"El año que viene vamos a seguir bajando los impuestos, y así cada año de la legislatura\", aseguran fuentes cercanas al presidente de la Junta, Juanma Moreno. Según ha podido saber EL MUNDO, la intención de Moreno es rebajar de nuevo en 2020 el tramo autonómico del IRPF de forma \"sustancial\", aunque \"no tanto como nos gustaría, porque venimos de niveles tan altos que tenemos que ir bajándolos poco a poco, de manera escalonada\", aseguraron este viernes en el entorno del presidente andaluz. \nEn segundo lugar, en 2020 se reducirá el Impuesto sobre Transmisiones Patrimoniales (ITP), que es el que grava, entre otras cosas, las compraventas de viviendas de segunda mano. Y se seguirá reduciendo el Impuesto sobre los Actos Jurídicos Documentados (AJD, conocido como impuesto de las hipotecas). Además, las mismas fuentes revelan que \"antes de que acabe la legislatura\" se habrá suprimido, de facto, el Impuesto sobre Patrimonio para las clases medias. Éste es uno de los tributos que pedía eliminar el pacto de gobierno de PP y Ciudadanos en Andalucía, y que la Comunidad de Madrid ya ha bonificado al 100% para los primeros dos millones de euros.\nHace unos días, el consejero de Hacienda andaluz, Juan Bravo, ya apuntó en la dirección de la rebaja fiscal, pero como objetivo, sin especificar cuáles serían los recortes. Ahora el entorno de Moreno revela al menos esas tres reducciones generalizadas de los impuestos más importantes, pero rehúsa especificar las cifras exactas, ya que los cambios se deben incluir en los Presupuestos andaluces de 2020. Y éstos han de consensuarse con Ciudadanos y, sobre todo, Vox, que venderá caro su apoyo. Y la intención del PP-A es que ambas formaciones no puedan capitalizar parte de los anuncios.\nHay que recordar que, poco después de llegar al Palacio de San Telmo, Moreno anunció una rebaja del ITP al 3,5%, desde el 8%, para familias numerosas y viviendas de menos de 180.000 euros. El objetivo en 2020 es \"profundizar en ese tipo de rebajas\". Y el Impuesto de Actos Jurídicos Documentados (AJD, que se paga en las operaciones de compra de vivienda nueva) pasó del 1,5% al 0,1% para esas 130.000 familias numerosas y del 2% al 1,5% para las empresas y los autónomos que adquieran inmuebles residenciales y renuncien a la exención del IVA. El año que viene continuará bajando en esa senda.\nEn abril también se aprobó la rebaja estrella del Gobierno de Juanma Moreno, la práctica eliminación del Impuesto sobre Sucesiones y Donaciones para cónyuges y familias directas, que se ha bonificado al 99%. O sea, al nivel de la Comunidad de Madrid, a la que otras autonomías gobernadas por el PSOE, como la Comunidad Valenciana, acusan de ser una suerte de \"paraíso fiscal\".\nDe hecho, la ministra de Hacienda en funciones, María Jesús Montero, ha criticado la propuesta de Madrid que ahora secunda Andalucía: \"Esto es una ecuación, ingresos y gastos tienen que cuadrar, y cuando se toma la decisión de bajar los ingresos, tiene que tener garantizado qué pasa con la partida de gasto\". \"O bien baja la partida de gasto o bien incumple la regla de estabilidad\", ha alertado, ya que la ley que lanzó Cristóbal Montoro conmina a estipular qué recortes de gasto van a acompañar las bajadas fiscales.\nLa Junta de PP y Ciudadanos también ha rebajado ya el IRPF (el impuesto que grava la renta de las personas físicas). En cuatro años, el tipo marginal máximo bajará tres puntos, y se reducirá, de manera progresiva en el tiempo, el gravamen en todos los tramos de renta.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi se puede rebajar es que se estaba exprimiendo de más al ciudadano, lo que debería ser delito", "date": "08/23/2019, 19:01:45", "tags": ["Impuestos"], "newspaper": "elmundo"}