{"id": "6d43b357-5e66-4193-5b44-8f26a61b7be4", "content": "¿Qué es peor, tener un ego desmedido o pasar desapercibido?\n\nSi España se encuentra de nuevo ante la puerta de unas elecciones generales, las cuartas en cuatro años, es por un asunto de egos. A nuestros políticos les mueve más la supremacía de su 'yo' que la necesidad de diálogo o negociación, al menos eso es lo que argumentan algunos politólogos, sociólogos y demás analistas de la actualidad. Según la idea, demasiados representantes parlamentarios se afanan en cultivar su grandeza, se dejan el alma en exponer sus talentos e interpretan sus criterios como soberanos e irrefutables, mientras escuchan con desdén el de los demás. Demasiados de ellos están desbordados por su ego.\nPero, ¿estaría mejor el panorama si pasasen desapercibidos, tratasen de hacerse lo más pequeños posible para evitar la vergüenza de mostrarse, esperasen a que les preguntasen, aun a riesgo de que nunca sean invitados a responder? ¿Sería mejor que los políticos tuvieran querencia por la invisibilidad? Quién sabe. ¿Y qué sucede con el resto de las personas? ¿Qué es peor en la vida, tener un ego desmedido o una personalidad que no consigue atraer la atención de nadie? Como ocurre con los medicamentos, el veneno está en la dosis.\nEl ego no solo es deseable, sino que es necesario. No es por casualidad que a nadie le gusten las personas inseguras o indecisas. El problema llega cuando su tamaño alcanza proporciones desmedidas. \"Aunque el ego ayuda a no pararse, alguien así no calibra la respuesta. No tiene en cuenta a los demás y, por lo tanto, dicha ventaja se desvanece como el papel de fumar. Cuando en las acciones y decisiones prevalece el ego, instintivamente y sin saber por qué, el resto siente que algo no va bien. Algo no cuadra y comienza el rechazo de lo desconocido\", dice la asesora política Begoña Gozálbes, fundadora de la consultora Integridad Política.\nPara hacernos una idea de lo que eso supone basta saber que más de la mitad de los ejecutivos creen que una parte de los ingresos anuales de sus compañías se pierde por culpa de ese ego, según un estudio que recoge el libro Egonomics. Sus autores, David Marcum y Steven Smith, llegaron a esta conclusión después de entrevistar a unos 850 directivos, entre los que el 63% admite que el ego ejerce un impacto negativo. Paul Nutt, de la Universidad de Ohio, analizó durante dos décadas las decisiones de cientos de organizaciones y observó que la mayoría refleja un exceso de ego por parte de los gerentes, quienes, de alguna manera, imponen su opinión.\n\"En cantidades adecuadas, el ego es positivo y proporciona un nivel saludable de confianza y ambición, que reduce la incertidumbre\", confirma Ángeles Esteban, psicóloga de Centro Alcea. Pero para alcanzar ese nivel óptimo exige un salto psicológico que empieza con una valoración más amplia de nuestros recursos. No darlo es resignarse a una vida en miniatura, como la que describe el psicólogo David Sack en un artículo publicado en la revista Psychology Today. \"La falta de ego -dice- impide avanzar y significa perder oportunidades de crecer, aprender o divertirse por temor a la crítica. Querer pasar desapercibido es una decisión infantil. No nos llevamos ninguna decepción, pero tampoco la satisfacción de haber llegado lejos\".\nLo peor, según Sack, es que este tipo de persona siempre va a encontrar un millón de razones para no dar el empujón a eso que venían planificando desde hacía tiempo. Se dice a sí mismo que no funcionará, y así no avanza: \"Quien no arriesga no llega a ver lo que habría sido capaz de hacer. Es tanto como ir quitando capas de creatividad hasta que todo se reduce a un caparazón inofensivo\".\nLa psicóloga Ángeles Esteban recuerda que, \"gracias al ego, el individuo es consciente de su propia identidad y tiene un sentido de sí mismo\". Para Freud, precisamente ese era el primer paso para experimentar emociones. \"El problema es -matiza la psicóloga- la valoración disparatada de uno mismo\". Hay anécdotas muy elocuentes, como este comentario de Ronaldo a propósito de sus problemas con Hacienda: \"Lo que incomoda a las personas es mi brillo, los insectos solo atacan a las lámparas que brillan\". O la compra por parte de Donald Trump de su propio retrato por 60.000 dólares. Obsesionado con la idea de que su cuadro fuese lo más caro de una subasta, pidió que buscasen un falso comprador para subir el precio y la pieza alcanzase esa cantidad, según contó el antiguo abogado del presidente Michael Cohen cuando fue entrevistado a puerta cerrada por el Comité de Inteligencia del Senado.\nSara Konrath, investigadora de la Universidad de Michigan, observa que las redes sociales están elevando los niveles de narcisismo en nuestra sociedad. Lo advierte especialmente en los estudiantes universitarios, que utilizan sus cuentas para exhibir sus egos y controlar su percepción frente a los demás. \"Como ser social -admite Esteban-, el ser humano necesita por simple naturaleza sentirse admirado o superior, pero empieza a ser poco saludable si desea auparse como único ganador y centro de atención\".\nLa especialista puntualiza que el ego es beneficioso en ambientes en los que se exige competitividad y resultados. \"Sin embargo, no te puede superar, algo que ocurre cuando necesitas pasar por encima de los demás, buscas constantemente la aceptación o te pones a la defensiva para hacer prevalecer un criterio que consideras único y poderoso\". Alimentar ese ego tiene un coste muy alto, dice: \"Resulta agotador estar siempre alerta y a la defensiva, con sus muletillas yo, mí, me, conmigo…\" Y los resultados acaban siendo negativos tanto para uno mismo como para los demás; cuando al psicólogo Daniel Kahneman, Nobel de Economía en 2002, le preguntaron qué error sistemático borraría de la condición humana, respondió que el exceso de autoconfianza, por considerarlo el más dañino para la historia y el que hace que los líderes crean que las guerras se ganan fácilmente.\nMarcum y Smith se plantean esta pregunta en Egonomics, sabiendo que esta condición puede ser tan valiosa como destructiva y partiendo de que el exceso de humildad no contribuye a los buenos resultados. Su conclusión es un ego que admite humildad, curiosidad y veracidad. \"Solo un ego bien gestionado empatiza con los demás, conquista corazones, pues la autoestima y confianza generan atracción. Detrás está el autoconocimiento: soy bueno, me lo creo, confío y todo fluye de manera natural\", añade Gozálbes.\nLa asesora aconseja estar alerta porque un ego desmedido puede estar encubriendo falta de confianza en uno mismo. \"Cuando la inseguridad hace acto de presencia, el ego monta una fiesta y salen a la pista de baile los miedos camuflados en diferentes máscaras. Si teme rechazo, se mostrará huidizo. Si teme humillación, actuará masoquista. Si teme traición, será controlador. Y si teme injusticia, se mantendrá rígido\", relata. Son algunas de las caras en las que el ego se manifiesta. \"Lo bueno sería que cada uno sepa cuál es su miedo y qué máscara lleva para entender de dónde viene su inseguridad\".\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/16/2019, 19:01:45", "tags": ["Emociones", "Psicología", "Relaciones laborales", "Bienestar", "Empresas", "Estilo vida", "Trabajo"], "newspaper": "elpais"}