{"id": "6d4b6ffe-d05d-498a-6bae-e10e8d9afacb", "content": "Exdirigentes del PDeCAT avalan la nueva plataforma catalanista opuesta al ‘procés’\n\nUn buen ramillete de exdirigentes del PDeCAT, el sector más crítico con la deriva del procés, avaló ayer con su asistencia la reunión fundacional de la nueva plataforma catalanista El País de demà (El País de mañana) en el Monasterio de Poblet. Entre los más destacados, Carles Campuzano, exportavoz de esa formación, y la senadora y excoordinadora Marta Pascal, participaron en los debates de una asociación que se opone de una forma clara a la vía unilateral por la independencia del president Quim Torra y el expresident Carles Puigdemont\nTanto Campuzano como Pascal accedieron de forma discreta a la sala del Palau del Abat del Monasterio —con una fuerte carga simbólica al custodiar el archivo de Josep Tarradellas— para evitar ser el foco de atención de la reunión fundacional de la plataforma en la que se dio el visto bueno del documento Reflexiones de hoy para una Catalunya de mañana, un texto en el que definen las propuestas y proyectos para relanzar una Cataluña que, entienden, debe salir de la situación de bloqueo en la que se encuentra. Sostienen que hace falta un \"reset\" en todos los campos, empezando por el político y llegando hasta el sistema de valores.\nEl País de demà nace como un think tank que, en principio, no tiene una clara vocación de transformarse en partido político, aunque tampoco cierra la puerta a que algunas de las personas que se han involucrado en la reflexión lo puedan hacer y asuman sus postulados.\nCampuzado y Pascal no fueron los únicos exdirigentes del PDeCAT que asistieron a la cita. También acudieron el exdiputado de esa formación, Jordi Xuclà, y la exdiputada de CiU, Marta Pigem. Además de ellos, otros líderes recientes de la esfera postconvergente han participado en las reuniones previas de la plataforma y en el volcado de ideas de los documentos de trabajo, como el exconsejero de Cultura Santi Vila —uno de los acusados en el juicio del procés en el Tribunal Supremo— y otros dos exconsejeros del gobierno de Carles Puigdemont, el de Interior, Jordi Jané, y el de Empresa, Jordi Baiget. Los dos abandonaron el barco del Gobierno catalán en el verano de 2017, meses antes del giro hacia la unilateralidad que culminó con el Referéndum ilegal del 1 de octubre. Todos ellos forman parte de un sector del catalanismo moderado que se ha posicionado en contra de la vía unilateral hacia la independencia y alejado de las tesis que defiende Puigdemont desde Bélgica y Torra que no pierde la ocasión en repetir que “lo volveremos a hacer”.\nLos debates de la plataforma, al igual que el documento que cerraron, se dividieron en cuatro ejes, político, económico, social y un cuarto denominado de valores. Antoni Bayona, jurista y exletrado mayor del Parlament, fue el encargado de coordinar el debate político. Los impulsores de El País de demà ligan el progreso económico al social. Capítulo en el que desgranan una amplia batería de propuestas, como la instauración de la semana laboral de 20 horas.\nUna de las ideas políticas centrales de El País de demà es evitar la confrontación con el Estado. No se renuncia a que se pueda alcanzar la independencia en un futuro pero, de momento, se posicionan a favor de intentar retomar la normalidad en la relación con el Gobierno central y en profundizar las competencias que emanan del estatuto de 2006.\nEsas ideas las explicaban ayer, antes de entrar de la sala, Josep Jordana, exalcalde de CiU, y un expresidente de un consejo comarcal del PDeCAT, además de militantes de base, convencidos de que toca ensayar otras fórmulas para “poner fin a la parálisis”, en palabras de uno de ellos.\nAl encuentro asistieron un centenar largo de personas. También algunos excargos socialistas, como el antiguo concejal de Urbanismo del consistorio barcelonés, Ramón García Bragado, y la exdiputada Esperanza Esteve, además de una antigua miembro de la ejecutiva del PSC. Otro socialista que se ha involucrado en algunas sesiones ha sido Jordi William Carnes y el actual regidor del Ayuntamiento de Barcelona - de Units per Avançar- Albert Batlle.\nPese a que la presencia de políticos es bastante destacada en El país de demà, el coordinador de la plataforma, Antoni Garrell, insistía ayer en que se trata de una asociación cuya principal misión es proporcionar ideas y proyectos a los políticos, al mundo de la empresa —participó en la reunión Josep Solé, director del Instituto de Estudios Financieros—y a las administraciones para que las desarrollen.\nPersonas que desde hace un año han participado en la gestación de la plataforma reconocían que los ritmos de la política catalana han acabado acelerando la presentación formal de su proyecto\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Carles Campuzano", "Marta Pascal", "Procés Constituent", "Barcelona", "Referéndum 1 de Octubre", "Independentismo", "Asociaciones políticas", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Elecciones", "Gobierno autonómico", "PdeCat", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Partidos políticos", "Ideologías", "Administración autonómica", "España", "Política", "Administración pública"], "newspaper": "elpais"}