{"id": "6d4e37db-bd73-4ade-7ced-90b080bdd00b", "content": "“Un director no debe entrar con miedo en la sala de ensayos, pero hay cosas que ya no se pueden permitir”\n\nEl nuevo director del Teatre Lliure, Juan Carlos Martel (Barcelona, 1976), ha tardado diez meses desde su nombramiento, el pasado 18 de enero, en conceder entrevistas. Lo justifica por ser de natural prudente y poco amigo de hacer gala de personalismo en el cargo, y por la necesidad de dar un respiro al Lliure tras la montaña rusa profesional y emocional que supuso la crisis que llevó a la salida de Lluís Pasqual de la dirección del teatro. Martel, cordial y amable aunque con una reserva y una prevención que pueden parecer jesuíticas, recibe en la entrada de la sede del Lliure en Montjuïc y conduce hasta su despacho en una de las torres. Su ambiente de trabajo es bastante sobrio e incluso monacal, lo que se aviene con su figura enjuta y su aire algo melancólico que no desentonarían en el entierro del conde de Orgaz. Entre el puñado de cosas propias que Martel ha colocado para personalizar el despacho (“no tardaría nada en recogerlo todo si me tengo que ir”) destacan un cartel teatral italiano de 1930 enmarcado –del Teatro Colonna, anunciando L’imbecille de Pirandello- y un programa de Moby Dick, el precioso espectáculo para niños que dirigió en el Lliure con escenografía de Frederic Amat, dedicado por el artista. Sobre la mesa de trabajo, grande y comunitaria, pueden verse, quizá por casualidad, sendos libros dedicados al trabajo de Fabià Puigserver y Ros Ribas, dos históricos del Lliure. Martel contesta todas las preguntas, aunque en algunas prefiere echar balones fuera. “Un director no debe entrar jamás con miedo en una sala de ensayos, pero hay cosas que ya no se pueden permitir”, dirá en relación con la acusación de malos tratos a la actriz Andrea Ros durante los ensayos de El Rei Lear que llevó a la dimisión de Pasqual. Martel pide “estabilidad” para poder llevar a cabo su programa de renovación del Lliure y ante la inquietud generada por una primera parte de la programación muy radical e innovadora, sin los grandes nombres vinculados históricamente al Lliure, tranquiliza que “ya vendrán”, y avanza que para la segunda parte de la temporada se prepara un montaje de Las tres hermanas de Chéjov dirigido por Julio Manrique..\nPregunta. Vaya inicio de temporada, con Falaise, todas las entradas agotadas. Estará contento.\nRespuesta. Ha sido una maravillosa sorpresa porque no estaba claro que tanto público fuera sensible a la propuesta de Baró d’Evel, que es extremadamente poética. Había mucho riesgo en pretender llenar tantos días las 750 localidades. Pero ha funcionado, tenemos programadores internacionales muy interesados en el espectáculo y muchos espectadores extranjeros. Desgraciadamente no vamos a poder prorrogar, porque la compañía tiene comprometida una gira. A ver si pueden volver para cerrarla aquí...\nP. En el teatro de Gràcia también va bien Càsting Giulietta, que dirige usted...\nR. Sí, también llenamos. Déjeme matizar, es de recibo, que son proyectos heredados, compromisos previos adquiridos, aunque nosotros hemos asumido los riesgos del tiempo de exhibición y el formato de sala, es decir la capacidad de público.\n\"Mi programa contempla la continuidad y escuchar al presente. Conmigo el Lliure es el mismo piano con teclas añadidas y tocando otra cosa. Sobre la tradición, me acojo a la definición de Mahler de que es la transmisión del fuego y no la veneración de las cenizas\".\nP. ¿Le tiene cogidas ya las medidas al Lliure?\nR. Me voy adaptando. Estoy en un proceso de aprendizaje. Pero tengo muy claro lo que he venido a hacer aquí, construir un Lliure para todos y para todas, ampliando la cultura en los márgenes y sin renunciar a la excelencia estética. Y con tres ejes indispensables que son la sociedad, la cultura y la educación, eso tiene que estar en todos los proyectos. El mapa es distinto: hace 20 años había un 2 % de emigración, ahora hay un 20 %. Tenemos que responder a los cambios. Me gusta mucho el mar y la metáfora de que aquí vamos con rumbo fijo pero viento variable. O llegaremos a puerto o nos hundiremos. Vamos a intentar navegar, capear y disfrutar.\nP. En un barco el capitán es la ley y su mando es absoluto. Usted no ha optado por una dirección de ese estilo.\nR. Hay que recordar que el capitán también es el que se hunde con el barco.\nP. Y al que se le amotina la tripulación, como a Pasqual.\nR. A Pasqual no se lo cargó la tripulación, fueron las redes sociales también. Y el no tener la confianza de su equipo. Se marchó él, ¿por qué quedarte dónde no te quieren?\nP. ¿Cómo es que no se pudo arreglar lo de Pasqual?\nR. Es la pregunta que me hago. Por qué se cerró el diálogo.\nP. ¿A su parecer, influyó la política?\n\"Algunos abonados desconfían de la programación porque ven cosas que desconocen, pero han de confiar. Que recuerden que el Lliure hizo en sus inicios Leonci i Lena, que nadie sabía qué era, y la gente iba\".\nR. Fue un compendio de todo. Pasqual había permitido hacer cosas a favor del procés, incluso colocar lazos amarillos en butacas en algunas funciones. Pero no personalicemos, estamos en otra época ya. Ni en la de Pasqual ni en la de Rigola, en las que todo giraba en torno a ellos. Una manera muy strehleriana de funcionar. Eso ya no es así ahora.\nP. ¿Cómo está el ambiente en la casa?\nR. ¿Los trabajadores? Bien, aunque no puedo hablar por cada uno de los 67. Eta es una casa inteligente, que ha vivido varios procesos de cambios y ahora vive uno muy grande, que incluye la modificación de los estatutos, la elaboración de un código deontológico interno, de un contrato programa... pronto tenemos elecciones para el comité de empresa. También se está cambiando la manera de trabajar, en busca de una metodología más transversal, por equipos, aspiramos a que la gente sea más creativa y no espere tanto directrices. La mayoría de los trabajadores están en la cincuentena, entraron a trabajar muchos hace 20 años, con 30, en la etapa de Àlex Rigola. Ellos me enseñan cómo se ha funcionado en la casa todo este tiempo, hay diálogo. Necesitamos agilidad, eficacia. Nos henos puesto todos en la misma casilla de salida. Ahora hay que construir.\nP. ¿Ha tenido contestación?\nR. Llegué aquí siendo hombre, ex ayudante de Pasqual y visto como continuista, así que... Pero me lo tomo como que la gente ama mucho el Lliure y levanta pasiones.\nP. ¿Qué pasó, a su entender, con Pasqual?\nR. Conocemos a Lluís. Yo estaba fuera cuando pasó. Pasqual tenía que renovar y entonces Andrea publicó su post y empezaron a expresarse todos. Lo que se ve es la punta del iceberg de una situación. No tengo distancia aún para valorar lo que pasó y aquí dentro no lo hemos hablado, se te come el día a día, el aire acondicionado que se estropea en Gràcia, un artista iraní al que le niegan el visado para venir. Hay poco tiempo para mirar atrás. Aún estamos en transición. En todo caso, el Lliure arrastra heridas desde el 76.\nP. El año que nació usted. Nacieron a la vez.\nR. Sí, tenemos la misma edad. El Lliure nace como un grupo de amigos que trabajan juntos, ese núcleo de francotiradores que cofundaron el teatro y que mezclaban la creación con la vida. Yo ahí me pierdo. Es un período vital que yo obviamente no viví, no participé en aquello. Pero hay una frase de Fabià Puigserver, al que no conocí, que decía que el teatro se dirige desde el escenario, y que es algo que yo comparto. Me ha llegado de Fabià que se tiene que ser osado, valiente y que tienes que aspirar siempre a la excelencia artística. Eso imprime carácter y significado al Lliure, la personalidad de sus fundadores. Sin embargo, no hay que olvidar que Rigola es también historia del Lliure, con todas sus iniciativas, los radicales Lliures, la influencia alemana, los espectáculos internacionales...\nP. Podríamos hablar de la metafísica del Lliure, su alma si se quiere, eso que pone tan nerviosos a los que no entienden que se no se lo considere un teatro simplemente.\nR. El Lliure se diferencia de otros teatros en que es un ave Fénix que se renueva escuchando a la sociedad, y siempre bajo la premisa fundacional que es hacer un teatro de arte para todos, como Strehler en el Piccolo de Milán. Forma parte de la esencia del Lliure el que haya gente que lo ama y que lo odie. El teatro vcatalán no se entiende sin el Lliure y eso a veces ha molestado. Estatutariamente es una fundación privada con vocación de teatro público, que significa que gestionamos nosotros pero que recibe aportaciones de varias instituciones. Eso se traduce en la forma de comportarnos. Hoy en día, en 2019 tenemos que ser ejemplares. Estar en sintonía perfecta con lo que la sociedad exige de una fundación de nuestras características. Tenemos que responder siempre como institución y no de manea personal. Y ofrecer transparencia máxima, no puede haber duda.\nP. ¿Qué opina del sueldo de Pasqual?\nR. Estaba por debajo del nivel europeo y no suponía ninguna ilegalidad, pero era éticamente reprobable para la situación económica que vivimos aquí, esos 250.000 euros de 2013, el año del ERE...\nP. ¿Cree que Pasqual hizo algo impropio en el asunto de Andrea Ros?\nR. He trabajado con ambos y puedo decir cosas buenas y malas de los dos. Pasqual pone mucha pasión y Andrea también. Puedo imaginar la situación. Y es algo que ahora mismo no se podría permitir. Ahora bien, ningún creador debe entrar con miedo en una sala de ensayo, pero insisto, hay situaciones que no se deben permitir. Quizá no se supo parar a tiempo.\nP. ¿Volverán a trabajar en el Lliure?\nR. Andrea de momento no, Pasqual tampoco. Pero esta casa nunca ha censurado ni censura. Pasqual tiene una montaña para montar el teatro Soho en Málaga y vendrá al rRomea con Núria Espert y Lorca. No me lo imagino no volviendo a dirigir aquí.\nP. ¿Quiere preservar la leyenda, el legado digamos espiritual del Lliure?\nR. No creo que sea cuestión de lo que yo quiera. Yo gané un concurso para dirigir el teatro con un programa que es lo que tengo que cumplir. Dicho esto, es obvio que vengo de dónde vengo, he trabajado con Pasqual, tengo metido en vena eso y yo soy eso. He trabajado aquí, no vengo de París. Mi programa contempla la continuidad y escuchar al presente. Conmigo el Lliure es el mismo piano con teclas añadidas y tocando otra cosa. Sobre la tradición, me acojo a la definición de Mahler de que es la transmisión del fuego y no la veneración de las cenizas.\nP. Se le ha criticado que en la programación que ha ofrecido de la temporada faltan las figuras del Lliure de siempre. Los Jordi Bosch, Emma Vilarasau, Andreu Benito...\nR. Vendrán. La programación del primer semestre presentada era una declaración de intenciones. Respondía también a una sostenibilidad económica. Yo no llegó en una situación normal, los presupuestos ya están tocados. Pasqual hacía sus cálculos y no estaba previsto que se fuera. Si normalmente te queda un 43 % del presupuesto para arrancar la temporada yo estoy por debajo del 20 %. Tengo que reorganizar los recursos. Yo también quiero ver a actores y actrices que han desarrollado su carrera aquí. Para el segundo semestre proyectamos unas Tres hermanas de Chéjov dirigidas por Julio Manrique, así que tranquilos. Algunos abonados desconfían de la programación porque ven cosas que desconocen, pero han de confiar. Que recuerden que el Lliure hizo en sus inicios Leonci i Lena, que nadie sabía qué era, y la gente iba.\nP. Pasqual era partidario inicialmente de cerrar el teatro de Gràcia, ¿y usted?\nR. Puedes no ser nostálgico como él pero en el Lliure de Gràcia es donde late todo, yo lo defiendo, y además es patrimonio de la fundación privada. A malas siempre podemos volver allí.\nP. ¿Qué tal con las instituciones públicas?\nR. Al principio un poco a la expectativa, a ver qué es esto que les venía. Ahora hay buena comunicación. Siempre a espera de las elecciones. Vuelvo a insistir en que necesitamos estabilidad.\nP. ¿Se ha sentido ninguneado?\nR. No, ni por la profesión ni por los políticos. Tampoco lo permitiría. Otra cosa es lo que puedan pensar.\nP. ¿Parará el Lliure cuando salga la sentencia del procés?\nR. En principio no, como reflejo de la sociedad, en el Lliure hay muchos colores y sensibilidades y si mucha gente de la casa para tendremos que parar. Pero como institución ecultural no voy a ir a la huelga.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Teatre Lliure", "Directores teatro", "Nombramientos", "Lluís Pasqual", "Compañías teatro", "Cataluña", "Teatro", "Relaciones género", "Artes escénicas", "Empresas", "Eventos", "España", "Espectáculos", "Economía", "Sociedad"], "newspaper": "elpais"}