{"id": "6d515f7c-0f47-4738-6579-beab22d6237a", "content": "El Madrid aprueba unas cuentas de récord y la absorción del Tacón\n\nDespués de una temporada de descalabro, la asamblea de socios del Real Madrid de este domingo fue un espacio que el madridismo aprovechó para insistir en los lamentos por el curso fallido y para votar el camino por el que afrontar el futuro. “Esta temporada [la 2018-19], muy mal y la anterior, mal en la Liga”, reconoció el presidente, Florentino Pérez, en línea con las intervenciones de los socios, que también aprobaron con amplias mayorías las últimas cuentas, un presupuesto récord para este curso y la creación de una sección femenina de fútbol.\nPara cerrar la entrada del club blanco en el fútbol jugado por mujeres, se había habilitado una asamblea general extraordinaria, que se celebró a continuación de la ordinaria, la que se ocupó de las cuentas. “Es una realidad incontestable, creciente e imparable. El Real Madrid debe formar parte de este fenómeno mundial”, justificó Pérez antes de una votación en la que participaron 894 socios compromisarios: 810 se mostraron a favor (el 90,6%), 44 en contra y 40 se abstuvieron. El aterrizaje, recibido con optimismo por clubes y jugadoras de la competición femenina, se hará mediante la fusión por absorción del CD Tacón. Aunque el proceso no habrá concluido hasta la temporada que viene, el club funciona ya bajo el paraguas blanco: desde hace semanas usa las instalaciones de Valdebebas para sus entrenamientos y partidos.\nPocos detalles más se facilitaron sobre un proceso recién comenzado. Pérez contó que el Madrid pagará 300.000 euros por una operación cuyo presupuesto todavía está por determinar. También explicó por qué se habían decantado por el Tacón: “Hemos elegido este club debido a su reciente ascenso, lo que nos va a permitir montar la estructura adecuada para competir. Este es el que tiene mejores condiciones para empezar de cero”, dijo, y subrayó la importancia de que tenga “una estructura de cantera”.\nAlgunos socios cuestionaron que no se hubiera optado por el Madrid CF, fundado por un socio madridista. Y a los que recordaron la pasada vinculación del hermano y agente de Sergio Ramos, René, que fue vicepresidente del Tacón en 2016, aunque según aseguran desde las oficinas blancas no mantiene ya ningún lazo con ellos.\nSobre las cuentas no hubo apenas discusión. Se votaron antes, con 1.049 socios compromisarios presentes. Las del ejercicio 2018-2019 obtuvieron 1.021 votos a favor (el 98,6% de los emitidos), además de 2 en contra y 12 abstenciones. El presupuesto para el curso 2019-2020 recibió 1.028 votos favorables (el 98,6%), por 1 en contra y 13 abstenciones.\nLas próximas cuentas, de nuevo sin deuda, contemplan con optimismo el curso recién comenzado: recogen un salto en los ingresos desde los 757 millones de euros de la temporada anterior a 822 millones, un 8,55% más, y prevén un beneficio antes de impuestos de 41,4 millones.\nAdemás de en el crecimiento de lo obtenido a través del marketing y la comercialización, el salto en el pronóstico se apoya en la confianza de que el equipo de fútbol alcanzará al menos los cuartos de final de la Champions, después del batacazo en octavos contra el Ajax de la última vez. “Tenemos que recuperar el hambre de triunfos”, recetó Pérez. “Es verdad que esto del hambre, cuando te has alimentado mucho mucho, pues lo pierdes [en referencia a las tres Champions consecutivas]. Si recuperamos la intensidad, da igual a quién saquemos; con los 25 que tenemos ganamos todo”, dijo.\nEl presidente insistió en varias ocasiones en la importancia de la solidez económica para que el Madrid pueda seguir compitiendo al máximo nivel en el entorno actual de “clubes estado”, y también para seguir sosteniendo la sección de baloncesto, cuyos éxitos recientes alabó de forma repetida. Por eso subrayó lo decisiva que considera la reforma del estadio Santiago Bernabéu que ya ha comenzado y que concluirá en octubre de 2022: “Pensamos ganar 100 millones, 150 [anuales] y muchísimo más. La renovación del estadio nos va a poner en otro nivel”, aseguró el dirigente madridista.\nPero no todo el futuro lo fía al dinero que calcula que vendrá. “Tenemos a los mejores jóvenes que hay para los próximos diez años”, dijo en referencia a algunos de los fichajes y a los futbolistas cedidos en varios equipos europeos. “Yo de lo que más sé es de fútbol, y está mal que lo diga”, dijo después de haber dedicado mucho tiempo ya hablar de euros.\nFue ya durante el turno de ruegos y preguntas, con menos socios en la sala, hacia el final de una jornada que había comenzado con el recuerdo emocionado a las personas vinculadas al club fallecidas durante el año, además de a Blanca Fernández Ochoa y Xana, la hija de Luis Enrique. Fue el momento del mayor aplauso, justo antes de un minuto de silencio. \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Florentino Pérez", "Liga Santander", "Real Madrid", "La Liga", "Primera división", "Champions League", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}