{"id": "6d53f6e2-e0d3-40cd-7e07-d9af1a250316", "content": "Construir con la razón del corazón\n\nCon adobe alcé mi casita. Frente a la bahía con música de ranas”. Maneco Galeano describió en la canción popular Soy de la Chacarita la obligación de lidiar anualmente con las crecidas del río Paraguay, que caracteriza a los habitantes de este barrio popular y de autoconstrucción en el centro histórico de Asunción. Allí, muchas de las viviendas rodeadas de palmeras, lapachos y palos santos comparten vistas a la bahía con su insigne vecino, el Palacio de los López, sede del Gobierno de la República. Esa convivencia entre el poder y la alegalidad define un talante entre conciliador e indolente que ha hecho que buena parte de los 500.000 habitantes de la capital paraguaya vivan en barrios periféricos donde pueden conducir hasta los comercios.\nLa mayoría de los 27.000 habitantes de la Chacarita llegan caminando hasta sus puestos de trabajo, muchas veces ambulantes, en el corazón de la capital. Colorista y con las mejores vistas y brisas de la capital, aquí conviven herederos de los primeros pobladores del barrio centenario y discípulos de uno de sus moradores más ilustres, el músico José Asunción Flores, creador de la guarania, la canción lenta local. Diecisiete de estas viviendas son el escenario donde se muestran los proyectos ganadores de la XI Bienal Iberoamericana de Arquitectura.\nLa muestra no habla del espectáculo de lo popular, sino de darle la vuelta a lo que hay sin despreciarlo\n¿Por qué mostrar la arquitectura iberoamericana más relevante de los últimos años en el dormitorio de doña Inés o en la cocina de su vecina? ¿Se trata de convertir la pobreza en espectáculo?, ¿de darle otra vuelta de tuerca a un montaje expositivo? “Mostrar cómo se habita en Iberoamérica era el objetivo de esta Bienal”, responde el arquitecto Arturo Franco —que la ha comisariado con la periodista Ana Román—. Parte del presupuesto se dedicó a que alumnos de la Escuela Taller de Asunción acondicionaran ese barrio. Las mejoras son sencillas: una pérgola para conseguir sombra, pavimentación, bancos… Fue durante esas obras, y gracias a la acogida de los vecinos, explica Franco, cuando decidió la ubicación de las pantallas que explican los 17 proyectos ganadores de esta Bienal. A cambio de permitir la visita a sus casas, los vecinos obtienen pequeñas reparaciones de cubiertas o suelos. También se quedan con los televisores de plasma que no se podían alquilar. El trueque como recurso expositivo.\nRicardo Brugada —el barrio tiene por nombre oficial el de un periodista defensor de los pobres— es uno entre los cientos de asentamientos alegales donde hoy reside la clase obrera de Latinoamérica. No hace tantas décadas, sucedía lo mismo en las ciudades españolas cuando el campo dejó de ser rentable y trasladarse a la ciudad se convirtió en la manera de ganarse la vida. Por eso la idea, a priori exótica, de exponer en casa de los pobres se desvanece cuando la visita aclara la necesidad de conocer lo que existe. El embajador español, Javier Hernández Peña, que lleva dos años en Asunción, entró por primera vez en el barrio de la Chacarita cuando se inauguró la Bienal. Sin embargo, organizadores y la propia Embajada desaconsejan adentrarse en el barrio. ¿Cómo se entiende una exposición a la que uno no puede llegar? El interés mutuo puede evolucionar en confianza, algo mucho más difícil de construir que un muro, y una de las claves de convivencia para el futuro de las ciudades.\nA diferencia de la Bienal de Venecia, la Iberoamericana cambia de ciudad cada dos años. Y esa itinerancia permite que, junto al contenido, se renueve el continente. Ese proceder permite el diálogo, fomenta la aparición de lo inesperado y convierte la Bienal Iberoamericana en una vía de conocimiento. De modo que desactivemos prejuicios: la Bienal de Asunción no trata de buenismos ni de pintoresquismos. No habla del espectáculo colorista de lo popular, sino de darle la vuelta a lo que hay sin despreciarlo, destrozarlo o ignorarlo. Por eso el mayor ejemplo entre los premiados es el SESC 24 de Maio, un osado centro cívico que firma Paulo Mendes da Rocha —con MMBB— en el corazón de São Paulo. Coronado con una piscina pública y panorámica en la azotea, supone la reconversión de unos antiguos grandes almacenes protegidos por patrimonio y la construcción de un espacio público en medio de la densidad del casco antiguo. Que 1.255.455 personas lo utilizaran durante sus cinco primeros meses de vida demuestra cómo se pueden abordar a la vez los grandes problemas de las ciudades actuales: la densidad, la sostenibilidad ambiental, material y social y el rescate de los barrios degradados.\nA diferencia de la cita de Venecia, la Iberoamericana cambia de ciudad cada dos años\n“Hacer una arquitectura que no se vea de entrada y se piense luego”, describe en las conferencias de Asunción el mexicano Mauricio Rocha para explicar su trabajo. Pero podría estar hablando de la propia Bienal. Hace décadas que él y Gabriela Carrillo se dedican a hacer “casi nada” rescatando materiales tradicionales como el adobe y trabajando soluciones con elementos industriales tratados con mano artesanal.\n“Correr el riesgo de pasar inadvertido” es el lema de Rocha. Y puede aplicarse a proyectos como la Casa entre Bloques levantada en Babahoyo (Ecuador) por el estudio de arquitectura Natura Futura. El objetivo de los ecuatorianos es solucionar los problemas esenciales de la vivienda mínima: la oscuridad, la falta de espacio y la mala ventilación. Pero en la Bienal no se aplaude solo la necesidad de trabajar con lo poco. La ambición, más de transformación de uso que de reinvención formal, tiene también un lugar destacado. En Oaxaca, México, Jorge Ambrosi y Gabriela Etchegaray convirtieron un vivero en un jardín.\n“La arquitectura es una construcción colectiva. Se trata de empujar un poco los límites para dejárselos más amplios al próximo”, resume el arquitecto argentino Nicolás Campodonico. “Es cuestión de entender la arquitectura desde diversos puntos de vista y no solo a partir de la experiencia dominante”, añade la paraguaya Irina Rivero. Esa misma ambición la comparte la colombiana Diana Herrera Duque, que se define como “solucionadora de problemas, organizadora de grupos y sin oficina propia”. “Somos países corruptos, crecimos con una mala opinión de lo público. Pero si entre todos vigilamos y aportamos, las nuevas generaciones pueden crecer con las ideas cambiadas”. Su Centro Comunitario en Vigía del Fuerte, en la región de Antioquia, buscó integrar tres comunidades de afrodescendientes, mestizos e indígenas que vivían codo con codo pero sin contacto verbal. Lo construyó en un paraje desconectado, frente al río Atrato —que los habitantes asociaban al narcotráfico—, sin carretera de acceso rodado y sin electricidad. El resultado es un lugar de encuentro, un espacio público que ha acercado a las tres etnias de la comunidad y que ha hecho que los 7.000 habitantes tomen prestadas ideas para ventilar sus viviendas y reciclar el agua de lluvia. “El 73% de Colombia se parece más a esto que a ciudades como Bogotá o Medellín, que tal vez ustedes conozcan”, resume Herrera. Y es que, junto al rescate de barrios, poblados y edificios, es la propia disciplina lo que la Bienal de Asunción busca corregir con una selección de arquitecturas de la razón que, sin embargo, entienden las razones del corazón.\nXI Bienal Iberoamericana de Arquitectura y Urbanismo. Celebrada del 6 al 11 de octubre en Asunción (Paraguay).\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Exposiciones", "Agenda cultural", "Arquitectura", "Agenda", "Eventos", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}