{"id": "6d54cc4b-56ba-41f9-46e9-1fbf3ef4d605", "content": "El filón económico de los garabatos infantiles\n\nQuien tiene hijos sabe la enorme cantidad de dibujos que pueden realizar a lo largo de los años. Grandes, pequeños, en papel o en la tableta, sus creaciones nacen una tras otra y, en el mayoría de los casos, se pierden tan rápido como fueron creadas. Mr. Broc surge en 2012 para ponerle fin a esto. Con una amplia gama de productos como bolsos, toallas y mantas, la compañía ofrece perpetuar las creaciones infantiles en regalos \"auténticos\" y \"con un punto sentimental\", según las palabras de la consejera delegada y cofundadora, Sonia López.\nEl momento para el emprendimiento no pudo ser mejor para la gallega. Tras dar a luz a sus mellizas y decidir tomarse un tiempo de su trabajo en el sector financiero, una amiga le contó de un lugar que hacía peluches con dibujos de los niños. \"Me pareció una idea muy potente porque tiene un punto sentimental y de autenticidad\", afirma la empresaria, de 48 años. \"La potencia de tener un regalo hecho con un dibujo de un niño es brutal. Ningún otro obsequio es capaz de competir con esto porque los padres, abuelos, profesores... se derriten al ver que es el dibujo de su niño el que está ahí\", añade. Tras unos primeros años en los que la empresa iba creciendo lentamente, López decidió que era hora de escalar el negocio. En 2017 le compró toda su parte a su socia y, tras una inversión de 200.000 euros, contrató a un desarrollador web con el que creó dos programas: Broc Paint, en el que los niños pueden dibujar directamente online, y Broc Studio, donde se pueden incorporar dibujos escaneados o realizar patrones con iconos ya diseñados.\nGracias al empujón tecnológico, Mr. Broc empezó a despegar y la emprendedora gallega notó que gran parte de los pedidos que entraban correspondían a grupos de padres o alumnos que querían hacerle un regalo personalizado a sus profesores en fin de curso. Por eso decidió lanzar una spin-off, Regalo al Profe, que se centra concretamente en ese fin. Las herramientas son las mismas, pero en este caso se incluyen los dibujos o nombres de entre 10 y 40 niños.\nA finales de 2018, López decidió ofrecer sus servicios también a las empresas. Así, sus impresoras y sus programas de dibujo para que las compañías puedan realizar campañas de marketing centradas en experiencias, en las que los usuarios creen sus propios artículos de merchandising o para que las compañías puedan ofrecer un espacio de personalización de productos en sus páginas web. Desde 2017, Mr. Broc ha realizado más de 4.000 productos basados en las creaciones de hasta 100.000 niños. Con la ayuda de sus siete trabajadores entre sus oficinas de Madrid y Vigo, en 2018 registraron una facturación superior a los 140.000 euros, aunque todavía se encuentran en pérdidas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Regalos", "Dibujos animados", "Hijos", "Parentesco", "Start-up", "Familia", "Tecnologías información", "Hábitos consumo", "Consumidores", "Programa televisión", "Consumo", "Televisión", "Informática", "Internet", "Empresas", "Medios comunicación", "Industria", "Economía", "Telecomunicaciones", "Tecnología", "Comunicación", "Sociedad", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}