{"id": "6d6f47b4-ac4e-4f1c-6de3-d7f619e6851f", "content": "Bonaventure brilla en una tarde negra de Courtois\n\nFINALIZADO\nPhilippe Clement, el entrenador del Brujas, es un hombre apasionado, incapaz de controlarse. Cada jugada de su equipo merece un comentario en forma de aspaviento, en el que el jugador que lo recibe debe decidir si se lo toma como un estímulo, o acaba por asentir y agachar la cabeza. Durante toda su visita al Santiago Bernabéu insistió, una y otra vez, en que las jugadas de ataque del equipo belga tuvieran el mismo desarrollo, sencillo, práctico y útil. Balón largo al más rápido. Después de verse con el partido ganado, y perdido, celebró el empate como una gesta abrazado a su cuerpo técnico. Puños cerrados y grito en el cielo.\nFrente a Tau y Dennis Bonaventure, dos delanteros más rápidos que hábiles, el Madrid se olvidó de su solidez defensiva armada recientemente, para complicarse un partido que rescató casi sobre la bocina. Pero, aun así, no evitó la penumbra. Por primera vez en su historia, los blancos han comenzado la temporada en la Liga de Campeones sin ganar ninguno de sus dos primeros partidos y continúan en la última plaza de su grupo.\nNo tuvo sosiego la defensa blanca, con Ramos y Varane desbordados por la cadencia infinita de piernas de dos futbolistas configurados para ejecutar la misma acción sin réplica en el Madrid. Cualquier balón en largo rompía líneas y reventaba la muralla blanca construida en los últimos tres partidos, como si todos sus ladrillos se hubieran agrietado. En el primer disparo que le realizaron acabó con la secuencia de tres partidos sin encajar un gol, la mejor racha con Zidane en el banquillo.\nNi siquiera la figura de Ramos imponía su jerarquía y lograba cambiar el paso a un Brujas sincronizado, carente de miedos y con una seguridad impropia de un equipo sin espuelas en Europa. Por ese camino arrastró a Nacho, que dejó el partido al descanso por un problema en la rodilla, y Courtois, que siguió el mismo camino aquejado de molestias estomacales.\nNo dejó menos bien a Modric, protagonista del clamoroso error que dio pie al segundo gol de Dennis Bonaventure. El ariete nigeriano, de 21 años, logró un doblete en dos acciones en las que demostró una extraordinaria habilidad para complicarse la vida con todo de cara, y aún así resolverlas con eficacia. Después de Mandzukic, con la Juventus en la Champions de 2018, ningún otro jugador había logrado hacerle dos goles al Madrid en el Bernabéu. Solo erró en uno de los tres disparos que realizó, completó tres de los seis regates que intentó, y se llevó la pelota en dos de las tres veces que saltó ante la defensa blanca. Bonaventure ya está en esa lista de demonios episódicos del Madrid en el Bernabéu en competición europea que, en la era moderna, inauguró Dimitri Radchenko con el Spartak de Moscú en 1991 y en la que aparecen también Pato en 2009, Huntelaar en 2015, y Aubameyang en 2017.\nLa salida del campo de Bonaventure alivió al Madrid, volcado al ataque y con Ramos tocando la corneta como delantero centro, su gol, y el de Casemiro de cabeza contuvieron al Brujas, pero no lograron dar la vuelta al partido. Nunca antes lo habían logrado los blancos en competición europea con semejante diferencia al descanso. Ramos, con su gol, se convirtió en el tercer defensa del Madrid con más goles en Champions (12), todavía por detrás de Helguera (15) y Roberto Carlos (16).\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Liga Campeones", "Brujas FC", "Champions League", "Real Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}