{"id": "6d7830db-57c8-4ffa-630d-2fb67bc032ce", "content": "Ante la emergencia, ¿elegimos el suicidio?\n\nAfrontamos una triple emergencia inmediata. A causa del Brexit, el desorden catalán ante la sentencia del procésy el abismo económico por las guerras de Donald Trump. Abordarla sin Gobierno, polarizados —en vez de uniendo fuerzas—, a consecuencia de una campaña electoral es suicida.\nLo ideal era contar ya con un acuerdo de investidura y para toda la legislatura en torno a un Gobierno amplio, sólido y estable. Pero, salvo milagro, no ocurrirá. Hay que apelar pues a un segundo escenario. ¿Cuál? Un pacto para unos meses: investir a Pedro Sánchez (lo único posible). Y aprobar un presupuesto: imprescindible, pues la caja de las autonomías se agota y los ciudadanos más vulnerables empiezan a sufrir seriamente.\nEn ausencia de la confianza con que trabar coaliciones (para rehacerla no bastan las tres horas que reclama Pablo Iglesias) solo queda un camino: que Unidas-Podemos (UP) notifique al Rey su disposición a votar al candidato socialista sin necesidad de entrar desde ya en su Gobierno; y a la vez le haga saber a este que queda a la espera de sus contrapartidas; y que estas se plasmen solemnemente.\n¿Cuáles? Acceso al sottogoverno; toques finales al programa/presupuesto, ya semipactado; comisión de seguimiento y control; compromiso firme de moción de confianza en plazo tasado; uso del período para la elaboración de una nueva fórmula de gobernanza no circunscrita a las dos fuerzas, sino abierta también a otros socios (nacionalismo moderado)...\nDe mediar voluntad, eso se podría alcanzar, si no en tres horas, en las que quedan hasta mañana. La fase hasta el debate de investidura serviría para peinar los flecos. Los ciudadanos obtendrían explicaciones fehacientes en el Congreso, no desde los pasillos y las reuniones privadas: tienen derecho. Y el pacto serviría a su interés, el de España. De lo contrario abordará la triple emergencia ¡en peor condición que Italia!\n¿También serviría al legítimo interés de Podemos, quien debería tomar la iniciativa? También. Una campaña electoral (como quiere la derecha/derecha económica, que busca expulsar de la foto a “los extremistas”) agriaría más la relación entre los protagonistas; obstaculizaría la entente entre las izquierdas facilitando al menos la toma conservadora del Senado; y dañaría más a UP que al PSOE. Quizá Sánchez nunca podría aspirar a ser presidente electo en las urnas. Pero Iglesias no sobreviviría al estigma de haber impedido tres veces un Gobierno progresista.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/16/2019, 19:01:45", "tags": ["Opinión", "Pactos postelectorales", "Brexit", "Pactos políticos", "Referéndum UE", "Euroescepticismo", "PSOE", "Elecciones europeas", "Unión política europea", "Podemos", "Referéndum", "Elecciones", "Partidos políticos", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}