{"id": "6d7b9c91-d20e-4d8e-725a-2ed51cd9d6d9", "content": "Rubiales y el realismo mágico\n\nEn realidad, no hay explicación posible para trasladar la celebración de la Supercopa de España a un país como Arabia Saudí pero lo intentó Luis Rubiales desde Galicia, que por algo es la cuna auténtica del realismo mágico. De él se puede asegurar con ciertas garantías que es, ante todo y sobre todo, un hombre voluntarioso. Ya lo era en sus tiempos de futbolista y ahora, como dirigente, esa parece ser también su mayor virtud. “Teníamos la oportunidad de ayudar, colaborar, ante la petición de este país”, dijo muy ufano. Porque, de todas las opciones que tenía el presidente de la RFEF para justificar semejante despropósito, eligió la vía altruista, el enfoque mágico.\nSegún informan diferentes medios, Rubiales pasó el día en compañía de Rafael Louzán, actual presidente de la Federación Galega de Fútbol y expresidente de la Diputación de Pontevedra. De aquella época al frente de la institución provincial le quedan a Louzán una imputación por resolver en la Operación Patos (la mayor desarrollada hasta la fecha contra la corrupción en Galicia) y un legado coronado con toneladas de césped artificial. De su mano, no quedó campo de tierra en la provincia sin cubrir con verde de nueva generación, hombre siempre atento a los cambios y las oportunidades que estos generan. Y es que, si Rubiales ha optado por llevarse la Supercopa a suelo saudí, de Louzán no se debería descartar un intento por traerse el golfo Pérsico entero a España, así de ambicioso y tenaz ha sido siempre el dirigente gallego.\nDe él no cabría esperar, por ejemplo, el edulcoramiento de la realidad practicado por Rubiales en sus explicaciones. Tampoco un análisis tan alarmista sobre un modelo de competición (“abocada a la muerte”, dijo el canario) que goza de excelente salud en países vecinos como Inglaterra o Alemania. El mensaje que subyace de su nueva propuesta no podría ser más pernicioso para el fútbol español en su conjunto, condenado al ostracismo y la desafección salvo que Real Madrid y Fútbol Club Barcelona formen, siempre, como platos principales de un mismo menú.\nY es que de tanto abusar de ellos como motores, se corre un serio riesgo de que terminen convertidos en un verdadero freno. Medir la salud del fútbol en términos exclusivos de dinero es un error tan habitual en este país que se podría llegar a tomar por buena la afirmación de Rubiales, pero ni el fútbol modesto ni el femenino resolverán sus principales problemas con el dinero recaudado en Oriente Medio.\nTampoco el traslado resolverá ninguno de los dramas sociales que se viven allí: ni gota a gota, ni chorro a chorro. Con la celebración de grandes eventos deportivos, los dirigentes saudíes no aspiran a mucho más que a un lavado de cara sin verdaderas consecuencias a nivel interno. Para ello no hay más que fijarse en el pasado Saudi International de golf, torneo puntuable para el European Tour: boxes occidentalizados a los que enfocan constantemente las cámaras y un puñado de mujeres locales que se cuelan en algunos planos, cubiertas de pies a cabeza y separadas de los hombres en zonas muy concretas del recorrido. “No se va a pedir una adscripción política ni religiosa, ni por supuesto se va a hablar de condición sexual, No lo permitiríamos en ningún caso”, ha asegurado desde Santiago de Compostela un Luis Rubiales cuyo principal problema no sería tanto que no le creamos los demás, sino que se lo crea él.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/14/2019, 20:01:45", "tags": ["Luis Rubiales", "Supercopa España", "RFEF", "Supercopa", "Federación española", "Fútbol", "Federaciones deportivas", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}