{"id": "6d932750-d996-4ae7-4b8e-7083f4b45d5b", "content": "¿Es un golpe de Estado lo que ha pasado con Evo Morales en Bolivia?\n\nTras la renuncia de Evo Morales a la presidencia de Bolivia, este domingo, cuatro expertos de Agenda Pública explican para EL PAÍS si la \"invitación\" de las Fuerzas Armadas al mandatario para que abandonase el poder puede calificarse de golpe de Estado. Dos de ellos lo consideran así, mientras el resto de los especialistas matizan: aunque se dan elementos inherentes a un golpe, se trata de una coyuntura especial, marcada por el restablecimiento de un orden previamente vulnerado.\nAndrés Malamud, investigador principal del Instituto de Ciencias Sociales de la Universidad de Lisboa.\nUn golpe de Estado es la interrupción inconstitucional de un jefe de Gobierno por parte de otro agente estatal. En el reciente caso de Bolivia, los tres elementos están presentes: el mandato del presidente fue interrumpido, el procedimiento fue inconstitucional (no hubo destitución parlamentaria sino renuncia forzada por una “sugerencia”) y las Fuerzas Armadas fueron las que definieron el desenlace. Un golpe de Estado no necesariamente deriva en un cambio de régimen. No todos los golpes tienen la misma ideología: los hay de izquierda y de derecha. Las interpretaciones tampoco son homogéneas: hay golpes universalmente repudiados, como el de Augusto Pinochet en 1973, y otros universalmente celebrados, como la llamada Revolución de los Claveles que puso fin al autoritarismo en Portugal. La intensidad de la violencia y el tipo de régimen que lo sucede determina cómo será recordado un golpe. En el caso boliviano, solo la administración incruenta de la protesta callejera y la restauración urgente de la democracia disiparán los temores de que América Latina esté regresando a sus tiempos más oscuros.\nCecilia Salazar, directora del posgrado en Ciencias del Desarrollo de la Universidad Mayor de San Andrés (Bolivia)\nNo fue golpe. Desde el día 20 de octubre, el pueblo boliviano quedó inmerso en la incertidumbre debido al curso tomado por el proceso electoral. Gran parte de esa incertidumbre es atribuible a la sistemática acción del Gobierno por controlar las instituciones, afectando al Tribunal Supremo Electoral (TSE). Ante las evidencias de fraude, la población se movilizó pacíficamente desde el 21 de octubre, con el riesgo de arrastrar a grupos conservadores con pretensiones de convertirse en protagonistas del movimiento ciudadano. El domingo 10, la Organización de Estados Americanos (OEA), convocada por el Gobierno a auditar las elecciones, dio su informe señalando irregularidades en las elecciones. Se generó desorden, agravado por un motín policial que fue visto por la población no solo como una tregua en los enfrentamientos, sino como una expresión de solidaridad con la demanda por el respeto al voto. En ningún caso eso puede llamarse golpe de Estado. En este momento, grupos organizados del MAS (Movimiento al Socialismo, presidido por Evo Morales) asedian varias poblaciones, especialmente la ciudad de La Paz, incluyendo sus zonas populares. La pretensión es mostrar al mundo que Bolivia está dividida y que Morales, después de renunciar públicamente como presidente, retome el poder, para pacificar al país.\nFernando Mayorga, director del Centro de Estudios Superiores Universitarios de la Universidad Mayor de San Simón (Bolivia)\nEvo Morales renunció a la presidencia. No fue derrocado. Esa diferencia hace suponer que no es un “golpe de Estado” sino una victoria de “la libertad contra la tiranía”, un eficaz relato que acompañó la movilización de sectores urbanos. Es un “golpe de Estado” en proceso. No fue judicial ni constitucional, sino resultado de una movilización social y una acción opositora conspirativa que fue minando al Gobierno del MAS. A la protesta que paralizó varias ciudades se sumó un motín policial que derivó en un apoyo oficial al pedido de renuncia de Evo Morales esgrimido por la oposición. Enseguida, las fuerzas armadas, que no deliberan por norma constitucional, “recomendaron” a Evo Morales que renunciara. A la defección de las entidades estatales encargadas del orden y la seguridad siguió el despliegue de un plan para provocar la renuncia de ministros y parlamentarios del MAS con ataques a sus viviendas, toma como rehenes y amenazas de muerte. Por eso Evo Morales señaló que renunciaba para resguardar la vida y seguridad de sus seguidores. Paralelamente, el cabecilla de la protesta anunció la instalación de un “Gobierno transitorio” y anunció juicio de responsabilidades a Evo Morales por “justicia divina”. Él mismo anunció, en un tuit, que había una “orden de aprensión [sic] para Evo Morales”. Es un dirigente cívico que da instrucciones a la policía y fuerzas armadas. ¿Quién dijo que no es golpe?\nMargarita López Maya, doctora en Ciencias Sociales por la Universidad Central de Venezuela\nLa crisis política venía incubándose desde que Evo Morales optó por una cuarta reelección, contradiciendo la Constitución boliviana. Lo hizo desobedeciendo los resultados del referendo de 2016, cuando el pueblo soberano rechazó modificar la Constitución. La decisión del Tribunal Electoral de permitirle su postulación como candidato empeoró la situación. El conteo suspendido por horas la noche de las elecciones y los informes de instancias internacionales que constataron múltiples irregularidades proyectaron la imagen de que el régimen se encaminaba hacia un autoritarismo.\nUn golpe de Estado implica una intervención usualmente militar, para deponer a una autoridad electa. El 10 de noviembre, la institución militar boliviana entró a controlar lo que pareció la caída de la república en el caos, apoyando a quienes exigían una vuelta a la institucionalidad democrática. Algo de golpe y de insurrección popular hay. Recuerda el 23 de enero de 1958 en Venezuela, cuando acciones militares favorecieron la instauración de la democracia. Aquí se trataría de la continuación de la democracia. La conducta de Morales, manipulando instituciones con las ventajas del poder, es tendencia reciente de liderazgos que se creen que encarnan la voluntad popular y que por tanto no tienen que seguir las normas de los simples ciudadanos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Evo Morales", "Ejército profesional", "Fraude electoral", "Bolivia", "Crisis políticas", "Delitos electorales", "Fuerzas armadas", "Golpes estado", "Sudamérica", "Latinoamérica", "Defensa", "Conflictos políticos", "Elecciones", "América", "Delitos", "Política", "Justicia"], "newspaper": "elpais"}