{"id": "6d93ec78-8843-4d02-4215-da9ddff6df07", "content": "Nuevas ‘apps’ para viajeros con móvil\n\nUna nueva recopilación de aplicaciones publicadas en la sección El viajero habitual de la edición impresa de El Viajero. La mayoría son gratis y valen tanto para sistemas Android como para iOS.\nMaps.me es una aplicación de código abierto gratuita para móviles iOS y Android que proporciona mapas de todo el mundo. Se pueden descargar mientras se está conectado a una red wifi y acceder a ellos más tarde cuando no se dispone de Internet. Funciona como navegador y también muestra en la pantalla los lugares de interés próximos al usuario. mapsme.es\nOriginales museos, esculturas gigantes, curiosos restaurantes o moteles. Roadtrippers es una aplicación gratuita para hacer más interesante un viaje en carretera, sobre todo por Estados Unidos y Canadá. Además de planear la ruta y las paradas, también se pueden reservar visitas y hoteles. roadtrippers.com\nSkyline, una herramienta de pago (cinco euros) de la aplicación de mapas y rutas Viewranger, utiliza la cámara del móvil para identificar picos, poblaciones, lagos, acantilados, ríos o glaciares en un radio de 32 kilómetros. También añade flechas de navegación sobre las imágenes del paisaje para seguir una ruta establecida. Funciona sin conexión a Internet. viewranger.com\nWelppy es una aplicación gratuita de alertas en tiempo real que avisa de potenciales situaciones de peligro —desde la presencia de medusas en la playa hasta incendios forestales, accidentes o actuación de carteristas en la zona— y también sirve para pedir ayuda en situaciones de emergencia, encontrar objetos perdidos o recuperar mascotas extraviadas. welppy.com\nDe los mejores tours de la cerveza en Múnich a buenas ofertas al comprar entradas para el Coliseo de Roma, la web Kolaboo facilita la vida del viajero al llegar a su destino. Este portal busca, compara y redirige al usuario a una selección de paquetes y visitas guiadas que se pueden contratar en Internet, ajustándose a sus fechas y preferencias. kolaboo.com\nSocial Animals es una red social para mascotas (y sus dueños) que permite compartir fotografías de perros, gatos o personas, chatear, buscar playas o alojamientos pet friendly, consultar el calendario veterinario o anunciar pérdidas y adopciones en su tablón de anuncios. socialanimals.es\nParabere Gourmet City Guide es una aplicación gratuita que permite localizar en Sídney, México, París y otras siete ciudades bares, restaurantes, tiendas de alimentación, food trucks o pastelerías donde mujeres son las protagonistas. La iniciativa es de Parabere Forum, un congreso que da voz a las mujeres del mundo gastronómico y al que se han adherido 5.000 profesionales de 40 países.  parabereforum.com\nSurf Search Spot es una aplicación gratuita para que los aficionados a los deportes de tabla (surf, bodyboard, stand up paddle, kitesurf, windsurf) encuentren las mejores olas, consulten el estado del mar, conozcan las características de cada playa y, en función de las previsiones marítimas y su nivel, elijan los mejores spots para disfrutar del mar. surfsearchspot.com\nMy Disney Experience permite reservar las entradas y FastPass y organizar la visita (indica la espera en tiempo real de una atracción, horarios de espectáculos y desfiles, restaurantes…) en los seis parques temáticos —Magic Kingdom, Hollywood Studios, Epcot, Animal Kingdom, Blizzard Beach y Typhoon Lagoon— del Walt Disney World Resort Orlando (Estados Unidos). disneyworld.disney.go.com\nEl precio de las habitaciones de los hoteles puede variar de un día para otro en función de la oferta y la demanda. El portal Nightly Travel permite repartir la estancia entre dos hoteles diferentes de similar categoría y ubicación, a elegir entre varias combinaciones de hoteles, y conseguir la mejor tarifa por noche en cada uno de ellos con una sola reserva. nightly.travel\nElegida cinco años consecutivos por Apple como la mejor aplicación, Citymapper ofrece información de transporte urbano en 39 ciudades del mundo. La app, gratuita y disponible para iOS y Android, muestra también las bicis públicas libres y, en las localidades que lo tienen, los coches de alquiler por minutos Car2Go disponibles. Funciona sin conexión a Internet. citymapper.com\nAirhopping permite enlazar vuelos entre varias ciudades en un mismo viaje, con estancias de varios días en cada una de ellas, a un precio reducido. Su buscador ofrece itinerarios por Europa y América en avión, que el viajero puede crear a su gusto eligiendo, entre más de 15 ciudades disponibles, una combinación de dos, tres o cuatro destinos. airhopping.com\nA Siri, la asistente personal por voz de los dispositivos Apple, se le pide que busque un restaurante, resuelva alguna duda o que diga qué ponen en la tele. Los asistentes de CityMe, una app turística para iOS y Android, hablan como Siri, pero se llaman José, Laia y Rafa, y son guías virtuales dispuestos a enseñar Madrid, Barcelona o Valencia. cityme.eu\nPilgrim Camino de Santiago ganó el premio a la mejor aplicación turística española en el concurso The AppTourism Awards 2019, que organizan Segittur y Fitur. Incluye información y mapas sobre las diferentes rutas jacobeas, ofertas de alojamiento, servicios como el traslado de mochilas, alquiler de bicicletas o fisioterapeutas, y también un chat de apoyo. pilgrim.es/pilgrim-app\nLuggageHero es una red de almacenamiento seguro de equipajes, por horas o por días, en más de 450 ubicaciones céntricas —tiendas, hoteles, cafés…— y certificadas de Nueva York, Londres, Copenhague, Lisboa, Madrid y Barcelona que permite explorar la ciudad sin tener que cargar con la maleta. El servicio, por un euro la hora, incluye seguro y precintos. https://luggagehero.com\nSEO/BirdLife acaba de lanzar una nueva versión de Aves de España, una aplicación gratuita que informa sobre la vida, el comportamiento, la distribución y el estado de conservación de más de medio millar de especies de aves presentes en el territorio español. La guía también incluye grabaciones de cantos, vídeos, fotografías, ilustraciones y mapas. seo.org \nPara disfrutar al máximo del barco, la app del Crucerista, de Excursiones Cruceros, permite hacer el check in online para empezar a planificar la travesía y aprovechar más del tiempo a bordo (sea cual sea la naviera con la que viaje), informa del estado de la mar y ofrece guías de puertos y planos turísticos. Además, se puede reservar actividades para las escalas. appdelcrucerista.com\nLa app gratuita FLIO recoge información de unos 3.000 aeropuertos de todo el mundo, de la mejor opción para llegar a la terminal a detalles sobre sus controles de seguridad, tiendas y restaurantes. Tiene mapas que ayudan a moverse por la zona de embarque, ofrece datos actualizados de los vuelos y deja reservar para acceder a 350 zonas vip. flio.com\nEs ideal para despistados o si no te gusta hacer la maleta. Hay que indicar destino, fecha del viaje, si es por placer o negocios y las actividades planeadas, y la app PackPoint te dice qué tienes que llevarte teniendo en cuenta además la previsión del tiempo. Desde la cantidad de ropa a productos de higiene o si necesitarás paraguas. Y la lista se puede compartir por correo o WhatsApp. packpnt.com\nEl Instituto Geográfico Nacional, dependiente del Ministerio de Fomento, ha reunido la información sobre el patrimonio cultural y la oferta de naturaleza y ocio en España en un mapa digital interactivo y gratuito. La aplicación, basada en la tecnología Esri de información geográfica por capas, permite añadir rutas propias y compartir los mapas resultantes. ign.es/web/ign/portal\nRutas gastronómicas con residentes, aventuras al aire libre, cursos de buceo, salidas al campo, acceso sin colas a exposiciones y parques temáticos o las mejores fiestas de Nochevieja. La plataforma surcoreana KKday recoge más de 10.000 experiencias turísticas en 500 ciudades de 80 países, aunque sus destinos estrella son Tokio, Hong Kong, Taiwán y Seúl. kkday.com\nA partir de los gustos musicales del usuario y de su ubicación, la app Bandsintown elabora un calendario personalizado de conciertos, giras, actuaciones en vivo y otros espectáculos musicales, organizados por fechas, artistas y géneros. Se puede sincronizar con plataformas de música en streaming como Spotify o redes sociales como Last.fm. bandsintown.com\nPitchup es una plataforma especializada en cámpines con más de 3.300 alojamientos en la naturaleza —260 de ellos en España— repartidos por 53 países. Su buscador establece hasta 80 criterios de búsqueda (tienda, caravana, solo adultos, con piscina, para mascotas…) y permite hacer directamente la reserva a través del ordenador o del móvil. pitchup.com\nLa web de NYC & Company, la organización oficial de promoción de turismo de Nueva York, ya está disponible en español. Para ello se han traducido más de 8.000 páginas sobre la ciudad. Se ha organizado en cinco distritos, con información actualizada sobre espectáculos, tendencias, agenda cultural, restaurantes, alojamientos y locales de fiesta. es.nycgo.com\nLas calles de Berlín tienen mucho que contar. Y la nueva aplicación gratuita de su oficina de turismo permite conocer más de 200 historias y aspectos desconocidos de la política y la sociedad berlinesas mientras se pasea por la ciudad. visitberlin.de\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Apps", "Aplicaciones informáticas", "Móviles", "Viajes", "Sistemas operativos", "Telefonía móvil multimedia", "Ofertas turísticas", "Software", "Telefonía móvil", "Turismo", "Tecnologías movilidad"], "newspaper": "elpais"}