{"id": "6d9388dd-f95e-4d8e-705b-392980dcc0af", "content": "La historia de una plaza en disputa\n\nEl patio del colegio San Cristóbal es particular. Los niños salen al recreo a una plaza contigua a la calle Bravo Murillo, a la altura del metro Canal, porque no tienen otro espacio dentro del colegio. El pequeño patio con el que cuentan lo utilizan los niños de infantil. Los alumnos de primaria, (alrededor de 300 niños) se reparten entre dicha plaza y un patio entre bloques adyacente. Ambos se ubican en la Mancomunidad San Cristóbal, 747 viviendas que conforman una colonia de titularidad privada pero de uso público. Durante el recreo, varios profesores vigilan a los alumnos mientras cualquier transeúnte puede entrar al patio por las dos puertas de la valla que separa la plaza de la calle. Ha sido así desde 1955, cuando se construyó el colegio.\nDesde 2001, existe un convenio entre la Mancomunidad y el colegio para ceder los dos espacios durante esas horas. La Consejería de Educación de la Comunidad de Madrid no ha planteado ninguna alternativa y alegan que no hay otro espacio cercano que se pueda habilitar para el recreo. Sin embargo, las continuas quejas de los vecinos de San Cristóbal han llevado al conflicto entre padres, vecinos y la junta rectora de la colonia.\nEl 2 de julio, en una junta de vecinos extraordinaria, 133 propietarios votaron a favor de derogar el acuerdo de cesión en el curso 2019/2020, según el acta. El pasado septiembre, al comienzo del curso escolar, los guardias de seguridad de la colonia avisaron al director del colegio pero, al no tener otro lugar, los niños han seguido saliendo a la plaza. \nSin embargo, la disputa por la plaza y su uso pasó a mayores la semana pasada: el jueves y el viernes los accesos por Bravo Murillo fueron cerrados con candado desde 16.15 por orden de la presidenta de la junta de vecinos. Los tres accesos a la colonia (además de Bravo Murillo, hay otro por la calle de Cea Bermúdez y otro por Magallanes) están abiertos durante el día, de 8.30 a 21.30, pero la junta decidió cerrar las puertas debido a la convocatoria de varios padres para pintar carteles de cara a la manifestación contra el cambio climático del viernes 27.\nLa junta explicó que no querían que se juntara demasiada gente y se hiciera ruido, lo que provocó discusiones entre padres y vecinos.\n“Es intencionado”, declara Luis de la Cruz, vicepresidente de la Asociación de Madres y Padres del colegio. Este miércoles, cuenta de la Cruz, los jardineros de la colonia (contratados por la junta rectora vecinal) baldearon con agua los soportales por los que padres y niños van al colegio por las mañanas. “También mojan los bancos de la plaza cuando los niños salen por la tarde para evitar que nos quedemos para que jueguen”, se queja.\nEstos bloques de viviendas, que ocupan una superficie de tres hectáreas y tienen también una iglesia propia, fueron construidos durante el franquismo para los funcionarios del Parque Móvil del Estado, encargado de la gestión de los automóviles de la Administración General del Estado. En los años setenta, los antiguos trabajadores que vivían ahí compraron sus viviendas a un bajo precio.\n“La convivencia aquí siempre ha sido especial”, explica la dueña de la tienda de alimentación que hay dentro de la plaza desde hace 29 años. “Es mi negocio, no me pueden cerrar el acceso de Bravo Murillo porque me quedo sin clientes”, continúa. Las dos tiendas que hay en la plaza (una de alimentación y otra de electrodomésticos) están en contra del cierre del acceso de Bravo Murillo y del cese del acuerdo por el que los niños usan la plaza. Laura (nombre ficticio), propietaria de una vivienda desde 2007 y en el AMPA del colegio desde hace un año, ha presentado una queja en Alser, la compañía de administración de fincas encargada de San Cristóbal, sin obtener respuesta. “La situación ahora es tensa. Hay vecinos que han nacido aquí, han salido a la plaza en el recreo, y ahora quieren que mi hijo no pueda usarlo”, lamenta.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Parque Móvil", "Vecinos", "Chamberí", "Comunidades vecinos", "Ayuntamiento Madrid", "Distritos municipales", "Vivienda", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Administración Estado", "Gobierno municipal", "España", "Administración local", "Política municipal", "Urbanismo", "Administración pública", "Política"], "newspaper": "elpais"}