{"id": "6d9a44de-6560-43ca-6314-c7541db9ba70", "content": "El misterio del sorbete de aceitunas negras\n\nLa última vez que disfruté del sorbete de aceitunas negras fue el 21 de marzo de 2018 en la ciudad de Mahón. Irrumpió en la mesa después del almuerzo que Nuria Pendás y Dani Moras, propietarios del restaurante menorquín Sa pedrera d´es pujol, habían organizado con la ayuda de mi amigo Borja Beneyto en homenaje a los autodenominados duques de Gastronia, Stepane y Arturo Pardos, ya retirados.\nEl menú, compuesto por platos emblemáticos de la mítica Gastroteca de Stephane y Arturo, clausurada hace años, concluyó con el famoso sorbete, uno de los iconos de aquel efervescente restaurante de la plaza de Chueca en Madrid. Un postre frío que había preparado la joven pastelera de la casa, la gallega Sira Veiga. Aprovechando un interludio del almuerzo, me atreví a preguntar a Arturo Pardos quién había inventado aquel sorbete. Su respuesta, tan enérgica como contrariada, confirmó mis dudas en torno a una receta que mientras alguien no me demuestre lo contrario posee una triple paternidad.\n“Sabes de sobra que fue una creación de La Gastroteca en 1986”, me respondió. No quiero restar crédito a las palabras de Arturo, pero no deja de resultar curioso que semejante hito goloso lo reclamasen como propio tres restaurantes a la vez. Aparte de La Gastroteca, el chef Ange García chef del famoso Lúculo, ya clausurado, espejo de la modernidad madrileña en la década de los ochenta/noventa, así como el mismísimo Alain Ducasse en Louis XV de Montecarlo, donde también lo probé. Algo intrigante, en la medida que los tres presuntos autores eran de origen francés y el citado sorbete es una versión dulce de la famosa tapenade provenzal.\nPor nada del mundo se me ocurriría pensar que Arturo y Stephane copiaron la receta, al revés. Justo ahora cuando tanto debatimos sobre creatividad, copias y derechos de autor, no está de más recordar que La Gastroteca fue un rincón pionero en reconocer la paternidad de recetas ajenas e, incluso, pagar un canon por las fórmulas copiadas fiel al lema de la casa: “Le copyright de fourneaux”. Hasta tal punto que a mediados de los ochenta la Gastroteca intentó abonar Derechos de Autor Culinarios (DAC) a cada receta copiada a chefs franceses triestrellados, el 1,25% del importe facturado por cada una. La suma, devengada en pesetas, la remitían a sus creadores por giro postal. “Pagamos regalías a Paul Bocuse, a Michel Guerard y Pierre Troigros. Ninguno las aceptó, pero cuando Bocuse nos devolvió el dinero, nos rogó que le invitáramos a una paella”, me recordó Arturo en aquel almuerzo.\n¿Estamos ante un caso de creatividad convergente? ¿Es posible que aquella idea que estaba en el aire fuese interpretada por varios cocineros a la vez? ¿Sería extrapolable semejante coincidencia a la alta cocina actual en la apabullante era de Instagram?\nHace pocos días, el pastelero Ricardo Vélez me comentó emocionado que iba a rehabilitar el famoso sorbete en su nuevo rincón The Patissier (Ibiza 42, Madrid). Y me invitó a comprobar el paso a paso de su receta, distinta de las que yo recordaba, en la medida que contiene jugo de manzana. Sin duda, se trata de algo más que un sorbete. Pertenece a ese grupo de recetas dulces elaboradas con ingredientes salados, aquellas que rompen la frontera entre lo dulce y lo salado, en línea con los platos que elabora en estos momentos el portentoso chef alemán René Frank en Berlín. En cualquier caso, un bocado helado con más de un cuarto de siglo a sus espaldas, que con todos los honores acaba de ser rescatado.\nReceta del sorbete de aceitunas negras, según Ricardo Vélez\n\n\n\nElaboración: Reservar el 10% del azúcar y mezclarlo con la inulina. Con la mitad del zumo y el resto de los azúcares realizar un sirope y cuando esté a 40ºC incorporar la inulina mezclada con el azúcar. En el momento en el que el jarabe alcance 86 ºC retirar del fuego y añadir las aceitunas. Turbinar y dejar reposar la pasta 12 horas en la nevera. Volver a turbinar e introducir la mezcla en la máquina de helados (mantecadora). Al final (optativo) rociar con unas gotas de jerez La Panesa (Bodega Emilio Hidalgo) previamente texturizado con azúcar y pectina amarilla.\nSígueme enTwitter: @JCCapel y en Instagram: jccapel\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Sorbetes", "Aceitunas", "Helados", "Encurtidos", "Postres", "Recetas cocina", "Ingredientes recetas", "Gastronomía", "Alimentos", "Cultura", "Alimentación", "Industria"], "newspaper": "elpais"}