{"id": "6da0d6b6-60c2-4568-4e55-3faa0a6a5e9e", "content": "Gabriel Cruz trial: “The only true thing she said is that she killed the child”\n\nInside a 15-square-meter room in Almería’s provincial courthouse, seven women and two men on Wednesday began to deliberate on the future of Ana Julia Quezada, the self-confessed killer of an eight-year-old child named Gabriel Cruz.\nSitting around a table, with a water fountain and an old-style TV set with a DVD player, the nine members of the jury started to consider which facts they consider to be proven following eight days of hearings that shed new light on the events of February 27, 2018, when Gabriel went missing, and the 11 days that elapsed until his body was found.\nQuezada, who was then in a relationship with the child’s father, Ángel Cruz, confessed to the killing after police caught her moving the eight-year-old’s body in the trunk of her car.\nBefore that, she had participated in an extensive search for the child carried out inside Cabo de Gata natural park, a sparsely populated area of southern Spain where the boy resided. Quezada also planted one of Gabriel’s shirts at a spot near her ex-boyfriend’s house, in what the prosecution describes as an attempt to incriminate him and draw attention away from herself.\nBefore they began their deliberations, the jury received a brief from the judge in charge of the case, Alejandra Dodero, setting out instructions for answering more than 30 questions that have been put to them, according to the lawyer for the private prosecution in the case, Francisco Torres. The contents of the document were explained to the jury in open court by Dodero on Wednesday morning.\nThe jurors will now have to decide on the facts of Gabriel’s death in a rural property in Rodalquilar, which Cruz and Quezada were renovating. They will decide whether Quezada committed premeditated murder, as the public prosecutor has argued, premeditated murder with malicious intent, as the private prosecution claims, or reckless or intentional homicide, which is what her defense claims.\nThe charge that she is eventually convicted of will make the difference between a jail sentence as low as three years, or the highest possible under Spanish law: permanent reviewable prison, the equivalent of life with a possibility of parole after a fixed term.\nThe public prosecutor also wants Quezada to be sentenced to an additional 10 years in prison on two counts of inflicting psychological harm on Gabriel’s parents, since for 11 days after the child disappeared, there was an extensive search for him in which Quezada actively participated, making public shows of support for Gabriel’s father.\nInside the jury room, the jurors will be able to review images from the trial on the DVD player and consult court testimony and reports. The task ahead of them will be long and arduous, and not likely to be resolved today.\nOn Tuesday, the last day of the hearings, the prosecution and the defense presented their closing arguments to the jury. The public prosecutor, Elena Fernández, described the animosity that the defendant harbored toward her partner’s child. Gabriel, she told the court, was an obstacle for the accused, and represented an emotional link between his father and mother.\n“The emotional detachment that she showed toward this child has been proven, as was similarly the case with her daughter Judith,” Fernández told the court. That daughter was born to Quezada when the latter lived in Burgos, in northern Spain, around 20 years ago. Judith gave evidence through a video link at the Gabriel Cruz trial and testified to the difficult relationship between herself and her mother.\n“She killed him in cold blood,” argued the public prosecutor, who nevertheless tried to scotch claims from the private prosecution that Quezada beat the child and then left him in distress during more than an hour before he died. For Fernández, the autopsy was clear: Gabriel died in a single act from suffocation.\nThe lawyer for Gabriel’s family, Francisco Torres, was as ruthless with Quezada as he had been throughout the trial. He focused on what he called her “intrinsically evil,” drawing attention to her lack of empathy, “leaving a four-year-old child behind in Dominican Republic, coming to Spain, working as a prostitute, and then that child falls from a seventh floor.” He was referring to her firstborn daughter, who died after falling out of a window in Quezada’s apartment in Burgos, an incident that was treated at the time as a tragic accident but has raised further suspicions about Quezada since Gabriel’s death. “She is an authentic sociopath,” Torres concluded.\nQuezada’s defense lawyer, Esteban Hernández, closed the session with the longest arguments. He took 64 minutes to try to bolster the theory that Gabriel’s death was accidental, and that the fact that she buried him in such a shallow, improvised grave proved that there was no premeditation. He claimed that Quezada covered the child’s mouth to shut him up and to stop him from insulting her. When she realized the child had stopped breathing she entered into a “panic” and “was completely frozen and unable to accept what had happened.”\nHer defense also argued that she hid her actions given that she was unable to confess the crime to her partner, and was also under the effects of sleeping pills.\n“May God forgive me.” Those were the final words of Ana Julia Quezada at her trial on Tuesday. Sobbing, she also asked for forgiveness from the family of Gabriel, “my daughter and all my family, and everyone who is feeling bad by what I did. In general, all of Spain.”\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/18/2019, 19:01:45", "tags": [], "newspaper": "elpais"}