{"id": "6db2fa5f-4b36-4f6a-616c-667a0271957e", "content": "Cómo elegir la ropa deportiva perfecta para entrenar con frío, lluvia y viento\n\nCongelarse a mitad de entrenamiento o cocerte en tus propios jugos: he ahí el dilema del deportista en los meses fríos. Acertar con la ropa de abrigo con bajan temperaturas es un proceso de ensayo y error, pero conocer las mejores maneras de abrigarse y los materiales más sofisticados ayuda a qcertar con menos ensayo y aún menos error.\nLa temperatura solo es un dato, interpretar cómo te afectará en cuerpo no siempre es sencillo. \"Los corredores suelen calcular que la sensación térmica será entre 7 y 10 grados centígrados superior a lo que marca el termómetro, dependiendo de si hace o no sol y de la propia energía calorífica que ellos generan al correr, que es mayor cuanto más rápido corran. Si además hay humedad o viento, la sensación térmica será más fría, aunque al final es una cuestión individual: hay personas frioleras que necesitan abrigarse más y otras muy calurosas incluso a temperaturas bajo cero\", explica Víctor Cerón, experto en diseño de producto técnico deportivo.\nA idéntica temperatura, un futbolista irá más abrigado que un runner. \"El fútbol tiene momentos muy explosivos, en los que el jugador se pega un sprint a toda velocidad y genera mucho calor. Pero luego puede pasar varios minutos sin apenas moverse en su posición, como mucho trotando. Y ahí se quedan pelados. Por eso en los partidos de Champions en Rusia juegan con mallas, guantes e, incluso, algún tubular de forro polar para el cuello, y sucede lo mismo en los entrenamientos\". El ciclista sufre aún más el frío. \"Pedaleando de subida o en llanos se despliega mucha energía. Eso supone mucho calor. Pero llegan las bajadas y la bicicleta baja sola, no hay que hacer apenas esfuerzos. Como van a toda velocidad, la fricción con el aire frío es enorme y eso les quita muchísimo calor. Por eso en invierno llevan ropa bastante abrigada: chaquetas térmicas, muy protegidas contra el viento y con membranas estancas para evitar la penetración del agua en las fibras\".\nTeniendo en cuenta las necesidades de movilidad de cada deporte, las inclemencias meteorológicas y la necesidad de evacuar el sudor, los expertos en diseño de ropa deportiva tienen que ingeniárselas para que el atleta pueda plantar cara al frío. \"No aísla la forma de la prenda en sí, sino la cantidad de aire que es capaz de acumular entre el tejido y la piel. Existen varias tecnologías para hacer ropa de deporte para el frío. Las prendas térmicas utilizan un poliéster más grueso que al tejerse incorpora aire entre las fibras textiles. Eso genera una capa aislante. Los tejidos polares optan por 'perchar' la fibra de poliéster, algo así como despeluchar la fibra por dentro hasta que salga pelito. Es esa especie de pelusa que queda por dentro del forro polar la que crea una capa de aire entre el tejido y la piel. La pega es que esos pelitos suponen más superficie sobre la que se acumula el sudor. Si vamos a entrenar en una zona de humedad y prevemos sudar bastante, el forro polar será contraproducente porque acabaremos empapados en nuestro propio sudor. En cuanto nos paremos, ese sudor se queda frío y nos helamos\".\nLa tecnología textil de alta gama ya fabrica fibras sintéticas huecas como el Thermolite. \"Cada hilo es como un macarrón muy fino con una cámara de aire dentro. Con poco peso, pero una enorme capacidad de aislamiento y de evacuar la humedad. Perfectos para ambientes muy fríos y húmedos\", dice Cerón. Existe otra opción casera para crear esas capas de aire: la superposición de prendas. \"Sea lo que sea que superpongamos, jamás debe ser de algodón. Las fibras naturales no son nunca un hilo continuo y perfecto, sino una sucesión irregular de microfibras con alta capacidad de absorber agua\". Para trail o fútbol existen camisetas térmicas más finas en el pecho que en la espalda. De esta forma se protege más las zonas más vulnerables al frío. ¿Y los brazos? En cuanto se entra en calor, la manga puede sobrar. La solución para los primeros minutos son los manguitos.\nCalarse hasta el tuétano es una de las grandes pesadillas del deportista cuando baja el mercurio. \"La solución es la tecnología a base de membranas de polímeros microporosas o hidrofílicas. Ahora bien: cuanto más aíslen de la lluvia, menos dejarán transpirar y el sudor se quedará atrapado sobre la piel\". Dentro de los aislantes de la lluvia una tecnología muy extendida es la de crear microporos hasta 20.000 veces más pequeños que una gota de agua, pero unas 700 veces mayores que una molécula de vapor de sudor. El tejido de este tipo más popular es el Gore Tex, una membrana de politetrafluoretileno expandido con más de 9.000 millones de microporos por cada 2,5 centímetros cuadrados. \"Te protege si es una lluvia fina. Si jarrea, al final te acabas calando porque hay que sumar la fuerza dinámica de la gota de agua al caer del cielo\".\nHay otros tejidos repelentes al agua gracias a un tratamiento deperlante que se aplica sobre las fibras textiles y que se va con los lavados. Un grado más aislante son los resistentes al agua o water resistant, que llevan por dentro un encerado fino o coating de silicona que evita más el paso del agua. \"Finalmente, tienes los tejidos impermeables: no entra el agua y tampoco sale el sudor\". Existen tejidos con fibras impermeables y transpirables, “incluso en las costuras críticas”, señalan desde Columbia para su gama OutDry Extreme.\nPara Cerón la elección del tejido depende del tipo de deporte en exteriores que vayamos a practicar. \"Si no vamos a estar mucho tiempo a la intemperie, como en el running o el fútbol, y no hace una temperatura bajo cero, mi consejo es no llevar nada. Realmente es poco tiempo. El corredor prioriza la ligereza y el propio calor corporal es mayor que el frío del agua. Otra cosa es que vayas a estar mucho tiempo corriendo o caminando por la montaña. Entonces sí necesitas una chaqueta con una membrana de poro fino para que no pase el agua de lluvia. Incluso algo impermeable si vas a pasar mucho tiempo fuera haciendo trekking o simplemente, practicas power walking y generas poco sudor\". Sea cual sea la opción, \"siempre hay que ponerse ropa seca nada más terminar\".\nLos corredores de montaña desafían a las bajas temperaturas corriendo en pantalón corto, incluso sobre nieve. Los futbolistas tampoco suelen tirar de pantalón largo para los partidos, aunque no hay que olvidar que las medias son gruesas y llegan hasta la rodilla. \"En el caso de los corredores de trail hablamos de gente acostumbrada a correr por montaña y habituada al frío. El entorno exige mucha intensidad y eso genera mucho calor corporal. Pero hay otra razón práctica: con la nieve el tejido del pantalón o las mallas se moja. Eso transmite frío a la pierna y tarda mucho en secar. En cambio, la piel desnuda seca muy rápido\". Para ciclismo, en cambio, siempre se usa malla larga.\nEn cuanto al viento, lo suyo es vestir un cortavientos, una prenda que, pese a lo que muchos creen, no es un chubasquero. \"Es una prenda muy útil para el corredor. Se fabrican con fibras de poliéster o poliamida tejidos a la plana. Esto significa que el hilo se teje de forma muy rígida para impedir el paso del viento. Además, son ligeros y generan una capa de aire entre el cuerpo y el exterior, por lo que resultan muy confortables para correr. Los hay incluso con algún tratamiento repelente al agua, y funcionan si hay chubascos intermitentes o llovizna. Si jarrea, lo mejor es evitarlos; un cortavientos mojado es muy incómodo, pesa, se pega al cuerpo dando frío y no es elástico, con lo que limita mucho el braceo\".\nSu función es proteger del frío, aislar del agua e, incluso, hacer más visible al deportista. \"Para running, Nike lo hace con la línea Shield. Son zapatillas altamente reflectantes, incorporan una pátina repelente al agua y el diseño de la suela exterior lleva ranuras para evacuar el agua y asegurar una buena tracción en días de lluvia. Salomon opta directamente por el Gore-Tex\", comenta Cerón. Para jugar al fútbol con lluvia torrencial o en campos encharcados son preferibles las botas en material sintético, ya que la piel natural absorbe más el agua.\n\"Una vez más: cuanto más repelente o impermeable al agua de lluvia sea el tejido, por lo general, peor evacúa el sudor. Y si el pie se llena de sudor y resbala, vienen las ampollas o una peor sujeción en cada zancada\". Para las botas de montaña muy técnicas existen materiales con una combinación de moléculas hidrófobas e hidrófilas que logran aislar de la lluvia y, a la vez, evacuar el sudor. Es el caso del sistema Dry Line de Boreal, el Sympatex o el propio OutDry. En este caso no hay membranas ni poros que se puedan obstruir con barro o la propia sal cristalizada del sudor.\nCuando hace frío, los capilares exteriores se contraen para evitar que la sangre pierda temperatura, pero este proceso de vasoconstricción no sucede en el cuero cabelludo. \"La cabeza funciona como un radiador de calor por donde podemos perder más del 35 % del calor corporal. Si vamos a hacer deporte en un ambiente gélido –como trekking en alta montaña- es imprescindible llevar un gorro bien abrigado, por ejemplo, en tejido polar\". Para correr en ciudad, basta con un tubular fino: \"La cabeza evacúa mucho sudor. Si el tejido del gorro es grueso, se empapa de sudor y acaba dando más frío que protegiendo de él\". Otras veces, simplemente, se genera tanto calor por el esfuerzo que todo lo que esté en la cabeza sobra\".\nLa vasoconstricción no actúa en la cabeza, pero sí en otras extremidades con capilares finos, como los dedos de las manos o las orejas. \"Conviene taparlos para evitar la sensación de frío intenso. Es lo que explica que haya corredores en la San Silvestre Vallecana en tirantes y pantalón corto, pero con guantes y orejeras. También los llevan los futbolistas en los entrenamientos, e, incluso, en los partidos de mucho frío\". Está bien usar esta prenda, pero lo mejor es olvidarse de echar mano de los guantes de lana para salir por la calle. \"Deben ser de tejido técnico y muy finos, que evacúen bien el sudor\". Para que el postureo no se vea afectado, ya hay guantes con membranas aptas para las pantallas táctiles.\nEl falso cuello, también llamado braga, tubular o snood, es muy recomendable para proteger el cuello cuando bajan las temperaturas, una de las zonas más vulnerables. \"Es una zona sin pelo y muy expuesta y vulnerable al frío. Tapándola preservamos el calor de arterias tan importantes como la yugular y carótida. Esto va a hacer que el aire al atravesar la garganta se caliente un poco y no lo percibamos como un cuchillo atravesando la garganta. Y reducimos el riesgo de afecciones respiratorias en las vías bajas\".\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/14/2019, 20:01:45", "tags": ["Invierno", "Ejercicio físico", "Running", "Frío", "Temperaturas", "Lluvia", "Textil", "Atletismo", "Fútbol", "Meteorología", "Deportes"], "newspaper": "elpais"}