{"id": "6dbc6722-c05f-439e-5021-86bf8e389ce5", "content": "La UE señala prioritario un proyecto hidroeléctrico en Tarragona\n\nHace ocho años la familia propietaria de la constructora Romero Polo inició un ambicioso proyecto: la construcción de una macrocentral hidroeléctrica de 3.061 megavatios (Mw) de capacidad en los términos municipales de Riba-roja d'Ebre (Ribera d'Ebre) y La Fatarella (Terra Alta), en Tarragona. En 2017 renovaron su interés remitiendo al Gobierno la tramitación medioambiental, paso necesario para que fuera seleccionada por la Comisión Europea como infraestructura eléctrica básica. Y ayer el Ejecutivo comunitario anunció que ha incluido el proyecto en su listado de proyectos de interés común para potenciar la interconexión eléctrica en el continente.\nLa elección es importante porque permite, además de simplificar la tramitación, acceder a la solicitud de financiación a través de fondos comunitarios. Y precisamente la financiación era uno de los obstáculos que tenía el proyecto, con un coste aproximado de 2.100 millones de euros, excesivo para una pequeña constructora como Romero Polo que prevé ponerla en marcha en 2027.\nLas centrales hidroeléctricas son una de las tecnologías que la Unión Europea quiere explotar en los próximos años dentro de sus objetivos para reducir las emisiones contaminantes a la atmosfera. La de Tarragona, según la patronal europea de gestores de redes eléctricas Entso-e, sería “esencial para el aumento adicional de la producción de energía renovable en España”. Estaría próxima a las actuales centrales nucleares de Ascó I, Ascó II y Vandellós, que tienen una potencia conjunta de 3.147 megavatios, y a las que se les acaba su vida útil en menos de una década.\nDe hecho, el proyecto Gironès & Raïmats, como la designa la UE, son dos centrales hidroeléctricas (la de Gironés, de 2000 Mw, y la de Raimats de 1061 Mw), basadas en dos grandes estanques que aprovechan la diferencia de altura para generar electricidad y, en momentos de menor consumo, devolver el agua utilizada hasta el estanque superior para repetir el proceso.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Comisión Europea", "Centrales hidroeléctricas", "Energía hidraúlica", "Instalaciones energéticas", "Energías renovables", "Producción energía", "Cataluña", "Unión Europea", "Energía eléctrica", "España", "Fuentes energía", "Energía"], "newspaper": "elpais"}