{"id": "6dc1e5c0-5482-4b3b-40e0-939b2335b8fd", "content": "El ex consejero Sarasola declara que fue Díaz Ayuso quien le presentó al conseguidor de 'Púnica' Alejandro de Pedro\n\nSobre el ex consejero de la Comunidad de Madrid pesan los delitos de cohecho, malversación, falsificación documental, fraude, tráfico de influencias, prevaricación y falsedad electoral\nEl ex consejero de la Comunidad de MadridBorja Sarasola ha declarado este martes en la Audiencia Nacional ante el juez del caso PúnicaManuel García Castellón. Sarasola, que ha negado saber nada del desvío de fondos para financiar al PP regional, sí ha explicado que fue la actual presidenta madrileña, Isabel Díaz Ayuso, quien le presentó a una de las piezas clave de la investigación, el empresario y conseguidor Alejandro de Pedro.\nSegún el auto de imputación del juez Manuel García Castellón, el ex consejero contrató a De Pedro para que hiciera trabajos de reputaciónon line para la ex presidenta Esperanza Aguirre y para Ignacio González, además de para sí mismo. El juez dice que con ello Sarasola participó \"en el concierto dirigido a que dicho gasto personal de todos ellos lo abonasen los fondos públicos o proveedores de la Comunidad de Madrid\". \nSegún fuentes presentes en la declaración, el investigado ha asegurado que no tenía noticia alguna de la existencia de una caja B en el PP, ni conocimiento del sistema empleado para que empresas privadas cubrieran gastos del partido. El juez sostiene lo contrario y afirma que participó \"en los conciertos para la financiación del PP de Madrid con fondos públicos desviados de las arcas públicas, desde los distintos cargos que desempeñó desde el año 2007, tanto públicos como en el partido\". \nEl auto del juez indica que en junio de 2012 Sarasola estuvo en una reunión en la Asamblea de Madrid convocado por entonces vicepresidente Ignacio González, en la que se habría pedido a responsables del Canal de Isabel II y de la Agencia de Informática de la Comunidad (ICM) \"\"sobrevalorasen\" los contratos con la comunidad \"para detraer dinero\" que iría a parar al PP de Madrid. Sarasola ha negado que se produjera esa reunión, añadiendo que no es creíble esa tesis de los investigadores, ya que un encuentro de esa relevancia se habría producido en una sala de paso y en un día en el que los consejeros estaban ocupados en una sesión de control.\nEl juez García Castellón añade que Sarasola intervino en el \"desvíos de fondos a partir de Fundescam, como miembro de la comisión de calificación que realizó en 2007 la propuesta de concesión de la subvención\" a esa fundación, \"a sabiendas de que dicha subvención era un mero instrumento necesario para conseguir que los fondos públicos de la Comunidad sufragasen encubiertamente gastos electorales ocultados a la Cámara de Cuentas\". \nSobre el ex consejero pesan los delitos de cohecho, malversación, falsificación documental, fraude, tráfico de influencias, prevaricación y falsedad electoral.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEste es el principio y lo que queda", "date": "10/02/2019, 19:01:45", "tags": ["Corrupción", "Operación Púnica"], "newspaper": "elmundo"}