{"id": "6dc520fe-73f7-4de7-6ae4-9bbfc7fa160c", "content": "Las horas más bajas de los Tiburones Rojos del Veracruz, el equipo que olvidó ganar y pagar\n\nEn los Tiburones Rojos, un equipo que juegan en la costa de Veracruz, han olvidado ganar y recibir un sueldo. Es un desventurado equipo que ha hilado 40 partidos sin un triunfo. Son el peor equipo de todos los tiempos en México. La bondad de la Liga mexicana le permitió al club pagar seis millones de dólares para esquivar la Segunda División. La crisis deportiva ha escalado con una protesta de sus futbolistas para exigir el pago de su salario.\nEn un suceso insólito del fútbol mexicano, los jugadores de los Tiburones Rojos salieron al campo y tras el silbatazo permanecieron inmóviles durante cuatro minutos. En ese intervalo su rival, los Tigres, anotó dos goles. Al término de la protesta silenciosa, pero simbólica, y ya enchufados en el juego, recibieron el tercero. Los jugadores del Veracruz no esperaban esa reacción de sus rivales. Tampoco los aficionados, ni el resto del gremio de jugadores. El gesto del conjunto felino fue duramente reprochado por la falta de empatía. El partido terminó 1-3. Fue su derrota número 40 en la Liga mexicana. \nEl Tibu, como apodan al equipo, acumula toda una cadena de infortunios. El último partido que ganaron en la Liga fue el 25 de agosto de 2018. Ha superado los 32 partidos que perdió el Derby County de la Premier League en 2007-2008. Al conjunto mexicano le supera el FC Chernomorets Burgas de Bulgaria, que se mantuvo 43 partidos sin ganar. El torneo pasado habían sumado cuatro puntos obtenidos del mismo número de empates, pero la FIFA les retiró esas unidades debido a un adeudo por los derechos de un futbolista del Montevideo Wanderers de Uruguay.\nLa raíz del problema de las constantes derrotas Veracruz han sido los pagos de los futbolistas. El club escualo ha empleado un mecanismo para evitar pagar altas sumas a la Hacienda mexicana conocido como dobles contratos. Ante la Federación mexicana de fútbol (FMF) todos los clubes deben presentar los documentos que avalen el salario de sus jugadores. Sin embargo, el dueño de Veracruz, Fidel Kuri, acordaba pagar un contrato distinto. Un porcentaje del sueldo se presentaba ante la FMF y el otro se pagaba como “derechos de imagen” a través de una empresa fantasma. Las autoridades tributarias han puesto la mira al caso, aún sin concluir sus investigaciones.\nDespués de ver estas escenas #HagamosConcienciaTodos, es lamentable la situación que viven los Jugadores de los Tiburones Rojos de Veracruz y esto no puede pasar ni se merece el futbol mexicano.#HoyPorMiMañanaPorTi ...Imágenes de Azteca deportes. pic.twitter.com/RUnbKlh8bR\n\"Hay jugadores que han abandonado sus casas. El equipo no tiene medicamentos. La deuda es tan extrema que llega a personas de jardinería y otros puestos\", dijo Carlos Salcido, un veterano futbolista mexicano y capitán de Veracruz. La crisis, según contó, también llegó al equipo femenino que tiene hasta dos meses y medio de adeudos. Tampoco cuentan con personal médico.\nLa Federación mexicana de fútbol, a horas de que Veracruz jugase su más reciente partido, ofreció a los futbolistas un fondo de 18 millones de pesos (Unos 942.000 dólares), pero solo a los que puedan presentar su queja y denuncia en sus oficinas. La Asociación Mexicana de Futbolistas Profesionales lo ha visto como un gesto de buena voluntad y ha cerrado la posibilidad de una huelga general a raíz del caso Tiburones Rojos. \nVeracruz amagó con no jugar el partido contra Tigres, una situación que, según el presidente de la Liga Enrique Bonilla, llevaría al club a ser desafiliado, a su desaparición. “En tanto no se presenten los documentos que respalden los adeudos, no hay forma de que nosotros podamos actuar”, dijo Bonilla. La Liga MX permite a los equipos mexicanos pagar seis millones de dólares para evitar jugar en el descenso, una oportunidad atípica en otros países. “En los últimos 16 años ningún jugador se ha quedado sin cobrar y esta no debería ser la excepción”, comunicó el responsable de la competencia mexicana.\nEl hombre clave en las penurias de Veracruz es su dueño, Fidel Kuri. “Hay contratos que jugadores no quisieron firmar porque tenía condiciones de resultados, prefirieron verbalmente y verbalmente los tenemos (…) El problema es que muchos no los firmaron y esas son las consecuencias”, lanzó el empresario. El también exdiputado del Partido Revolucionario Institucional (PRI), se ha convertido en un personaje polémico dentro del fútbol. Su incursión en el deporte lo hizo cuando administraba al extinto equipo de Segunda DIvisión Reboceros de la Pieda que, tras ganar su boleto a Primera, mudó al equipo a Veracruz. Ahí fue arropado por Javier Duarte, el exgobernador procesado por lavado de dinero y delincuencia organizada. Kuri Grajales ha acumulado una lista de acusaciones de impago e incluso en 2016 fue vetado por la Federación por golpear al entonces comisionado del arbitraje, Edgardo Codesal, durante un partido.\n“Mi palabra vale más que un contrato”, ha lanzado Kuri. Los jugadores del Veracruz han mandado un mensaje de solidaridad a través de sus redes sociales “hoy por mí, para por ti”. En sus filas tienen a la promesa mexicana de la portería, Sebastián Jurado (22 años), quien se ha convertido en el estandarte de la frustración en el club: lágrimas en los ojos mientras besa el escudo. Los Tiburones Rojos, con seis entrenadores en los últimos dos años, están el abismo, aún con cinco partidos por jugar y con un ojo puesto al bolsillo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Tiburones Rojos de Veracruz", "Liga BBVA Bancomer", "México", "Ligas fútbol", "Norteamérica", "Fútbol", "Equipos", "Latinoamérica", "Competiciones", "América", "Deportes"], "newspaper": "elpais"}