{"id": "6dc73cf1-aee6-4eb9-67f5-9c09e5baba75", "content": "El bolívar agoniza un año después de la reconversión monetaria en Venezuela\n\nNicolás Maduro prometió hace un año un gran proceso de recuperación histórica. Su principal apuesta era una reconversión monetaria, subir el salario mínimo y aplicar un “sistema de precios acordados” para 25 productos de la canasta básica. Pero el plan, sostenido en 10 líneas, comenzó con mal paso: durante la implementación de la medida, el bolívar, ahora bautizado como soberano, perdió el 95,8% de su valor. Y 12 meses después, el alivio económico parece inalcanzable.\nLos expertos señalan a las políticas del Gobierno como principal factor en la raíz del problema. José Guerra, economista y diputado opositor en la Asamblea Nacional, concluye que la eliminación de cinco ceros al bolívar fue inútil: no logró detener la hiperinflación. \"No se estabilizó la moneda y tampoco se salvó el poder adquisitivo\", explica. El 22 de agosto del año pasado, dos días después de que Maduro pusiese en marcha su plan económico, la tasa oficial había valorado el dólar en 60,27 bolívares soberanos, pero desde entonces el billete verde se ha disparado hasta los 14.483 bolívares. Su precio es incluso superior en el mercado paralelo, que todavía es referencia para las transacciones hechas en el país.\nEl fracaso fue inocultable. En junio de este año, el Banco Central de Venezuela (BCV), el órgano rector de la política monetaria, estrenó nuevos billetes. El más alto, de 50.000 bolívares, multiplicaba por 100 el valor del de mayor denominación emitido en agosto de 2018. Sin embargo, hoy solo sirve para comprar un kilogramo de carne o de leche en polvo.\nDesde el comienzo del programa gubernamental todo se encareció en un 20.000%, una cifra difícil de poner en su justa dimensión fuera de las fronteras venezolanas, y la circulación de divisas extranjeras se afianzó con la debacle: las operaciones en dólares, pesos colombianos y euros son ya comunes en territorio venezolano, especialmente en los estados fronterizos. Muchas personas sobreviven a la hiperinflación gracias a las remesas enviadas por sus familiares en el extranjero. Los migrantes emplean distintas vías dinero al país, pese a que Maduro ha flexibilizado el control cambiario imperante desde 2003. “El bolívar es una moneda inservible, producto de la hiperinflación y la propia devaluación. Si se ignoran las reconversiones de 2018 y 2008, realmente un dólar americano equivaldría a más de un billón de bolívares”, agrega el economista.\nAntes, el expresidente Hugo Chávez había eliminado tres ceros a la moneda y cambiado su nombre a bolívar fuerte. Fue en 2008, un año donde la inflación se imponía en Venezuela. La fortaleza del bolívar no duró mucho tiempo y en menos de una década ese cono monetario perdió valor. Maduro aplicó la misma fórmula con una hiperinflación y una débil estrategia que pulverizó su plan en unos meses. Sin embargo, el mandatario nunca admitió errores. En contraste, un mes después de implementado su programa económico alabó la “articulación” de su equipo económico. “Hemos dado un paso gigantesco, bien apuntado hacia la estabilidad de nuevos equilibrios económicos de una economía martirizada, agredida y afectada por la guerra económica, la guerra criminal, las sanciones, la persecución y el bloqueo”, dijo en septiembre de 2018.\nRonald Balza, profesor de Economía de la Universidad Católica Andrés Bello (UCAB), piensa que dolarizar al país no sería una buena solución a la crisis. Para él existe otra solución. \"Hubiera sido preferible actualizar el cono anterior, que introducir nuevos billetes de una calidad menor, se entendería que debía ser desechable en un proceso de hiperinflación y proceder a corregir el problema cambiario: subir el precio de la gasolina, sustituir el financiamiento monetario de Pdvsa [la petrolera estatal] por el ingreso de la gasolina, tener un presupuesto creíble, confiable y verificable. Y poder conseguir préstamos internacionales para sostener el tipo de cambio\", explica.\nNunca antes, en sus 140 años de historia, el bolívar estuvo más amenazado que hoy. Su circulación prácticamente se limita a lo electrónico y las monedas metálicas solo tienen valor emocional. Daniel Lahud, también de la UCAB, recuerda su época dorada: \"En la década de los sesenta el bolívar era profundamente sólido, competía con la libra esterlina o el dólar\". Pero el primer Gobierno de Carlos Andrés Pérez (1974-1979) se nacionalizó el banco central, que antes solo pertenecía en un 40% al Estado, y comenzó a utilizarse como instrumento de financiación\". Ahí comenzó, en opinión de Lahud, el daño a la moneda. \"[El bolívar] apenas demoró 10 años en devaluarse, nunca fue el mismo\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/21/2019, 19:01:45", "tags": ["Bolívar venezolano", "Venezuela", "Moneda", "Dinero", "Sudamérica", "Latinoamérica", "Medios de pago", "América", "Finanzas"], "newspaper": "elpais"}