{"id": "6dd819f5-0a12-4acf-5cdb-a201efe5ae58", "content": "TOC de amores: cuando el \"me quiere, no me quiere\" se convierte en obsesión\n\nVivimos en los tiempos del amor líquido, ese del que hablaba el sociólogo Zygmunt Bauman a comienzos de este milenio, incluso antes de que se inventara Tinder y todo el mundo viviera con miedo que le hicieran ghosting (en el lenguaje milenial, que tras una cita o un periodo de cortejo, la otra persona desaparezca sin dejar rastro, ni si quiera digital). Es un tiempo en el que el amor ya no es algo cómodo y seguro, y por eso es normal que nos entren más dudas que antes sobre nuestras relaciones de pareja. ¿Es lo mejor a lo que puedo aspirar? ¿Realmente seguimos enamorados? Son las preguntas que quizás toda pareja se puede llegar a plantear en los momentos de crisis, pero hay personas que viven permanentemente deshojando la margarita, con una ansiedad continua por saber si su pareja les quiere o no les quiere.\nEstas situaciones se conocen como TOC de amores (Trastorno Obsesivo Compulsivo de amores). Según el psicólogo Fernando Villadangos, se trata de un tipo concreto de trastorno obsesivo compulsivo en el que \"las personas se obsesionan y sufren excesivamente cuando inician una relación de pareja. Se sienten atrapadas en la inseguridad y en la duda constante sobre si esa persona será la adecuada, la comparan con relaciones anteriores y le dan vueltas a la cabeza dudando continuamente\". Un \"ni contigo ni sin ti\" en toda regla.\n\"Las dudas habituales cuando empiezas a conocer a una persona son algo normal\", aclara Villadangos, e insiste en que hay que distinguir la enfermedad de los momentos de inseguridad que todos tenemos. Por su parte, la también psicóloga Yolanda Cuevas añade que es cierto que actualmente \"la sociedad actual no lo pone fácil\" en lo que a las relaciones se refiere, y que eso ha generado una mayor inseguridad. \"Hay personas que no son ellas mismas, que se protegen por el miedo a ser dañadas o condicionadas por experiencias pasadas. También personas ansiosas con ganas de 'atar' a la posible pareja o leyendo la cartilla antes de iniciar casi la relación para no perder ni un segundo\".\nEste contexto, muy diferente del que vivieron nuestros padres, hace que sea más fácil caer en ciertos momentos de angustia e inseguridad, y es importante distinguir cuando se trata de una duda pasajera o de algo más patológico. Como apunta Fernando Villadangos, \"el TOC de amores es un trastorno y, como tal, es algo excesivo que consume mucha energía. La persona que lo padece se da cuenta de que no es algo normal, pero le cuesta mucho controlarlo\".\nEl experto añade que es algo que \"le sucede a una persona, pero afecta a la pareja de forma directa. Hay personas que le ponen pruebas al otro para comprobar que no miente. Lo investigan y espían en redes sociales para comprobar su vida y lo que dice, buscando contradicciones que les confirmen que no es la persona adecuada\". Es decir, que más allá de tener momentos de dudas, también llevan a cabo este tipo de acciones compulsivas relacionadas con su obsesión.\n¿En qué momento podemos pasar de sentir una angustia más o menos justificada a acabar rumiando pensamientos obsesivos sin control? Yolanda Cuevas explica que hay ciertos perfiles de personas que pueden ser más proclives a pasar esta línea. \"Las causas más comunes que originan TOC de amores son experiencias traumáticas o periodos importantes de estrés mantenidos durante la infancia y juventud\".\nEntre los posibles orígenes del trastorno, la experta señala ejemplos como \"haber sufrido carencias afectivas por parte de los padres, miedo al abandono, un entorno opresor, rígido, dictatorial y, de adulto, una falta de estructura interna. Esto crea un perfil dependiente lleno de dudas, sin capacidad para tomar decisiones, personas que siguen los criterios de padres del entorno, viviendo a través de los demás. Su vida es una duda constante\".\nFernando Villadangos añade que otros casos responden simplemente a la desconfianza del otro o del amor en sí mismo, tras un importante fracaso sentimental. \"Suelen ser personas que han sufrido una traición, una infidelidad o una relación de maltrato y temen repetirlo\", es decir, que \"tienen una herida emocional que les hace sentirse muy inseguros y desconfían de la vida\". Algo que es mucho más común hoy en día.\n\"He atendido a personas que han pedido consulta por esta causa. Se dan cuenta de que algo no funciona bien y que ellos mismos están estropeando relaciones que podrían haber sido estupendas. Sienten que no pueden controlar su comportamiento y piden ayuda para solucionarlo\", prosigue Villadangos, quien insiste en que \"la terapia ayuda mucho al autocontrol y, en definitiva, a no sabotear tu propia vida\".\nSi bien el TOC de amores define casos más complejos, lo cierto es que, en un tiempo en el que acumulamos relaciones fallidas y decepciones, parece fácil sentirse dudoso y ansioso cada vez que conocemos a alguien nuevo, y, aunque no se trate de una situación patológica, puede afectar igualmente a nuestro bienestar. Por ese motivo pedir ayuda siempre puede ser positivo, o al menos, decidirnos a trabajar algunos aspectos claves que nos den una mayor seguridad.\n\"Hay que trabajar la estructura interna propia de uno mismo, aprender a aceptarse y valorarse, a tomar decisiones y alimentar la seguridad\", subraya Yolanda Cuevas. También apunta que no solo se trata de cambiar la percepción que tenemos de nosotros mismos, sino también la idealización sobre el amor y las relaciones, que generalmente chocan con la realidad y nos llevan a replantearnos todo sin que haya necesidad.\n\"La películas románticas, las novelas, o los anuncios nos transmiten una imagen ideal de relación perfecta\", y nos llevan a comparar nuestra pareja con expectativas poco realistas. Por ello, el primer paso es valorarnos y valorar la relación desde nuestro propio punto de vista, y no desde el ideal romántico o compararla con lo que vemos en otras relaciones cercanas o, incluso, a través de las redes sociales. No hay que olvidar que generalmente se muestra una parte superficial, y no todo lo que pasa a puerta cerrada en la intimidad de su hogar. Y es fácil dejarse llevar por la duda cuando comparamos nuestra trastienda con los escaparates de los demás.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/17/2019, 19:01:45", "tags": ["Amor", "Relaciones humanas", "Emociones", "Relaciones pareja", "Psicología", "Bienestar", "Estilo vida"], "newspaper": "elpais"}