{"id": "6de0089b-3fd3-416a-7ccb-bcd9a3809316", "content": "Pablo Gómez Perpinyà sustituye a Errejón como portavoz en la Asamblea de Madrid\n\nMás Madrid ya tiene sustituto para Íñigo Errejón en la Asamblea. Pablo Gómez Perpinyà, hasta ahora presidente del grupo parlamentario, será el nuevo portavoz. Errejón ocupará el cargo de presidente y se encargará de la coordinación política del grupo. El nombramiento se ha formalizado este viernes en la cámara madrileña, después que Errejón anunciase el pasado miércoles que encabezará la candidatura del recién nacido Más País a las elecciones generales del próximo 10 de noviembre.\nPerpinyà, de 30 años y licenciado en Ciencias Políticas y Derecho por la Universidad Carlos III, desarrolló \"una labor fundamental como director\" de la campaña autonómica de Más Madrid en mayo pasado, según una nota de la formación. Desde entonces, ha sido el encargado de la organización del grupo parlamentario. Entre 2015 y 2019 fue el portavoz municipal de Somos Pozuelo en el Ayuntamiento de Pozuelo de Alarcón.\nEl nuevo portavoz ha sido, junto con la portavoz adjunta, Mónica García, el diputado con más visibilidad del grupo parlamentario. Con su nombramiento se resuelve la duda sobre el futuro más próximo de un partido que pierde a su líder más destacado en el día a día.\nEs inevitable que la marcha de Errejón se note, pero fuentes de Más Madrid aseguran que el grupo parlamentario, formado por 20 diputados, tiene \"una dirección colegiada fuerte\", que ha trabajado de \"forma eficaz\" desde las elecciones del 26 de mayo. Además de Perpinyà y García, pertenecen a esa dirección Antonio Sánchez, como coordinador, Tania Sánchez, de secretaria general y Alejandro Sánchez.\n\"Cambiarán cosas\", reconoce un diputado autonómico, que subraya que \"el liderazgo de Íñigo es muy contundente\". A su favor, señala que la actividad de la Asamblea, paralizada durante tres meses, está arrancando ahora y eso les permite una reorganización sencilla.\n\"Para nosotros Madrid sigue siendo el lugar estratégico donde nacimos y donde somos fuertes\", afirma Más Madrid. \"De ninguna forma quedará descuidado; al contrario, queremos fortalecerlo\", añade. El partido asegura que tiene pendiente abordar la constitución de un partido –era su plan para este otoño, pero la repetición electoral y su decisión de presentarse ha trastocado su calendario– y que su objetivo es consolidar la organización en Madrid, que ya está presente en todos los distritos de la capital y en municipios de la región.\n\"Nuestro grupo parlamentario ha demostrado una gran visión estratégica\", ha declarado el nuevo portavoz. Perpinyà, que ha agradecido a sus compañeros haberle elegido, cree que en los tres meses que llevan de legislatura han demostrado en el día a día, son \"capaces de ser eficaces y de proponer desde ya mismo cuestiones que puedan mejorar desde el primer día la vida de los ciudadanos de la Comunidad de Madrid\".\nEl nombramiento de Perpinyà no es el único cambio que verá la organización de Madrid como consecuencia de la candidatura al Congreso. Si las listas terminan incluyendo a personas como Marta Higueras, la mano derecha de la exalcaldesa Manuela Carmena, e Inés Sabanés, exdelegada de Medio Ambiente y Movilidad, y salen elegidas, habrá previsiblemente una reestructuración del grupo municipal, aunque en el caso de los concejales, está permitido compatibilizar un cargo en la administración local con un escaño en el Congreso.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Más Madrid", "Asamblea Madrid", "Íñigo Errejón", "Elecciones Generales 10-N 2019", "Más País", "Elecciones Generales 2019", "Agrupaciones electores", "Parlamentos autonómicos", "Elecciones Generales", "Elecciones", "Parlamento", "Política autonómica", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}