{"id": "6dec4eff-5981-4782-5ff7-27034d43a183", "content": "Muere la actriz Encarna Paso a los 88 años\n\nEncarna Paso, una de las grandes actrices del teatro español, falleció ayer en Madrid a los 88 años de una neumonía, según señalaron fuentes de su familia. La actriz madrileña forma parte de una saga teatral en la que destacan los dramaturgos Antonio Paso (su abuelo) y Alfonso Paso (su tío), aunque fue el filme Volver a empezar, de José Luis Garci, el que lanzó su carrera, tras conseguir en 1983, al año siguiente de su estreno en España, el Oscar a la mejor película de habla no inglesa, el primero que obtenía el cine español. Sus hijos, Juan y Patricia Calot y familiares y amigos la despidieron ayer en el tanatorio de San Isidro, en Madrid, y está previsto que hoy su cuerpo sea incinerado en el cementerio de La Almudena.\nEncarna Paso pertenecía a esa “raza especial de actores”, en palabras de Manuel Gutiérrez Aragón, quien la dirigió en Demonios en el jardín (1982). “Los actores que vienen del teatro tienen muchas virtudes, sobre todo que se les entiende muy bien cuando hablan. Son muy técnicos y, como es el caso de Encarna Paso, tienen tras de sí un largo recorrido por la vida, conocen todo el escalafón de la profesión”, recordaba ayer Gutiérrez Aragón, quien lamentó profundamente su fallecimiento. “Hizo el papel de mi abuela, porque Demonios en el jardín está basada en mi propia vida. Después del rodaje le presenté a mi abuela, y Encarna me dejó muy claro que no tenía nada que ver con ella. ‘No nos parecemos en nada’, comentó”, recordaba el director.\nTras 57 años de carrera, Paso decidió retirarse en 2005 después de protagonizar un montaje de Yo, Claudio, junto a Héctor Alterio y bajo la dirección de José Carlos Plaza. La pieza se estrenó en el festival de teatro de Mérida en 2004 y estuvo girando el año siguiente. “Ella decidió retirarse entonces sin grandes anuncios. Había trabajado mucho y quería descansar, estar en casa, pasear, leer. La llamaron muchas veces para hacer cosas en televisión y en teatro, pero siempre dijo que no”, señalaba ayer su hijo Juan Calot, también intérprete. “Era una actriz muy intuitiva, aunque pasó por el Conservatorio y tuvo dos grandes maestros que admiró mucho y con quienes trabajó: Catalina Bárcena e Ismael Merlo. Su formación fue a base de trabajo”, añadió.\nLa actriz, que debutó con un pequeño papel en la película Botón de ancla (1948), de Ramón Torrado, comenzó muy joven su larga y prolífica trayectoria teatral en la compañía de Milagros Leal y Salvador Soler Mari —padres de otra gran actriz Amparo Soler, también desaparecida— y trabajó con directores como Adolfo Marsillach, José Luis Gómez, Miguel Narros o José Carlos Plaza, entre otros.\nPronto dio el salto a la televisión, donde trabajó de forma asidua en el espacio Estudio 1, de TVE, así como en series como Segunda enseñanza, de Pedro Masó; Ramón y Cajal, de José María Forqué; Hermanos de leche, de Pablo Ibáñez y Carlos Serrano, o Compuesta y sin novio, de Pedro Masó.\nCombinó cine, televisión y teatro desde comienzos de su carrera. En los años sesenta y setenta, intervino en varias películas, entre ellas La prima Angélica (1974), de Carlos Saura, o La Corea (1976), de Pedro Olea.\nSus mejores trabajos en la gran pantalla se sucedieron en los ochenta, tras el Oscar de Volver a empezar, donde encarnaba a la novia de juventud de un escritor exiliado, interpretado por Antonio Ferrandis, que volvía a España tras la muerte de Franco. De esos años destacan también Sesión continua (1984), otro título dirigido por José Luis Garci; además de La colmena (1982), de Mario Camus, o El bosque animado (1987), de José Luis Cuerda. En cine, su última aparición fue en 2000 en Terca vida, de Fernando Huertas.\nLa actriz, que recibió el premio Ercilla de teatro en 1996 por toda su trayectoria, contaba también con galardones por sus papeles en la gran pantalla, como las dos medallas del Círculo de Escritores Cinematográficos a la mejor actriz por Volver a empezar y Demonios en el jardín.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/18/2019, 19:01:45", "tags": ["Encarna Paso", "José Luis Garci", "Obituarios", "Actrices", "Muertes", "Víctimas", "Teatro", "Cine", "Sucesos", "Artes escénicas", "Televisión", "Espectáculos", "Medios comunicación", "Comunicación", "Sociedad"], "newspaper": "elpais"}