{"id": "6dee594f-33f1-42b0-7b60-354da11ae794", "content": "Lorenzo Caprile y la moda vampira\n\nSeductora, frívola y vampira. La moda coquetea con la historia, la política y la sociología sin profundizar en ninguna de ellas. ¿Pero es arte? Toda una generación de comisarios lleva años buscando un equilibro entre los aspectos más turbios y los más académicos.\nLA MODA EN LOS MUSEOS está de moda. Este juego de palabras facilón encierra la esquizofrenia de la palabra “moda”. ¿Qué es moda? ¿La ropa que vestimos todos los días? ¿Lo que nos enseñan —con poco éxito, por cierto— las revistas especializadas? ¿Las ocurrencias para la pasarela de los diseñadores? ¿O los vaivenes de las apetencias del ser humano en todos los ámbitos del consumo: decoración, música, cocina, cine, arte…? Y hablando de arte, la moda ¿es arte? ¿Sí? ¿No? Si no lo es, ¿cómo se atreve a penetrar en los museos? Todas estas preguntas, y muchísimas más, se agolpan en mi cabeza mientras escribo estas líneas.\nSin entrar a definir lo que es —o no— arte en estas primeras décadas del siglo XXI, personalmente, pienso que la moda —ropa, indumentaria, traje— no es arte. Recuerdo que mis profesores me enseñaron que el arte tenía que ver con valores absolutos y eternos, conceptos que son la antítesis de la moda en sí. La moda es algo efímero: lo que nos gusta hoy lo descartaremos mañana, y así sucesivamente. Me resulta muy curioso que en esto coincidan (casi) todos los grandes de la moda; y cuando digo grandes me refiero a mademoiselle Chanel, a Yves Saint Laurent, a Chistian Lacroix, al signore Armani, al kaiser Karl o a Emanuel Ungaro…, discípulo este último del mismísimo Cristóbal Balenciaga, de quien su gran amiga la editora de Vogue Bettina Ballard dijo: “Nunca fue un intelectual; sabía poco del arte o la historia de su país… Nunca conseguí llevar a Cristóbal al Prado”. Impresión que queda más que confirmada después de leer el fascinante libro Balenciaga: mi jefe. En la correspondencia entre el maestro y su último cortador, Juan Mari Emilas, se habla de sisas, patrones, aplomos, pruebas, glasillas, medidas, piquetes, clientas caprichosas e insufribles, pero desde luego ni una palabra sobre arte o historia, algo lógico si nos tomamos la molestia de profundizar en la biografía de este creador único y no creer a pies juntillas la fantasiosa hagiografía imperante.\nEntonces, si la moda no es arte, ¿merece entrar en los museos o tener incluso, ¡vaya desfachatez!, uno propio? Sí, por supuesto que sí. Porque la moda no solo es el más fiel reflejo del ser humano: es su propio espejo.\nCada vez que trato este tema con amigos que comparten conmigo esta pasión por la moda y su historia —recuerdo conversaciones con las historiadoras Miren Arzalluz y Amalia Descalzo, o los coleccionistas Lydia García López-Trabado y Josep Casamartina— llegamos a la conclusión de que no se trata de saber si la moda es arte o no. La moda va más allá, es otra cosa, es algo amorfo, tramposo e inclasificable porque abarca y bebe de todas las disciplinas relacionadas con el ser humano: historia, política, economía, sociología, geografía, antropología, psicología, sexología, medicina, higiene, ética, religión, etcétera. Coquetea con todas, pero no profundiza en ninguna de ellas: la moda es así, seductora, frívola, perversa, facilona y muy vampira; coge de aquí y de allá para nutrirse de todo aquello que sirva mejor a sus intereses: satisfacer la vanidad del ser humano y aprovecharse de sus miedos e inseguridades.\nY precisamente por esta versatilidad intrínseca tan suya, la moda, cuando llega a los museos, puede permitirse el lujo de dialogar con cualquier ocurrencia del comisario o experto de turno, olvidándose la mayoría de las veces de lo esencial: enseñar al gran público que la moda es el fiel, doloroso y trágico reflejo de la sociedad a la que viste.\n¿Quiénes se vestían así? ¿Por qué se vestían así? ¿Desde cuándo y hasta cuándo se vestían así? Estas son las preguntas que deben responderse si la moda desembarca en los museos. Por todo ello, la moda en los museos resulta siempre un tema complicado y, digamos, difícil. Tan difícil que es una especialidad museística relativamente reciente. Las primeras colecciones de trajes nacieron como apéndices de grandes museos, dentro de ese apartado que era un cajón de sastre, nunca mejor dicho, denominado artes decorativas o menores: es decir, todos aquellos objetos, artefactos —por utilizar el término académico— que han contribuido a adornar y significar la vida del ser humano a lo largo de los siglos. Y así, orfebrerías, tapicerías, muebles, joyas, cristales, vajillas, porcelanas, bordados, encajes, esmaltes, azulejos… y la ropa.\nDe vez en cuando algún conservador o coleccionista iluminado (Laver en el V&A, Bloom en el MET, Rocamora en España) organizaba con mucho esfuerzo y un gran escepticismo por parte de sus superiores o sus mecenas, todo hay que decirlo, alguna exposición sobre trajes y ropajes: eran montajes tristes, con olor a naftalina, casi museos de cera, en los que se mostraban las vestimentas —más o menos bien colocadas y restauradas y en riguroso orden cronológico— de las clases más altas del periodo elegido al que se consagraba la exposición. Habría que esperar hasta los primeros años setenta del siglo XX para que se produjera el boom de la moda en los museos, gracias, cómo no, a la inclasificable Diana Vreeland. Sin entrar en detalles de lo que esta editora ha significado para la moda del siglo XX, fue desde una de sus primeras exposiciones para el MET, precisamente la que dedicó a Balenciaga en 1972, cuando empezaron a definirse las reglas de una exposición o museo de la moda y a barruntarse todos los problemas que esta ocurrencia podría acarrear.\nSolo cuando dejemos de tratar la moda como arte entenderemos su misterio y grandiosidad\nA los críticos que le reprocharon sus inexactitudes históricas, ella les contestó: “No quiero que me eduquen, quiero que me ahoguen en belleza”. Y sus exposiciones —fieles a este lema— fueron un conjunto de bellísimos y espectaculares escaparates en los que la pedagogía y la historia no solo se ahogaban, se hundían completamente a favor de ese concepto tan temido por todos los museos: el entretenimiento.\nLa gran crisis llegó en 1983; Vreeland abrió las sagradas puertas del MET a Yves Saint Laurent. Por primera vez en el mundo, un modista, couturier, creador, diseñador —cómo pretender que nos tomen en serio si ni siquiera sabemos definir nuestro oficio— entraba en un museo no solo antes de morir, sino en el pleno apogeo de su carrera. La retrospectiva, magnífica, y cuyo catálogo es objeto de culto para los coleccionistas, atrajo todo un aluvión de críticas por los intereses económicos de la marca YSL vinculados a la exposición: un museo no es una tienda, ¿o tal vez sí? ¿Merecía un modista vivo mostrar sus creaciones en un museo serio de arte? Entonces, ¿qué diferencia había entre la exposición de Vreeland y la red de tiendas que Yves Saint Laurent tenía por todo el mundo? Y mientras crecía la polémica, también aumentaba el número de visitantes, y aquella exposición confirmó con creces lo que ya se intuía: que la fórmula moda más museo equivalía a éxito seguro. Éxito de público, éxito mediático, éxito económico. ¿Qué más se podía pedir? La moda en los museos se convirtió en una apuesta segura.\nEl dinero perdona todos los pecadillos, incluidos los de la Vreeland, y lo cierto es que su titánica y polémica iniciativa abrió el camino a toda una generación de conservadores que a lo largo de estos años han intentado, con más o menos fortuna, lograr un equilibrio formal entre los aspectos más turbios de la moda —el espectáculo, las celebridades, la superficialidad— y sus aspectos más serios y académicos: las relaciones que la moda, como fiel reflejo de la sociedad a la que viste, tiene con la historia, la economía y la evolución misma de esa sociedad. En fin, ese difícil equilibrio entre educación y entretenimiento en el que hoy se debaten todos los museos.\nAkiko Fukai desde el Kyoto Costume Institute, Pamela Goblin desde el V&A, Olivier Saillard desde el Palais Galliera, Valerie Steele desde el Museo del Fashion Institute of Technology (FIT), Andrew Bolton desde el MET o Juan Gutiérrez desde el Museo del Traje de Madrid, entre muchos otros, han continuado la labor de la Vreeland organizando magníficas exposiciones en las que este equilibrio, dificilísimo, a veces se inclina hacia un lado o hacia el otro, en función del tema elegido y, sobre todo, del mecenas que ha financiado la exposición. Nada nuevo bajo el sol. Ninguno de ellos ha superado todavía el trabajo de la pareja formada por Harold Koda —con quien me une una estimulante relación epistolar— y Richard Martin, que aprendieron con Vreeland, se forjaron en el Museo del FIT y se consagraron en el Costume Institute del MET. La muerte prematura de Martin truncó trágicamente la carrera de esta pareja, cuyos montajes —y entre ellos destaco ­Fashion & Surrealism, con la colaboración entre Dalí y Schiaparelli en un puesto de honor, y An Elegant Art, sobre la moda en la Francia del siglo XVIII— fueron un mezcla perfecta de interpretación histórica, impecable ejecución técnica, rotunda pedagogía y, por supuesto, cómo no, un pellizco de espectáculo y entretenimiento.\nComo conclusión final, sueño con que esta vía de trabajo que se inauguró en España con el Museo del Traje de Madrid —que por desidia de unos y otros nació enfermo de aluminosis y trampas burocráticas—, y que sobrevive a duras penas gracias a su formidable equipo, se consolide en nuestro país y evolucione hasta lograr que los museos y exposiciones de moda dominen ese precario equilibrio entre pedagogía y entretenimiento, entre historia y espectáculo; que descubran los secretos de mi oficio y no solo los de los personajes famosos que vistieron esos trajes. Montajes en los que se pueda tocar, palpar, examinar, analizar las prendas por dentro, que enseñen por qué se eligió ese tejido y no otro, ese patrón y no otro; que enseñen la moda femenina y también la masculina, y en los que las más innovadoras tecnologías digitales recreen los tres fundamentos del traje: el volumen, la silueta y el movimiento. Exposiciones en las que tengan el mismo valor el vestido exclusivo y firmado de altísima costura y su humilde y casera imitación, porque los dos son el fiel reflejo de la sociedad en la que vivo y que aspiro a conocer mejor.\nSolo cuando dejemos de tratar la moda como arte, lograremos entender todo su misterio y toda su grandiosidad; mientras tanto, disfruto de entretenidas y vistosas exposiciones en las que el retrato blanco sirve de fondo al traje blanco.\nMenos es nada. ", "date": "10/06/2019, 19:01:45", "tags": ["Tendencias", "Diseñadores moda", "Moda", "Confección", "Cultura", "Industria", "Sociedad"], "newspaper": "elpais"}