{"id": "6defe28f-4b1b-4dd3-43fc-ab4674cdc4b7", "content": "Bella Thorne relaciona su obsesión con el sexo con los abusos que sufrió de niña\n\nBella Thorne ha hablado abiertamente de sus inseguridades y sus miedos. La exchica Disney, de 21 años y que acaba de debutar en la industria del cine porno como directora, ha escrito un post de Instagram en el que relaciona su obsesión con el sexo con los abusos que sufrió de niña. “¿Por qué no puedo buscar a mi próxima 'yo'? Encontrarme y aceptarme. ¿Fue porque fui abusada toda mi vida? ¿Fue porque estuve expuesta al sexo a una edad tan temprana que por eso es todo lo que sé ofrecer al mundo? ¿O es porque fui criada para pensar que no era lo suficientemente buena?\", se cuestiona la joven actriz ante sus más de 21 millones de seguidores en la red social.\n\"¿Qué hay erróneo en mí? ¿Por qué siempre necesito la aprobación de todo el mundo pero especialmente la de los hombres? Todos insisten en decirme que esté soltera, que esté sola, y que me haga a mí misma feliz. Pero todas esas cosas suenan jodidamente aterradoras para mí\", dice en su mensaje, que ha publicado en tres post diferentes y junto a un total de 10 fotografías suyas en toples tumbada en una cama.\nWhat is wrong with me? Why do I always need Validation from everyone but mostly men... Everyone keeps telling me to be single, be alone, and make your self happy. But All those things sound so fucking scary to me. all I want is him. I want him to hold me, I want him to love me, I want him to tell me it's ok, I want him to look me in the eyes and let me know I'm accepted. Why? Because I can't accept myself. For some reason in my head I'm just not fucking good enough. Not good enough for him or Her or anyone else. And if it's not him I just look for the \"next\" him, or her Why can't I just look for the next me? Find me and accept me. Was it because I was molested my whole life. Exposed to sex at such a young age it's all I know how to offer to the world...or is it because I was raised to think I wasn't good enough. Not good enough for her or anything else. But it doesn't matter what happened to me.. What matters is whats happening to me right now. I can't blame my childhood, in fact I can't blame anyone for anything. All I can do is blame me. I blame me for not loving myself. I blame me for not thinking I'm attractive, I blame me for putting this on everyone around me. Expecting people to love me enough for me to love myself. But at the end of the day that will never happen. Because the only way to get to your end goal is to work through it. Not around or above or try and find a cheat code so you don't have to hurt as much. You have to hurt in this world. Hurting, loving, and accepting. That's what our emotional world lays on. Right now I only have one of those things. Can you guess what it is? Hurting. Right now I only hurt...but I'm not hurting for other people no I'm only hurting myself. By not loving me and by not accepting me. Usually these free handed writing bits..they have an end, but I don't have an end. I'm still figuring it out as always. So is that ok? Is it ok to know what your end goal Is but absolutely no way or idea how to achieve it. It's probably not but I can only start by accepting it. This poem is about mommy and daddy and me and you ❤️ #thelifeofawannabemogul\nUna publicación compartida de  BELLA (@bellathorne) el 20 Ago, 2019 a las 12:04 PDT\nLa artista, que actualmente sale con el cantante Benjamin Mascolo, asegura que no puede evitar buscar la continua aceptación de su pareja porque \"por alguna razón de mi cabeza, no soy lo suficientemente buena. Para él o ella o para nadie. Y si no es él, entonces tan solo busco al 'siguiente' él o ella\". En su texto, Thorne se culpa a sí misma del dolor con el que convive a diario y asume que es algo que forma parte de la vida. \"Todo lo que puedo hacer es culparme. Me culpo por no amarme a mí misma, por no pensar que soy atractiva. Me culpo por esperar que la gente me ame lo suficiente como para que yo me ame a mí misma. [...] Pero la única forma de llegar al final es superarlo. Herir, amara y aceptar, en eso se basa nuestro mundo emocional\", escribe.\nThorne es uno de los personajes más influyentes entre el público joven gracias a sus facetas como actriz y cantante en la factoría Disney, pero también como activista. En 2016 se declaró abiertamente bisexual, aunque este verano ha matizado que es pansexual, una orientación caracterizada por la atracción hacia cualquier persona, independientemente de su género o sexo. “En realidad soy pansexual, pero no lo sabía”, desveló la actriz en el programa Nigthline de ABC News.\nEl pasado mes de junio publicó en sus redes varias imágenes de ella desnuda para denunciar haber sufrido chantaje por un hacker. “Durante las últimas 24 horas he estado siendo amenazada con mis propios desnudos. Me siento sucia, me siento observada, siento que alguien me ha quitado algo que solo quería que viera una persona especial”, relataba la actriz en su Twitter. “Que te jodan a ti y al poder que crees que tienes sobre mí” añadía publicando a su vez varias de las imágenes que habían sido robadas de su teléfono móvil y en las que posa desnuda de cintura para arriba.\nI was sexually abused and physically growing up from the day I can remember till I was 14..when I finally had the courage to lock my door at night and sit by it. All damn night. Waiting for someone to take advantage of my life again. Over and over I waited for it to stop and finally it did. But some of us aren't as lucky to get out alive. Please today stand up for every soul Mistreated. #timesup\nUna publicación compartida de  BELLA (@bellathorne) el 7 Ene, 2018 a las 1:43 PST\nPero su mayor revelación fue en enero de 2018 cuando contó públicamente que había sido víctima de abusos sexuales. “Abusaron de mí sexual y psicológicamente desde que recuerdo hasta que cumplí 14... cuando por fin tuve el coraje de cerrar mi puerta por la noche y sentarme a esperar. Toda la maldita noche. Esperando a que alguien se aprovechara de mí otra vez. Una y otra vez esperé para detenerlo y finalmente lo hice. Una y otra vez esperé a que se detuviera y finalmente lo hizo. Pero algunos de nosotros no somos tan afortunados de salir vivos. Por favor, resistan por cada alma maltratada”, escribió uniéndose al movimiento Time’s Up.\nThorne apareció por primera vez en una revista a las seis semanas de edad, protagonizó campañas publicitarias de moda infantil durante años y desde 2003, cuando tenía sólo seis años, comenzó a aparecer en distintos proyectos de cine y televisión. De 2010 a 2013 fue coprotagonista de la comedia Shake It Up, para Disney Channel; y debutó como cantante, en 2011, junto a Zendaya. Ahora ha dado el salto a la dirección y más concretamente de cine porno, dirigiendo su primera película para adultos para la plataforma Pornhub.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Bella Thorne", "Cine porno", "Disney Channel", "Gente", "Actrices", "Acoso sexual", "Pornografía", "Abusos sexuales", "Sexo", "Delitos sexuales", "Cine", "Sexualidad", "Delitos", "Televisión", "Medios comunicación", "Sociedad", "Comunicación", "Justicia"], "newspaper": "elpais"}