{"id": "6dfa91cf-5228-4f5d-6f52-02d358e80c24", "content": "La nueva presidenta de la Comisión Europea vivirá en un minipiso de 25 metros cuadrados junto a su despacho\n\nUrsula von der Leyen podrá presumir de ser la última en marcharse del trabajo. De hecho, ni siquiera lo abandonará. Al menos no del todo. La nueva presidenta de la Comisión Europea, que tomará posesión del cargo el próximo 1 de noviembre, ha pedido acondicionar una vivienda junto a su despacho en la planta 13 del edificio Berlaymont, sede del Ejecutivo europeo, según adelantó este jueves el diario alemán Die Welt y confirmaron a este diario fuentes de su equipo.\nLa decisión de la exministra de Defensa alemana tiene algo de austeridad luterana: ahorrará al erario público los costes de seguridad dado que el inmueble cuenta ya con personal dedicado a su protección, no abonará a un casero los más de 4.000 euros mensuales que le corresponden para su hospedaje personal —sí recibirá su salario de 27.903 euros brutos mensuales, gravados con un 45% de impuestos—, y hará menos uso del chófer, exento del trayecto diario entre casa y trabajo.\nEl gesto tiene también mucho de práctico y funcional: en su nueva ubicación esquivará los habituales atascos que cada mañana y a última hora de la tarde colapsan Bruselas, una de las capitales con más embotellamientos del continente.\nEl espacio elegido por Von der Leyen para descansar no destaca por su amplitud. Dispone de solo 25 metros cuadrados, y en medio de una apretada agenda de viajes, solo será utilizado cuando duerma en Bélgica. Su residencia principal seguirá estando en la localidad alemana de Hannover, a unos 500 kilómetros de Bruselas, donde se encontrará con su marido, Heiko von der Leyen, médico y fundador de una empresa de biotecnología de orígenes aristocráticos —sus siete hijos estudian y trabajan en distintas ciudades—. Hasta allí se desplazará los fines de semana en que su actividad se lo permita para sumergirse en una atmósfera muy distinta: una amplia casa de campo donde alimenta a cabras, perros y gallinas y monta a caballo. Su particular paraíso personal.\nSu predecesor en el cargo, el todavía presidente de la Comisión, Jean-Claude Juncker, también conservó su propia residencia en su país, Luxemburgo, pero para sus estancias en Bruselas eligió alquilar un apartamento de 50 metros cuadrados en un hotel a razón de 3.250 euros al mes, según confesó él mismo en una entrevista al diario alemán Bild.\nEl alojamiento no siempre satisfizo sus necesidades por completo. En esa misma publicación se quejó de que a diferencia del pelotón de embajadores que se mueven por la capital belga, o del secretario general de la OTAN, tanto él como el presidente del Consejo Europeo, el polaco Donald Tusk, carecen de una morada apropiada en la ciudad para recibir visitas oficiales, lo que les obliga a sobrellevar incómodos traslados pese a su situación de privilegio como máximos mandatarios de la UE.\nVon der Leyen, que apenas tendrá que deslizarse de la cama para entrevistarse con los numerosos líderes internacionales que acuden cada semana al edificio Berlaymont o descolgar el teléfono, no tendrá ese problema. Tampoco el de llegar con retraso a las reuniones. La perspectiva de hacer noche de manera cotidiana entre los fríos muros de la gran fortaleza de la burocracia europea durante los próximos cinco años puede no resultar el plan idóneo para muchos, pero la experiencia no le resultará del todo ajena. Durante su periodo como ministra de Defensa, al igual que otros colegas del Gobierno alemán, ya eligió pernoctar en el edificio donde trabajaba en Berlín.\nAntes de la elección de Von der Leyen, Juncker avisó a su entonces desconocido sucesor de que el trabajo de presidente de la Comisión Europea es un empleo a tiempo completo que requiere una dedicación de 18 horas al día. Si está en lo cierto, el nuevo hogar de Von der Leyen será el lugar de desconexión en esas seis horas libres para la próxima jefa de los más de 30.000 funcionarios del organismo que marca el rumbo de la Unión Europea. Todo sin apenas salir de la oficina.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Ursula von der Leyen", "Jean-Claude Juncker", "Comisión Europea", "Bruselas", "Bélgica", "Europa occidental", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}