{"id": "6dfdd1d5-00e2-4efa-6a58-3c59ea503040", "content": "La joven escritora Elisa Ferrer se estrena en la novela con el Premio Tusquets\n\nLa valenciana Elisa Ferrer, de 36 años, ha ganado este martes, por unanimidad del jurado, el XV Premio Tusquets de novela con la obra Temporada de avispas. Se trata de la primera novela de esta narradora que acaba de volver de estudiar un máster de escritura creativa en la universidad estadounidense de Iowa. \"La novela la escribí allí\", explica Ferrer desde su casa en el barrio de Russafa de Valencia. El libro \"habla de la vida de Nuria y de su inestabilidad. Se queda sin trabajo, sin pareja y está en una situación complicada con su madre con la que vive desde pequeña, cuando las abandonó su padre. A pesar de ello, la protagonista ha seguido idealizando a su progenitor con el que se produce un reencuentro, al recibir una llamada avisándole de que está ingresado en la UCI\", señala la autora, que ha trabajado como guionista de televisión y como analista de guiones para el departamento de ficción de RTVE en Madrid.\nLa narrativa se bifurca en dos voces que provienen de la misma persona, la de la niña y la de la mujer adulta, estableciéndose un diálogo entre ambas en una historia que transcurre en Madrid y en un pueblo de la costa mediterránea. \"No es autoficción, sino ficción, ficción. Creo que es una historia intimista con mucha carga emocional, pero que también tiene mucho sentido del humor\", indica la autora, que se reconoce deudora de La plaça del Diamant, de Mercè Rodoreda. \"La volví a leer en Iowa y es verdad que su prosa me gusta mucho\", apunta.  \nEl jurado, presidido por Almudena Grandes e integrado por Antonio Orejudo, Eva Cosculluela, María Tena —ganadora de la convocatoria anterior— y el editor Juan Cerezo, ha destacado de la novela, la primera de Ferrer, que está \"relatada con una voz muy personal, de gran naturalidad y eficaz emoción\".\n\"Siempre he querido contar historias. A los 14 años quería ser directora de cine, luego me puse a escribir guiones. Pero me di cuenta de que me gustaba mucho jugar con las palabras, contar una historia con el lenguaje de la literatura\", agrega. Su decisión de cursar el máster dos años ha marcado su vida. \"Allí hay un gran ambiente. La novela fue, de hecho, desarrollada en el máster. Cuando les he dicho que he ganado el premio, se han puesto muy contentos\", comenta la autora, admiradora de los cuentos de Julio Cortázar. Se presentó aunque no tenía ninguna esperanza. No conocía a nadie y pensaba que muchos de los premios literarios están dados de antemano.\nNacida en L'Alcúdia de Crespins (Valencia) en 1983, Elisa Ferrer es licenciada en Comunicación Audiovisual por la Universidad de Valencia, diplomada en Guion de cine y televisión por la Escuela de Madrid y graduada en el Máster de Escritura creativa en español por The University of Iowa, donde fue miembro del equipo de redacción de la revista Iowa Literaria.\nHa trabajado como guionista de televisión y como analista de guiones de largometraje para el departamento de Ficción de RTVE y ha publicado artículos y poemas en varias revistas literarias, como la Revista Temporales de la Universidad de New York University o Contratiempo, de Chicago.\nAutora del ensayo The Royal Tenenbaums en Wes Anderson y del cuento Don Hipólito, de la antología Historias de clase, según el jurado, es también \"una voz original y no impostada\" y su primera novela es \"todo un descubrimiento literario\".\nEl premio Tusquets de novela, que en su primera edición de 2005 quedó desierto, lo han ganado en estos 15 años el colombiano Evelio Rosero, el mexicano Élmer Mendoza, el español Fernando Aramburu y el venezolano Alberto Barrera Tyszka, entre otros.\nEn 2017 fue para el argentino Mariano Quirós, por Una casa junto al Tragadero, y el año pasado lo obtuvo la española María Tena por Nada que no sepas.\nUn total de 716 manuscritos han sido presentados a la convocatoria de este año, cuya ganadora obtendrá una estatuilla de bronce diseñada por Joaquín Camps, y un anticipo sobre derechos de autor de 18.000 euros.\nEstá previsto que la novela se publique en la Colección Andanzas de esta editorial el próximo mes de noviembre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Tusquets", "Valencia", "Premios literarios", "Novela", "Narrativa", "Comunidad Valenciana", "Empresas", "Literatura", "Economía", "Cultura", "España"], "newspaper": "elpais"}