{"id": "6e00b764-2c85-46dc-4617-d16bf6de80a4", "content": "Los mejores ‘smartphones’ de gama media de 2019\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nLa innovación en el mercado de los teléfonos móviles no se detiene y el abanico de dispositivos entre los que elegir crece cada vez más. Sin embargo, existe una categoría que ha venido cobrando un protagonismo especial en los últimos tiempos: la gama media, un segmento clave para las firmas que se afanan porque sus terminales se conviertan en la opción preferida del consumidor.\nEn este sentido, y continuando con la tendencia que ya vimos el año pasado, este 2019 confirma muchas de las características que empezaron a verse meses atrás y que en principio parecían estar reservadas casi de manera exclusiva a los modelos premium. Así, las pantallas casi infinitas de formato ultra panorámico, marcos muy reducidos y una buena calidad de imagen no pueden faltar; algunas de estas, incluso, integran el lector de huellas biométrico en el propio panel. Mientras, las baterías tienden a ofrecer capacidades generosas y, en cuanto a las cámaras fotográficas, la presencia de un triple sensor en la parte trasera comienza a ser lo habitual. Asimismo, los fabricantes tienden a recurrir a la inteligencia artificial para mejorar el resultado de las capturas.\nA lo largo de este año hemos asistido al lanzamiento de un amplio catálogo de propuestas que se catalogan en esta gama media. Desde EL PAÍS Escaparate, hemos analizado los que, en nuestra opinión, son los mejores con precios que oscilan entre los 200 y los 400 euros. La selección ha sido la siguiente: Huawei P30 Lite (8,5), Motorola One Vision (8,25), Oppo Reno Z (8,25), Samsung Galaxy A70 (9), Sony Xperia 10 (7,75) y Xiaomi Mi 9T (9).\nEn el análisis de cada uno, se han tenido en cuenta diversos criterios como por ejemplo:\n- Construcción. El acabado del teléfono y los materiales seleccionados para su fabricación son importantes. Esta característica debe combinarse con un buen diseño y agarre para que resulte cómodo de coger y utilizar.\n- Pantalla. Las pantallas de gran tamaño llegaron para quedarse y todo parece indicar que será así por mucho tiempo. No sólo tienden a aprovechar cada vez mejor los bordes que la rodean, sino que integran paneles que ofrecen una buena calidad de imagen.\n- Rendimiento. Si el teléfono rinde con fluidez, si no se queda colgado, si nos permite completar con éxito las tareas que le ordena el usuario…\n- Cámara fotográfica. La atención sobre todo recae en la cámara trasera. Si antes lo habitual era que los teléfonos incorporasen un doble sensor, cada vez son más los que se están pasando a una triple lente: a la principal se suma el gran angular y una más para el efecto retrato.\n- Batería. Lo hemos comentado en otros artículos dedicados a la telefonía móvil. Lo ideal es que la batería permita, al menos, finalizar el día, siempre haciendo un uso normal del terminal.\nPara las pruebas hemos utilizado cada uno de estos seis smartphones durante una semana: hemos consumido contenidos multimedia, navegado por Internet para consultar distintas páginas web, entrado en redes sociales para actualizar nuestro estado o subir nuevo contenido, puesto al día el correo electrónico, jugado y, por supuesto, utilizado sus cámaras de fotos; conscientes de que estos teléfonos forman parte de la gama media, y que nunca podremos pedirles lo mismo que a un smartphone premium. Con cada una de estas tareas, además, hemos comprobado su rendimiento y autonomía de las baterías.\nEl análisis de estos seis teléfonos móviles refleja que la gama media es un segmento donde existe una importante competición entre los fabricantes. Todos estos modelos nos parecen acertados y creemos que el usuario que baraja un presupuesto de entre 200 y 400 años tiene satisfechas sus necesidades. En esta ocasión, se ha producido un empate técnico entre el Samsung Galaxy A70 y el Xiaomi Mi 9T, que en nuestra opinión han sido los mejores: sus fabricantes han equilibrado con acierto los criterios de construcción, rendimiento y pantalla.\nAunque estamos habituados a los teléfonos móviles con tamaños XXL, lo cierto es que al echar un primer vistazo a este miembro de la serie Galaxy A de la firma coreana no puedes evitar decir: ¡Si es muy grande! En concreto, el usuario tiene ante sí un panel de 6,7 pulgadas con tecnología Super AMOLED, ratio 20:9 y 2.400 x 1.080 píxeles de resolución que gusta mucho en términos de brillo, intensidad, colores y ángulos de visión. No obstante, y a pesar de un tamaño tan grande, se puede manejar con una sola mano y no resulta excesivamente pesado: el smartphone tiene un tamaño de 164,3 x 76,7 x 7,9 milímetros y pesa 183 gramos. Es posible elegir entre varios colores y es curioso comprobar cómo la parte trasera va cambiando de color en función de los reflejos o la luz que reciba.\nLa autonomía de la batería es otro de sus puntos a favor. Integra un modelo de 4500 mAh de capacidad que hemos usado durante dos días (hablamos siempre de un uso normal o moderado) y como valor añadido hace uso de la tecnología de carga de 25W.\nPero las bondades de este Galaxy no finalizan aquí, pues la optimización de su hardware se ha resuelto de manera efectiva. Sus desarrolladores han optado por un procesador de ocho núcleos (Qualcomm Snapdragon 675) que combina con una memoria RAM de 6 GB y un almacenamiento interno de 128 GB ampliable con una tarjeta microSD de hasta 512 GB. Cuenta, por otro lado, con la capa de personalización One UI, y a nivel de seguridad viene con reconocimiento facial y sistema de huella dactilar integrada en la pantalla. La experiencia de ambos sistemas no ha sido tan eficaz como la ofrecida por otros terminales. El audio tampoco brilla de una manera especial, pero si usamos unos auriculares (el jack para modelos de 3.5 mm está en la parte inferior) el resultado mejora ligeramente.\nEn el apartado de las cámaras, lo más destacable es que se suma a la tendencia del triple sensor en la parte trasera. Se comporta según lo esperado en la franja de precios en la que se encuentra pero, por ejemplo, si queremos grabar vídeos se aprecia un leve temblor porque no incorpora estabilizador óptico de imagen. La cámara para selfies ofrece una respuesta más que satisfactoria.\nCompra por 325€ en Amazon\nDesde el primer instante transmite unas vibraciones fantásticas y no sólo por su diseño, que es lo primero en lo que se fija uno. También por su construcción y acabados. Eso sí, pesa 191 gramos. Con unas dimensiones de 156,7 x 74,3 x 8,8 milímetros, los bordes que rodean la pantalla prácticamente desaparecen, lo que favorece la sensación de inmersión en los contenidos multimedia. Este panel de 6,39 pulgadas ofrece una resolución FHD+, soporta contenidos HDR y queda protegido por un cristal Corning Gorilla Glass 5. Los niveles de contraste o de nitidez responden sin problemas a nuestras necesidades, lo mismo que el brillo: sus 600 nits cumplen con lo esperado.\nEsta pantalla prescinde del notch y no hay rastro de la cámara frontal. ¿Dónde está? Se sitúa encima de la pantalla y como su diseño es retráctil permanece oculta a la vista. Al activarla asoma como un periscopio, luce en color rojo y emite un pequeño ruido. Sus características incluyen (entre otras) un sensor de 20 megapíxeles, apertura F 2.2 y cubierta de cristal de zafiro. En términos de contraste y reproducción de los colores ofrece unos resultados más que aceptables, siempre y cuando existan unas condiciones de luz mínimas. Esta cámara, asimismo, se puede utilizar como sistema de reconocimiento facial, aunque es más cómodo usar el lector de huellas incluido en la propia pantalla.\nLa cámara trasera, que utiliza tecnología de inteligencia artificial, incluye un sensor principal de 48 megapíxeles, un ultra gran angular de 13 megapíxeles y 124,8º y un teleobjetivo de 8 megapíxeles y zoom óptico de dos aumentos. En líneas generales, se comporta razonablemente bien en las distintas situaciones que queremos fotografiar, aunque en ocasiones se evidencia una ligera sobresaturación de los colores.\nEl apartado de la conectividad y la autonomía se han resuelto de manera solvente y su configuración técnica aprueba con nota. Lo mismo que el rendimiento. Destacan sus 6 GB de memoria RAM, aunque la capacidad de almacenamiento no se puede ampliar. Hemos probado la versión de 64 GB (existe otra de 128 GB). Tampoco falta la capa de personalización MIUI 10, que funciona sobre Android 9.0. El único pero es que la calidad del audio es mejorable. No ofrece sonido estéreo y la ubicación del único altavoz, en la parte inferior y no superior, tiende a taparse con la mano cuando sostienes el teléfono.\nCompra por 294,69€ en Amazon\nDisponible en tres colores (Midnight Black, Peacok Blue y Pearl White), ofrece una atractiva apariencia y un diseño ligeramente curvado que facilita su agarre. Con unas dimensiones de 152,9 x 72,7 x 7,4 milímetros y un peso de 159 gramos, la relación entre el cuerpo del dispositivo y la pantalla es de un 90%. Se trata de un panel IPS de 6,15 pulgadas y 2.312 x 1.080 píxeles de resolución que deja una densidad de píxeles alta (415 ppp) y una buena respuesta en términos de brillo, ángulos de visión o nitidez, parámetros que siempre son tenidos en cuenta.\nCon notch en forma de gota, en el centro de este elemento se sitúa la cámara frontal de 24 megapíxeles de resolución y apertura F2.0 que graba vídeo en 1080p (no incluye estabilizador óptico de imagen); cámara que puede utilizarse también para el reconocimiento facial. Mientras, en la parte trasera y en vertical, se sitúa una triple cámara. Presidida por un sensor principal de 48 megapíxeles, junto a ella hay un gran angular de 8 megapíxeles y una lente bokeh de 2 megapíxeles de resolución para retratos que nos ha convencido. En líneas generales, obtenemos unos resultados equilibrados y el modo noche te sorprende en muchos momentos. Por ponerle un pero, comentar que la saturación del color tiende a aumentar ligeramente, pero se puede corregir desactivando la tecnología de reconocimiento de escenas que ofrece la inteligencia artificial. El lector de huellas dactilar se ubica también en esta parte trasera y combina rapidez y eficiencia.\nLa memoria RAM tiene un tamaño de 4 GB y la capacidad de almacenamiento es de 128 GB ampliable con una tarjeta microSD. Mientras, su procesador es un Kirin 710 y como complemento una GPU TURBO 2.0 que mejora el procesamiento gráfico de imágenes y juegos. Tanto a nivel de rendimiento como de eficiencia, ambos componentes cumplen con lo prometido.\nLa batería posee una capacidad de 3.340 mAh, es posible completar el día de uso, y como característica adicional es compatible con la carga rápida. Mientras, el audio cumple con lo esperado en un móvil de estas características que, por otro lado, es compatible con los pagos móviles.\nCompra por 220€ en Amazon\nEn EL PAÍS Escaparate analizamos este terminal hace unos meses con motivo de la comparativa titulada Los mejores móviles resistentes al agua por menos de 500 euros. Las impresiones fueron buenas; tanto que de entre todos los smartphones que participaron obtuvo el reconocimiento a la mejor relación calidad-precio. A pesar de ser un móvil de gama media, es un terminal hidrófugo y su certificación IP52 garantiza protección frente a las salpicaduras. Fabricado en aluminio y cristal, comparte con el Sony Xperia 10 el formato de pantalla 21:9, lo que explica que a primera vista la sensación que uno tiene sea que estamos ante un terminal grande y estrecho.\nCon un peso de 180 gramos y unas dimensiones de 160,1 x 71,2 x 8,7 milímetros, la firma se ha decantado por una pantalla de 6,3 pulgadas (se refiere a ella con el nombre de CinemaVision) y 2.520 x 1.080 píxeles de resolución que destaca, sobre todo, por dos cualidades: la reproducción de los colores y la sensación de envoltura. Ahora bien, un panel ultra panorámico de estas características tiene cosas que no son tan buenas, al menos de momento porque no hay que olvidar que en estos momentos casi todos los contenidos multimedia que se visualizan a través de los teléfonos móviles siguen grabándose en 16:9 y 18:9 principalmente.\nSu configuración técnica ofrece lo esperado en un dispositivo de estas características y precios. Viene con Android 9, un procesador de ocho núcleos (modelo Exynos 9609), una memoria RAM de 4 GB y almacenamiento de 128 GB ampliable. La batería aguanta el día (es compatible con la tecnología de carga rápida TurboPower) y desde el punto de vista de la conectividad ofrece Bluetooth 5.0, Wi-Fi ac y NFC para llevar a cabo pagos con el móvil.\nEl sensor de huella dactilar es efectivo y se ubica en la parte trasera. Mientras, en el frontal tenemos una función de reconocimiento facial a través de su cámara frontal de 25 megapíxeles de resolución. La cámara trasera, que combina un sensor de 48 megapíxeles y otro de 5 megapíxeles, sobresale ligeramente. Sus resultados son mejorables en ciertas situaciones, aunque algunas opciones como el modo noche o retrato han sido de nuestro agrado, al igual que el sistema de estabilización para el vídeo. Es posible grabar en formato 4K y a cámara lenta.\nCompra por 279€ en Amazon \nPuede presumir de un diseño que gusta nada más verlo. En concreto, tiene dos detalles que resultan interesantes, ambos en la parte trasera. El primero es un pequeño relieve cerámico llamado O-Dot que evita que la doble cámara se raye o se golpee cuando el teléfono se coloca sobre una superficie. Mientras, el segundo está relacionado precisamente con esa doble cámara: sus creadores han optado por un diseño que se integra dentro de la cubierta trasera del terminal que hace que las lentes no sobresalgan.\nLos usuarios que conozcan, o hayan tenido la oportunidad de probar algún smartphone de este fabricante chino, enseguida localizarán el botón de encendido/apagado: se reconoce al momento porque integra un pequeño detalle en verde. Nada más encenderlo, la pantalla se convierte en el centro de atención. Sus características resultan muy completas: el panel es de tipo AMOLED con protección Corning Gorilla Glass 5, tiene un tamaño de 6,4 pulgadas, ofrece una resolución de 2.340 x 1.080 píxeles, es compatible con HDR10, logra una densidad de 403 ppp… Además, el sensor de huellas se ha integrado en la propia pantalla. La experiencia de uso para un terminal de este rango de precio nos ha complacido enormemente, al igual que sus opciones a nivel de conectividad. Es compatible con NFC e integra Bluetooth 5.0, jack de 3,5 mm, USB de clase C y WI-FI ac. También cuenta con radio FM y soporta, por otro lado, Dolby Atmos.\nCon una memoria RAM de 4 GB y una capacidad de almacenamiento de 128 GB no ampliable, el procesador que utiliza —un Helio P90 de ocho núcleos de Mediatek— sorprende en el día a día. El apartado fotográfico ha respondido mejor de lo esperado también, incluso en algunas tomas nocturnas. Mientras que la cámara frontal posee un sensor de 32 megapíxeles, la doble trasera combina con una lente de 48 megapíxeles y otra de cinco megapíxeles.\nLa autonomía no es un problema. Además de integrar una batería de gran capacidad (4035 mAh) es compatible con la carga rápida y, en tan solo una hora, está cargado al 100%. Por último, comentar que el teléfono alcanza un grosor de 9,1 milímetros y un peso de 186 gramos. Su capa de personalización es ColorOS 6, a la que habrá que acostumbrarse si nunca antes la has utilizado.\nCompra por 319,90€ en Amazon\nEnseguida percibes que es diferente al resto porque su figura es más estilizada y el ancho más estrecho: en concreto, mide 156 x 68 x 8,4 milímetros. Además, su peso es sensiblemente inferior al de otras propuestas, 162 gramos. Lo que tiene de diferentes es que utiliza un formato de pantalla de 21:9, el mismo que usa la industria del cine. Una de las principales ventajas, sobre todo al ver películas que aplican este formato, es que las clásicas franjas negras que aparecen en la parte superior e inferior de la pantalla (está protegida por un cristal Corning Gorilla Glass 5) desaparecen; en su lugar, la película se visualiza a pantalla completa. En cambio, uno de los principales inconvenientes a la hora de escribir con el teclado virtual del teléfono —sobre todo para las personas con dedos grandes— es que la experiencia de uso no resulta tan cómoda por ese diseño estrecho.\nLa pantalla tiene un tamaño de 6 pulgadas y 2.520 x 1.080 píxeles de resolución. Su calibración es acertada y, por tanto, la reproducción de los colores también. Carece, en cambio, de notch y llama la atención la distribución un tanto desigual de los marcos superior e inferior que la rodean. ¿Y el lector de huellas? Se sitúa en el lateral derecho, una ubicación que en esta ocasión no nos ha parecido demasiado cómoda a pesar de que el teléfono puede manejarse con una sola mano sin problemas.\nA priori, su batería de 2870 mAh de capacidad puede dar la sensación de quedarse algo corta. Lo cierto es que sus desarrolladores han hecho un buen trabajo a la hora de gestionar la energía que consume y, además, es compatible con la carga rápida. En lo que respecta a la conectividad, consigue una buena nota en este apartado y a nivel de sonido también. Otro detalle a destacar es que en el lateral se ha integrado un sensor con acceso a las aplicaciones que más usamos.\nViene con Android 9.0 y una capa de personalización que no pesa en exceso y con un diseño sencillo. Mientras, su rendimiento no ha sido tan fluido como el que ofrecen otros terminales situados en esta franja de precio y en ciertos momentos echas en falta que el procesador responda un poco mejor. Algo parecido sucede con los 3 GB de su memoria RAM. La capacidad de almacenamiento de 64 GB es ampliable con una tarjeta microSD. En el apartado fotográfico, tienes la opción de tomar instantáneas y grabar vídeos en 21:9, aunque en la doble cámara trasera un gran angular para sacar más partido a este formato hubiese estado bien. Pese a que esta doble trasera no incorpora sensores con tantos píxeles como la competencia (13 y 5 megapíxeles), a nivel de detalle o rango dinámico el resultado no desmerece.\nCompra por 299€ en Amazon\nLos mejores teléfonos móviles de 2019 por menos de 200 euros\nLlevo en el periodismo tecnológico casi dos décadas. En todo este tiempo, he tenido el privilegio de comprobar cómo avanza la tecnología para hacer que el día a día sea más fácil y contarlo en diferentes medios. Aunque ya he perdido la cuenta de cuántos productos han pasado por mis manos, confieso que las ganas y las sensaciones siguen siendo las mismas. Portátiles, tabletas, teléfonos, cámaras de fotos, pulseras de actividad, relojes inteligentes... No me pongo límites a la hora de elegir un dispositivo y exprimir al máximo sus posibilidades como buena consumidora de tecnología.\n*Todos los precios de compra incluidos en este artículo están actualizados a 13 de noviembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Xiaomi", "Huawei", "Móviles", "Sistemas operativos", "Telefonía móvil multimedia", "Software", "Telefonía móvil", "Informática", "Telefonía", "Tecnologías movilidad", "Empresas", "Tecnología", "Industria", "Telecomunicaciones", "Economía", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}