{"id": "6e2f633a-d821-439d-5d53-fe4cfdac68e7", "content": "14 soluciones para combatir el frío en casa sin calefacción\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nNo sólo de calefacción se sobrevive al frío. Tanto si tienes instalado en casa un sistema para calentar las habitaciones como si no, es normal que hagan falta otros métodos para combatir el frío sin tener que gastar gas o electricidad. De hecho, algunas soluciones pueden ser más simples de lo que piensas, pero quizás no te las habías planteado y pueden ayudarte a ahorrar dinero en esta temporada de otoño-invierno.\nEs por eso que en EL PAÍS Escaparate nos hemos puesto a la tarea y te proponemos hasta 14 soluciones para combatir el frío en casa sin tener que encender la calefacción. Para ello, hemos elegido diferentes clases de productos, desde almohadillas y mantas eléctricas hasta pequeños calefactores y radiadores portátiles. Y, por supuesto, no hemos descartado los métodos más tradicionales, como son las mantas, los edredones y la muy popular batamanta.\nTanto para evitar el frío mientras miras una serie en el sofá o lees un libro en la cama, esta almohadilla te permitirá calentar cualquier parte del cuerpo. Tiene un tamaño de 30x60cm y, gracias a su gran flexibilidad, se adapta fácilmente al cuello, la espalda, el estómago, los muslos, las piernas o cualquier zona del cuerpo. Ofrece seis niveles de calor y una función de calefacción rápida, además de apagado automático para evitar accidentes. Incluye un cable de alimentación de 230 cm de longitud y la funda puede lavarse a máquina.\nCompra por 21,99€ en Amazon\nSi una almohadilla no te basta y buscas algo que cubra todo el cuerpo, sin duda esta manta eléctrica es la mejor solución. Tiene unas amplias medidas de 130x180cm y, además, es reversible. Ambas caras son suaves y mullidas, y ofrecen seis niveles de calor para poder utilizarla la mayor parte del año. A esto se suma una función de calefacción rápida y un sistema de apagado automático para evitar accidentes. El controlador de temperatura es desmontable, por lo que se puede lavar a máquina sin ningún problema.\nCompra por 45,99€ en Amazon\nY si lo que quieres es sentirte arropado en cuanto vayas a la cama, este calienta camas eléctrico tendrá el colchón cálido cuando lo necesites. Permite seleccionar entre seis diferentes niveles de calor y tiene una función turbo de 100 vatios para calentar rápidamente, más un sistema de apagado automático con protección contra sobrecalentamiento. Dispone de dos zonas de calentamiento: una para el cuerpo y otra más, extra cálida, para el área de los pies. Los accesorios electrónicos son desmontables, por lo que se puede lavar a máquina.\nCompra por 34,99€ en Amazon\nSi además de buscar un accesorio para calentar el cuerpo requieres también la mayor ergonomía y comodidad, esta almohadilla puede ser lo que necesitas. Funciona como una especie de chaleco que se ajusta perfectamente a la zona de la espalda, los hombros y el cuello y dispone de seis niveles de calor para todas estas áreas. Su superficie de franela ofrece un tacto suave y permite distribuir el calor de una manera más pareja. Cuenta con un cierre magnético y bordes gruesos que ayudan a ajustarla de forma natural y cómoda alrededor del cuello y los hombros, por lo que las manos quedan libres. Esto, sumado a su largo cable de alimentación, permiten una gran movilidad.\nCompra por 37,99€ en Amazon\nPara algunas personas, los pies son la parte del cuerpo que más sufre durante la época de frío; pero con este calentador especialmente diseñado para aportarles tres niveles de calor, ese problema se acabó. Además, cuenta con un sistema de seguridad que protege contra el sobrecalentamiento y evita los accidentes, ya que también dispone de un apagado automático a los 90 minutos. Cuenta con un forro interno muy suave, que además es transpirable, desmontable, esponjoso y lavable. Es ideal para personas con tallas hasta la 46.\nCompra por 29,99€ en Amazon\nUn método perfecto para evitar el frío y también el gasto de energía eléctrica es esta bolsa de agua caliente, que está elaborada en termoplástico para mantener el calor durante horas. Además, dispone de una funda de fieltro exterior que lo hace más suave y confortable, pero también evita posibles quemaduras que podrían provocarse al entrar en contacto directo con el plástico. Tiene una capacidad de dos litros y dispone de un cuello sin juntas para prevenir fugas.\nCompra por 11,47€ en Amazon\nDesde que en 2010 el humorista Isaac Sánchez subió a YouTube una parodia del comercial estadounidense de la batamanta —nombre con el que la bautizó—, este producto se convirtió en un fenómeno en España. Casi una década después, además del modelo clásico, se pueden encontrar muchas otras variaciones. Pero la batamanta original es ésta, la de mangas amplias y tacto suave que cubre todo el cuerpo. Está elaborada de carolina y dispone de un práctico bolsillo para guardar los mandos de la televisión, el móvil o la tableta. Además, el borde inferior está doblado sobre sí mismo, en forma de una bolsa para los pies.\nCompra por 22,99€ en Amazon\nSi prefieres un diseño menos arriesgado y que además se pueda compartir, nada mejor que la clásica manta para el sofá. Disfruta de largas sesiones de series, películas o deportes en la televisión sin pasar frío gracias a la felpa de franela con que está elaborada. Esto también brinda una sensación más transpirable y liviana que la manta de algodón normal. Gracias a su tejido 100% de poliéster, proporciona resistencia a la decoloración y las manchas. Está disponible en cuatro medidas y más de 10 colores diferentes.\nCompra por 16,99€ en Amazon\n¿La clásica manta de felpa es demasiado ligera o poco suave para tu gusto? Entonces te recomendamos este modelo reversible, que por un lado presenta un tejido de felpa de franela, mientras que la otra cara está elaborada con sherpa extra suave y gruesa. Además, es más resistente a la decoloración y las manchas que las mantas de algodón y tiene poca elasticidad, por lo que mantiene su forma más fácilmente. Está disponible en 13 colores y tres tamaños diferentes.\nCompra por 29,99€ en Amazon\nLo primero que hay que reseñar son los 300 gramos por metro cuadrado de relleno con los que cuenta este edredón —el más vendido en Amazon—, un grosor perfecto para habitaciones con temperatura media. Está elaborado con fibra Ecolofil, que es ligera y ofrece un tacto mullido y suave, además de que permite una mejor circulación de aire, transpirabilidad y una mayor capacidad aislante. Su tejido también tiene la ventaja de ser hipoalergénico y su tratamiento antiácaros, por lo que es ideal para las personas que padecen de rinitis alérgica, asma, eccema y alergias. Sus modelos parten desde las medidas para cuna (100x120cm de tamaño total) hasta las de una cama extra grande (280x240cm), pasando por las de camas individuales y de matrimonio.\nCompra por 32,99€ en Amazon\nEste calefactor tiene una potencia regulable y, por lo tanto, lo podrás usar con dos modos distintos: la potencia máxima, que alcanza los 2.000 vatios, y la función de silencio, que con una potencia de 1.000 vatios reduce el nivel de ruido que produce el aparato. También cuenta con dispositivo mecánico anti-heladas y ventilador de aire frío para primavera y verano. Y si te preocupa encontrar donde lo vas a guardar, debes saber que tiene unas medidas reducidas de 21 x 17,5 x 27,5 centímetros.\nCompra por 29,99€ en Amazon\n¿Trabajas frecuentemente en casa y buscas un calefactor para mantener tus pies calientes cuando estás en tu escritorio? Este modelo compacto de Orbegozo es ideal para esos casos, ya que ofrece dos potentes posiciones de calor, de 1.000 y 2.000 vatios. Además, cuenta con un controlador ajustable de temperatura mediante termostato y protección contra sobrecalentamiento.\nCompra por 17€ en Amazon\nDesde luego, no hace falta tener instalado un sistema de calefacción en casa para disfrutar del calor de un radiador. Como muestra, este modelo de aceite de Aigostar, que ofrece tres niveles de potencia —de 1.000, 1.500 y 2.500 vatios—, así como un control de temperatura mediante termostato que permite seleccionar los grados deseados para un máximo confort. Dispone de 13 elementos de calor con tubos de doble U para un calentamiento más rápido y una mayor eficiencia energética. Además, para una total seguridad, cuenta con un indicador con piloto de encendido para comprobar en todo momento cuando el radiador está trabajando, interruptor de seguridad y protección contra el sobrecalentamiento. Incluye ruedas para moverlo con facilidad.\nCompra por 79,99€ en Amazon\nUn último método práctico para calentar habitaciones pequeñas sin calefacción es esta estufa de cuarzo, que dispone de tres niveles de potencia: 400, 800 y 1.200 vatios. Su tecnología de calor instantáneo le permite comenzar a calentar con tan sólo encenderlo. Además, cuenta con un reflector protegido de alta brillantez, que ayuda a crear una mayor sensación de calor, a la vez que se encuentra bien protegido. Incluye un sistema antivuelco que desconecta el aparato si vuelca o cae para garantizar la seguridad de los usuarios.\nCompra por 18,75€ en Amazon\nEcha un vistazo a los mejores calefactores del mercado\n*Todos los precios de compra incluidos en este artículo están actualizados a 12 de noviembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Calefacción", "Calefactores", "Mantas", "Radiadores", "Otoño", "Estaciones año", "Frío", "Temperaturas", "Casa hogar", "Meteorología", "Estilo vida"], "newspaper": "elpais"}