{"id": "6e36bede-16ba-4b05-6745-028a6b9aaaf8", "content": "El torturador más rápido del Oeste\n\nA finales de septiembre, eldiario.es publicó por primera vez los expedientes oficiales que justifican la entrega de cuatro condecoraciones policiales al policía franquista Antonio González Pacheco, conocido como Billy el Niño y sobre el que penden 36 querellas por tortura. En ese artículo, donde se incluyen los expedientes entregados con abundantes tachaduras en negro, se explica cómo y por qué le fueron concedidas las cuatro medallas por méritos policiales: una no cumplía los requisitos, pero se le otorgó seis días después de que le fuera denegada; dos por actuaciones contra los Grapo, y la última, en 2012, porque la reclamó a la justicia y la justicia se la entregó. Tiene una quinta medalla otorgada por el Ejército.\nBilly el Niño me hace pensar inmediatamente en dos cuestiones. La primera tiene que ver con la continuidad después de 1975 del aparato de represión franquista y que resultó en una Transición mucho más violenta de lo que la actual vicepresidenta en funciones, Carmen Calvo, quiere hacernos pensar. Durante la Transición, y como ha explicado recientemente Olivia Carballar en su libro Yo también soy víctima. Estampas de la impunidad en la Transición (Atrapasueños, 2018), se produjeron crímenes brutales por parte de las fuerzas de seguridad del Estado, que nunca fueron investigados ni perseguidos como hubiera exigido una justicia realmente democrática. Me pregunto cómo hubiera cambiado nuestra historia si las torturas, los secuestros, los asesinatos, los enjuiciamientos abusivos, los maltratos en las cárceles, las violaciones y las vejaciones hubieran sido debidamente investigados, y si hubieran hecho lo mismo con el terrorismo amparado por el Estado. Calvo decía que, salvo la de ETA, no hubo violencia en la Transición. Entre 1975 y 1990 operaron en el territorio vasco (Comunidad Autónoma Vasca, Navarra y País Vasco Francés) varios grupos parapoliciales y de extrema derecha, algunos muy conocidos como los GAL, el Batallón Vasco Español o la Triple A. Otros, como los Grupos Antiterroristas Españoles (GAE), menos, aunque estos últimos asesinaron a seis personas y nunca fueron investigados debidamente. Billy el Niño no era una anomalía, era parte del sistema.\nLa segunda cuestión es el testimonio de las mujeres que han acusado a Billy el Niño de torturas, entre ellas, la militante feminista Lidia Falcón. En varias de sus obras autobiográficas, como En el infierno: ser mujer en las cárceles franquistas (1975) o en Camino sin retorno (1992), Falcón narró las torturas que sufrieron ella y sus compañeras, pero hasta hace poco no ha podido hacerlo oralmente, como testigo en la querella colectiva argentina contra los crímenes del franquismo. La descripción de las torturas, tanto escrita como oral, es devastadora: pechos quemados con colillas ardiendo, golpes, tirones de pelo, patadas y puñetazos, la llamada tortura del pato, agresiones sexuales, insultos humillantes, amenazas: “Ya no parirás más, puta”, cuenta Falcón que gritaba Billy el Niño mientras la golpeaba.\nTreinta y seis querellas, algunas colectivas, contra este policía condecorado cinco veces. Algunos argumentan que González Pacheco es un sádico que operaba individualmente. Sádico, seguro, pero el hecho de que siga condecorado, que sea invitado a saraos en ciertas comisarías de policía, que siga cobrando una pensión del Estado, hace pensar en impunidad en el mejor de los casos, en connivencia y aplauso a sus actuaciones en el peor. Y eso, también, es una forma de violencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/08/2019, 19:01:45", "tags": ["Opinión", "Antonio González Pacheco \"Billy El Niño\"", "Carmen Calvo", "Lidia Falcón", "Tortura", "Memoria histórica", "GAL", "Franquismo", "Historiografía", "Terrorismo Estado", "Integridad personal", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Grupos terroristas", "Delitos", "Historia", "Terrorismo", "España", "Política", "Justicia"], "newspaper": "elpais"}