{"id": "6e3b1e8f-d99f-435f-6720-ca43cc56aa1c", "content": "Un 70% de la militancia de Compromís apoya ir con la formación de Errejón el 10-N\n\nLa militancia de Compromís ha ratificado que la coalición valencianista concurra a las elecciones generales del próximo 10 de noviembre junto al partido de Íñigo Errejón, Más Madrid. Un 70% de los participantes en la consulta, en la que ha votado un 42% del censo, se ha mostrado a favor de una plataforma electoral amplia con Más Madrid y otros partidos similares del resto del Estado; un 27% no estaba a favor; y un 3% se ha abstenido.\nLos 5.659 militantes de Compromís estaban llamados a participar en esta consulta, de los que finalmente lo han hecho 2.392 (el 42 %). De estos, 1.676 lo han hecho a favor, 639 en contra y 77 se ha decantado por la abstención, según han informado fuentes de Compromís.\nLa pregunta que se había planteado a la militancia en esta consulta era: \"¿Estás de acuerdo en concurrir a las elecciones generales del 10 de noviembre en una plataforma electoral amplia y plural donde estén Compromís, Más Madrid y otras fuerzas políticas similares de otros territorios del Estado?\".\nLa consulta ha durado 24 horas, se ha hecho por vía telemática y se produce poco después de que se supiera que habría repetición de las elecciones generales el próximo 10 de noviembre. Desde ese momento, la coalición inició los contactos para no concurrir a los próximos comicios en solitario, como hizo el pasado 28 de abril. \nLas opciones electorales posibles para Compromís de cara al 10-N eran presentarse con Unidas Podemos, la coalición liderada por Pablo Iglesias y Alberto Garzón, o sumarse a Más Madrid, formación liderada por Íñigo Errejón, si daban el paso de presentarse a las generales, algo que se supo el pasado domingo. La apuesta por una coalición plural y amplia de izquierdas, alejada del antiguo bipartidismo y donde estuvieran Más Madrid y Unidas Podemos, entre otros —la opción ideal para los valencianistas— era un imposible en estos momentos por la distancia entre Iglesias y Errejón. A la consulta estaba llamada toda la militancia, en la que figuran seguidores del Bloc, Iniciativa del Poble Valencià, Verds-Equo y Gent de Compromís.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Unidas Podemos", "Más Madrid", "Íñigo Errejón", "Compromís", "Elecciones Generales 2019", "Agrupaciones electores", "Elecciones Generales", "Coaliciones electorales", "Izquierda Unida", "Coaliciones políticas", "Podemos", "Comunidad Valenciana", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}