{"id": "6e43d52a-83ae-4244-45ce-06807241c29b", "content": "Discreta ‘Pacificado’\n\nDarren Aronofsky, que es el productor de la película brasileña Pacificado, se ha volcado en la promoción de una historia y una forma de narrar que está en las antípodas del cine que ha dirigido, siempre tan turbio, simbólico, pretendidamente terrorífico, sombrío. Pero la confianza en la criatura que ha financiado no ha sido estéril, ya que ha sido bendecida con la Concha de Oro. Un premio sorprendente y excesivo. Pacificado, dirigida por Paxton Winters, es solo correcta, visible y audible, pero inmediatamente olvidable. Ambientada en las favelas durante la celebración de los Juegos Olímpicos, controladas por narcos que han pactado con la policía para mantener cierto orden ante acontecimiento tan trascendente, la película cuenta el retorno a ellas después de un largo período en la cárcel del que fuera su jefe, así como el mosqueo del nuevo poder a que este hombre legendario pretenda recuperar el trono y la complicada relación que establece con una adolescente que podría ser su hija. Rodada de forma plana, sin regodearse en ese ambiente ancestralmente violento, transmite poco sentimiento. El jurado debe de haber constatado una virtudes y un arte que a mí se me escapan.\nSí posee arte, angustia, profundidad, garra expresiva y complejidad la gran damnificada La trinchera infinita. Se le ha escapado injustamente la parte del león y ha recibido el consuelo de ser galardonados su dirección y su guion. La han rodado tres personas, Aitor Arregui, Jon Garaño y Jose Mari Goneaga, algo insólito no ya en la cinematografía española, sino en la mundial. Y está claro que se entienden muy bien compartiendo la autoría. Es la película que más me ha impresionado (y aterrorizado) en una sección oficial pródiga en desfallecimientos. Narra los 33 años de clandestinidad escondido en su casa de un perdedor de la Guerra civil española. Te transmiten ejemplarmente la zozobra, el miedo, la desesperanza, la comprensible acritud de este topo y la heroica resignación de su esposa. También esa sensación tan poco racional de que a veces prevalezca el instinto de supervivencia en las situaciones más espantosas, en la claustrofobia interminable. Es una película con atmósfera, desasosegante, tan bien dirigida como interpretada.\nEs razonable el Premio Especial del Jurado a la película francesa Próxima, reivindicación transparentemente feminista al contar la crisis de una mujer astronauta que debe alternar sus oficios con los cuidados hacia su pequeña hija. El premio de interpretación femenino lo han compartido la muy elegante actriz alemana Nina Hoss, haciendo de una violinista profundamente desequilibrada en La audición y a Greta Fernández, protagonista de La hija de un ladrón. Esta actriz tan joven demuestra una notable energía, dureza, desamparo y determinación, dando vida a una superviviente que se busca la vida y la de su bebé currando en trabajos precarios. También a la retorcida y patética relación con el indeseable personaje que es su padre, un buscavidas grisáceo y amoral. He visto notables interpretaciones masculinas como las de Karra Elejalde y Eduard Fernández en Mientras dure la guerra o la de Antonio de la Torre en La trinchera infinita, pero el jurado ha decidido galardonar a Bukassa Kagenbele, protagonista de Pacificado. Me cuesta trabajo recordar su rostro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/28/2019, 19:01:45", "tags": ["Festival San Sebastián", "Festivales cine", "Festivales", "Cine", "Eventos", "Cultura", "Sociedad", "Greta Fernández"], "newspaper": "elpais"}