{"id": "6e4e3595-9f2e-48c1-5554-c19212fd3dc5", "content": "Así que pasen las elecciones\n\nUno de los acontecimientos más relevantes en la España democrática se produce en plena campaña electoral y en un contexto político nada sereno. Este país siempre está en campaña electoral, se repite entre el sarcasmo y la broma, pero en esta ocasión, esa convocatoria condicionará el devenir inmediato de la respuesta política a la sentencia del Tribunal Supremo por el procés.\nLos primeros pasos de los líderes políticos no son aún significativos para que se consideren definitivos, pero sus actitudes y declaración de principios no invitan a pensar que están dispuestos a hacer abstracción absoluta de que todos se la juegan electoralmente dentro de apenas 25 días.\nLa contención exhibida por Pedro Sánchez, presidente del Gobierno en funciones y aspirante a seguir en La Moncloa; Pablo Casado y Albert Rivera, candidatos del PP y Ciudadanos, respectivamente, y, Pablo Iglesias, desde otras coordenadas, no esconden los resquemores entre unos y otros.\nNo se puede decir todavía si además de la desconfianza compartirán o no las decisiones que haya que tomar en el terreno del orden público en Cataluña. Tampoco si piensan lo mismo respecto a la respuesta legal que habría que poner en marcha si desde las instituciones catalanes se traspasa la raya que separa la discrepancia de la protesta.\nFuera de la cortesía obligada de Casado, Rivera e Iglesias a la llamada de este lunes por la tarde de Pedro Sánchez, sus expresiones —sobre todo las de los dos primeros— tuvieron mucho más de exigencia que de colaboración. Rivera instó a Sánchez a una reunión “urgente” con él y con Casado para abordar la situación en Cataluña cuando ya había un preanuncio del presidente del Gobierno de que llamaría a los líderes del PP, Ciudadanos y Unidas Podemos; Iglesias quedaba excluido de ese encuentro.\nPero, además, tanto Rivera como otros dirigentes de su partido dieron por sentado que tras la sentencia en Cataluña “no se garantiza la libertad, hay calles cortadas y muchos ciudadanos se ven afectados sin que nadie les proteja”. Mientras, el líder socialista hacía un canto al orden constitucional, y expresaba su compromiso para actuar en todo momento “con firmeza democrática, prudencia y serenidad”, con la invocación a “la cooperación” con otras fuerzas políticas. Sánchez se coloca como garante de la estabilidad; esa es la línea maestra de su campaña.\nPablo Casado usó un tono moderado, aunque atribuyó en exclusiva al PP que haya sido posible haber llegado hasta la sentencia, por el papel del Gobierno de Mariano Rajoy. Pero lo más significativo fue su recordatorio de que Pedro Sánchez está en La Moncloa gracias a partidos cuyos líderes han sido condenados por el Tribunal Supremo. El líder popular desgranó los cambios legales que llevará en su programa electoral. Con ellos se podría intervenir en parcelas relevantes del autogobierno catalán sin necesidad de activar el artículo 155 de la Constitución.\nPablo Iglesias, para que no quepan dudas, defendió el derecho de los catalanes a celebrar un referéndum. Habrá que esperar al resultado electoral de cada uno para que, sin necesidad de aspavientos, muestren su disposición a abordar juntos la situación en Cataluña. La situación política, porque la judicial ya está dictada.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/14/2019, 19:01:45", "tags": ["Juicio al Procés", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Casos judiciales", "Gobierno autonómico", "Elecciones", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}