{"id": "6e549173-e98f-4bf6-5826-9e724ee44c7f", "content": "Espinosa de los Monteros y Monasterio aumentaron el volumen del chalet más de lo que permitía la licencia\n\nEl chalet que comparten Iván Espinosa de los Monteros y Rocío Monasterio en Madrid, sobre el que pesa una orden de clausura municipal para el próximo 8 de octubre, carece de licencia de primera ocupación y de actividad porque el proyecto -que realizó la propia Monasterio- sobrepasó lo permitido por la licencia de obras. \"Hubo un incremento de volumen y superficies y crearon elementos que no estaban contemplados\", explica una portavoz del Área de Urbanismo.\nPara evitar la clausura de la vivienda \"tienen que ajustarse a la normativa y hacer las modificaciones que les ha requerido el área durante este tiempo\", añade la portavoz. Así, ahora pueden hacer obras para ajustar la vivienda a lo que se autorizó en la licencia de obras que les concedieron; o bien pedir una modificación de esta primera licencia presentando un nuevo proyecto para que el Ayuntamiento la estudie y vea si se pueden autorizar las partes que no estaban contempladas inicialmente. En ambos casos, parece complicado que pueda realizarse en tan solo un mes.\nLa vivienda se encuentra en el distrito de Chamartín, en una de las zonas más caras de Madrid. Está ubicada en un solar de 342 metros cuadrados, en el que se edificó un inmueble de 545 metros cuadrados en tres plantas con garaje, ascensor, gimnasio y solarium. Hay además una planta sótano en la que Monasterio tiene su despacho de arquitectura.\nUn portavoz de Vox explica en qué consisten las discrepancias. \"Cuando un técnico visitó la casa para dar el visto bueno, se observó que se había abierto una pequeña estancia para usar como archivo en el despacho. Esto se hizo para ajustarse a la nueva ley de protección de datos, que obligaba a tenerlo\", señala. \"Para que los planos reales coincidieran con los de la licencia se recomendó hacer una modificación de la licencia. La licencia actual que está en trámite es esta modificada. Por eso se ha demorado el proceso\", añade. En cualquier caso, esperan que se solucione antes de entonces y no haya problema.\nLa portavoz del Ayuntamiento de Madrid, Inmaculada Sanz, se ha pronunciado este jueves sobre el tema. \"Durante todos estos años se les ha ido pidiendo que regularicen esa situación. No sé si se podrá hacer antes del 8 de octubre, en todo caso estará en manos de sus abogados, y en el Ayuntamiento en manos de nuestros técnicos\", ha señalado. ¿Hay tiempo para hacerlo en un mes? \"Jurídicamente tendrán que verlo con los técnicos del área de urbanismo. Lo que está claro es que este es el final del proceso\", ha añadido.\nIván Espinosa de los Monteros, diputado de la formación ultraderechista Vox y su mujer, Rocío Monasterio, portavoz del partido en la Asamblea de Madrid, rehabilitaron una vivienda. Pidieron una licencia de obras con la que no ha habido ningún problema. Sin embargo, una vez finalizados los trabajos, es necesario solicitar la licencia de primera ocupación y funcionamiento, que consiste en la comprobación de los técnicos municipales de que la obra está acabada y se ajusta a la licencia de obras. Es este segundo trámite el que no han conseguido superar desde 2014, a pesar de lo cual el matrimonio y sus cuatro hijos viven allí.\nLa portavoz municipal considera que este tema personal no tiene por qué afectar a la relación de Vox con el Ayuntamiento, formado por PP y Ciudadanos. \"Creo que es evidente que es una cuestión de un proceso administrativo llevado por técnicos que tienen que velar por el cumplimiento de la normativa por cualquier persona que viva en Madrid. Son actuaciones que se deben a la falta de cumplimiento de una licencia y si no se produce se llevará el proceso hasta el final. Veremos si se puede llevar a cabo esa regularización\", ha señalado.\nSanz ha recordado que \"la licencia es un acto reglado, el proceso administrativo ha concluido en este momento y si no se arregla antes se procedería a ese precinto. No es una decisión política, sino administrativa, y si no se produce el cumplimiento de las licencias habrá que clausurarlo\". Por ello, ha señalado que \"lo que tienen que hacer es regularizar la situación. Espero que se pueda regularizar esa situación antes del 8 de octubre\".\nEl Área de Urbanismo municipal emitió una primera orden de clausura de la vivienda y el despacho de arquitectura en 2016, que los Espinosa de los Monteros-Monasterio recurrieron. Sin embargo, una sentencia de octubre de 2017 da la razón al Ayuntamiento. Tras un nuevo recurso, esa sentencia es firme desde 2018 y el Consistorio pretende ejecutarla el mes que viene. \"Los técnicos han exigido el cumplimiento de la normativa municipal. Nuestro compromiso es cumplir escrupulosamente la ley\", ha dicho Sanz. Por ello, \"si la licencia no se obtiene antes, el día 8 de octubre a las 10 de la mañana se intentará entregar la orden de clausura\", ha rematado.\nUna portavoz del Área de Urbanismo explica que el proceso consiste en que los técnicos del área se desplazan ese día a la vivienda para entregar la comunicación oficial sobre la clausura. Si no hay nadie para recibir la comunicación o no se puede entregar, el siguiente paso sería pedir una orden judicial para ejecutar la orden municipal.\nAnte la campaña de intoxicación de ciertos medios, voy a explicar el tortuoso proceso que llevamos sufriendo desde 2013 para lograr la famosa licencia de funcionamiento para mi despacho profesional. Kafka no hubiera imaginado la burocracia que a menudo padecemos los españoles. pic.twitter.com/tWagXtodUN\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Iván Espinosa de los Monteros", "Rocío Monasterio", "Vox", "Partidos ultraderecha", "Ayuntamiento Madrid", "Ultraderecha", "Vivienda", "Ayuntamientos", "Madrid", "Partidos políticos", "Ideologías", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Urbanismo", "Administración pública", "Política"], "newspaper": "elpais"}