{"id": "6e63099d-d735-4660-5008-7712d49a7472", "content": "Íñigo Errejón y Teresa Rodríguez amenazan los escaños en el Congreso del núcleo duro de Pablo Iglesias\n\nSi Más Madrid decide presentarse a las elecciones generales y Adelante Andalucía entra en liza en esta comunidad, escaños como los de Gloria Elizo, Rafael Mayoral o Noelia Vera podrían estar en peligro.\nEn las últimas semanas, en la esfera política ha habido dos amenazas sobre la mesa: la repetición electoral y el salto a la política nacional de Íñigo Errejón. La primera se ha consumado. La segunda está por ver. Mientras en el seno de Más Madrid se produce estos días un debate sobre la conveniencia de presentarse a las próximas elecciones generales, en Podemos hay quien ya hace números. Oficialmente se habla de respeto, normalidad democrática -\"Es lo más natural\", dijo ayer Irene Montero, que hizo una pausa en su permiso de maternidad para una entrevista- o de que el \"pellizco\" sería para el PSOE, pero lo cierto es que si el ex número dos decide presentarse en Madrid y Teresa Rodríguez consuma su propósito de presentarse de forma autónoma en Andalucía bajo la marca Adelante Andalucía, los escaños de miembros del núcleo duro de Pablo Iglesias estarían en peligro.\nLa caída en las generales del 28-S ya provocó que Juama del Olmo, secretario de Comunicación e integrante del equipo más cercano a Iglesias, se quedara fuera del Congreso. Ahora, Gloria Elizo o Rafael Mayoral, números 4 y 5 en la lista de Unidas Podemos por Madrid, podrían correr peligro. A día de hoy no hay encuestas publicadas que midan el efecto Errejón si decide presentarse a las generales. La opción más plausible en caso de que su equipo decida dar el paso, es que se presente únicamente en la Comunidad de Madrid, aunque voces en su partido apuestan por hacerlo también en otros territorios. \nHay proyecciones que manejan los expertos demoscópicos que conceden entre cuatro y seis escaños a Más Madrid. Votos robados, sobre todo, a Podemos, que acusaría de manera notoria el mordisco, -sacó seis el 28-A- y Ciudadanos. «Tiene sentido y relato que Más Madrid se presenta», reflexiona Andrés Medina, fundador de Gravitas, una empresa de análisis electoral y que trabajó en Moncloa con Rajoy. «Trasmite sensación de transversalidad y existe un ambiente favorable para captar voto. Podría incluso conseguir grupo en el Congreso y ser una suerte de PNV a la madrileña». \nFuentes de Más Madrid reconocen que la presión política y mediática de los últimos días ha provocado que su participación en las elecciones generales sea un tema del que se habla en la formación, que ha ganado presencia. Sin embargo, sostienen que de momento no hay reuniones convocadas para discutirlo de manera formal. No habría una decisión final tomada. Lo que es claro es que un sector de la formación empuja con fuerza a presentarse. Paco Pérez, concejal de Más Madrid en el Ayuntamiento de Madrid, es de esa opinión e incluso ha escrito que \"debería concurrir por la circunscripción de Madrid encabezado por sus principales referentes, con el objetivo de superar el 15% de los votos y poder formar un grupo parlamentario influyente en la Cámara\". Ayer, Manuela Carmena se descartó para encabezar esta posible candidatura, según informó El País.\nLa cúpula de Podemos mantiene la equidistancia, la frialdad. Evitan denostar ya a su ex número dos, pero aseguran que confían en que cale la imagen de \"traidor\" de la izquierda. En todo caso, son conscientes de que esa horquilla de escaños, en torno a cinco, es una meta posible para Errejón. \nAndalucía es el otro gran frente para Iglesias. Los anticapitalistas, liderados por Teresa Rodríguez, están decididos a presentarse bajo la marca Adelante Andalucía. Consideran que la marca Podemos les penaliza, mientras que la otra «suma». De momento tienden la mano para hacerlo de forma consensuada con la dirección nacional, de manera que no haya dos listas -una de Podemos y otra de Adelante Andalucía-, pero la decisión en el equipo de Rodríguez parece definitiva. «Adelante Andalucía no para romper, para sumar», dijo ayer la líder andaluza, que está decidida a tener una voz propia en el Congreso, un grupo andaluz.\n\"Para las próximas generales podemos repetir la experiencia. Dentro del proyecto de Unidas Podemos, como otras experiencias en Cataluña o Galicia. Una sola papeleta del cambio. Y un grupo propio que hable en andaluz\", reflexionó ayer Rodríguez.\nLos anticapitalistas renunciaron a participar en las últimas primarias de Podemos, por disconformidad con el proceso. Por eso, Rodríguez no cuenta con ningún diputado afín en el Congreso. Es de suponer que, si impone su marca, decida sus candidatos, sus cabezas de lista. Y ahí es donde estarían en jaque nombres como Alberto Garzón, Noelia Vera o Pedro Honrubia, que fueron cabeza de lista en distintas provincias.\nMadrid, Andalucía... y Valencia. Otro frente, donde Compromís es objeto de deseo de Podemos y de Errejón. Su líder, Mónica Oltra, lo tiene claro: hay que volver a buscar una entente con Podemos para combatir el bipartidismo el próximo 10-N. Después de que la coalición nacionalista diera calabazas a Pablo Iglesias en las últimas convocatorias electorales (generales, autonómicas y municipales), la mandataria valencianista entiende que el contexto actual obliga a Compromís a «recomponer una alianza de izquierdas» para que el votante progresista no lo tenga «demasiado difícil» a la hora de «elegir papeleta». Así, apuesta por un frente que recoja todo el descontento con Sánchez del elector de izquierdas.\nLa convocatoria electoral ha reabierto un eterno debate en Compromís entre los que opinan que hay que presentarse en solitario o los que abogan por buscar el abrigo de un partido nacional para la cita con las urnas. Y es que, sin Podemos, la marca nacionalista lo pasó mal en las últimas generales sacando un único diputado por Valencia (Joan Baldoví). El debate está abierto y nada se decidirá hasta la ejecutiva del próximo lunes.\nEn Podemos admitieron a este periódico que dirigentes de Compromís han contactado con ellos paran ver su predisposición a recuperar la marca electoral A la Valenciana que les convirtió (durante las dos elecciones consecutivas de Rajoy) en la segunda fuerza en la Comunidad por encima del 25% de los apoyos. No obstante, en Podemos, que no acaban de ver claro la entente con Compromís, piden a la coalición que se aclare antes de sentarse en la mesa de negociación. Además, la situación de interinidad que vive la formación morada en la Comunidad Valenciana no ayuda por lo que la decisión final, por parte de Podemos, parece que la tendrán que tomar desde Madrid.\nCompromís es una coalición de tres partidos y, en función de a quién se pregunte, se dice una cosa u otra. Hay incluso quien apuesta por huir de Pablo Iglesias y aspira a trazar algún tipo de entente con la nueva marca de Íñigo Errejón. En el Senado, Compromís ya comparte el grupo de la izquierda confederal con Más Madrid. Sin embargo, Oltra señaló ayer que no considera conveniente un escenario con más fuerzas políticas de las que ya están en el panorama. Por si alguien tenía dudas, desdeñó la alianza con a Más Madrid al que \"ve muy focalizado en la Comunidad de Madrid\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nIglesias perdió a todos los fundadores de podemos y ahora va a perder a todas las confluencias. Pero siempre le quedará su fiel perrito faldero Garzón.", "date": "09/23/2019, 19:01:45", "tags": ["Política", "Encuesta CIS"], "newspaper": "elmundo"}