{"id": "6e63cf7a-b16e-435c-6934-b644cab698c9", "content": "Una singularidad en el bloque europeo\n\nLa socialdemocracia y su izquierda. Dos ideologías que, aunque se encuentran en el mismo lado del tablero, no suelen entenderse. Al menos no para compartir un Ejecutivo. España no es la excepción, y hasta el martes, era parte de la norma en la política europea. Con el acuerdo alcanzado entre el PSOE y Unidas Podemos, el país se convierte en una anomalía y se encamina a ser el único Gobierno progresista de coalición en la UE. Una situación que ha ocurrido pocas veces en el continente.\nEl caso español no será el único en la historia reciente, pero sí el más llamativo desde el experimento de Francia durante los Gobiernos socialistas de François Mitterrand (1981-1995) y de Lionel Jospin (1997-2002). Alberto Penadés, profesor de Sociología en la Universidad de Salamanca, advierte de que la experiencia europea en este tipo de Gobiernos “suele terminar mal” y recuerda que la coalición de Jospin concluyó con una desbandada previa a las elecciones de 2002, donde el socialista quedó eliminado en la primera vuelta.\nEsta falta de ejemplos a nivel europeo también se ve reflejada en la actualidad. España se convertiría en el único país de los Veintisiete donde la socialdemocracia y su izquierda se repartirían las responsabilidades de Gobierno. Santiago Pérez-Nievas, profesor del Departamento de Ciencia Política de la Universidad Autónoma de Madrid, no cree que este sea un fenómeno extraño: “Al final, debemos comprender que, aunque la socialdemocracia tiende al centro, las fuerzas progresistas siempre se disputarán a los votantes de un mismo sector”. En Finlandia, la Alianza de la Izquierda —de la que forma parte el Partido Comunista— ostenta las carteras de Sanidad y Educación, pero en el Gobierno presidido por los socialdemócratas también hay ministerios para Los Verdes, los centristas y los liberales del Partido Popular Sueco.  \nCon el acuerdo alcanzado este martes, España se apartaría de la vía portuguesa. En 2015, el socialista António Costa quedó en segundo lugar en las elecciones parlamentarias. Sin embargo, logró gobernar con un acuerdo de legislatura con los comunistas para configurar un Ejecutivo con apoyos externos. El pacto, conocido como geringonça (chapuza), sirvió como ejemplo para la posición de Sánchez en las negociaciones con Iglesias. Esta fórmula ha expirado tras el triunfo de Costa en los comicios de octubre de este año, que le permite volver a gobernar en minoría pero solo con el apoyo del Bloco de Esquerda.\nUn caso que hoy por hoy podría asimilarse a lo acordado entre Unidas Podemos y PSOE sería Dinamarca, donde perdura una legislatura a la portuguesa. Allí los socialdemócratas cuentan con el apoyo de liberales y de los llamados verdes-rojos. Aunque Alberto Penadés matiza: “Está claro que no es exactamente igual que en España porque son más ecologistas que rojos”. Y concluye: “Es más que justo decir que lo de España sería excepcional”. Italia, un ejemplo que el propio Pablo Iglesias utilizó como referencia de coalición de izquierdas y donde gobierna el Partido Demócrata y el Movimiento 5 Estrellas, no es una referencia. Mucho menos después de que este último haya apoyado un Ejecutivo con la Liga de Matteo Salvini.\nLos expertos concuerdan en que las diferencias entre la socialdemocracia y su izquierda no deben dar motivos para generar incertidumbre en Bruselas. Apuntan que en casos como el francés, los socialistas optaron por nombramientos estratégicos en algunas carteras para “calmar al centro”. De concretarse el nuevo Ejecutivo, España formaría el primer Gobierno entre fuerzas progresistas desde la Segunda República.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Pactos postelectorales", "Unidas Podemos", "Socialdemocracia", "Pedro Sánchez", "Pactos políticos", "Socialismo", "Presidencia Gobierno", "Coaliciones electorales", "Izquierda Unida", "PSOE", "Gobierno de España", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "Ideologías", "Gobierno", "Unión Europea", "Europa", "Organizaciones internacionales", "España", "Relaciones exteriores", "Política", "Administración pública"], "newspaper": "elpais"}