{"id": "6e8a89dc-a79c-4f6e-6aae-4fa2119bab96", "content": "Madrid renuncia a recurrir la sentencia exculpatoria de Ana Botella ante el Supremo\n\nEl alcalde de Madrid, José Luis Martínez-Almeida, ha adelantado este domingo que no se va a \"derrochar el dinero público de los madrileños ni el dinero de la administración de Justicia en la búsqueda de venganzas estériles\". Lo dice tras conocerse el cese de la abogada que estaba preparando el recurso ante el Tribunal Supremo contra la sentencia exculpatoria al equipo de la exalcaldesa Ana Botella por la venta de viviendas públicas a un fondo buitre.\nEl recurso es un mandato del Pleno del pasado 29 de julio, el primero del Gobierno PP y Cs, que salió adelante con los votos de Más Madrid y PSOE junto a la abstención de Vox. La proposición incluía que la EMVS lo presentara en el plazo de 30 días.\nAlmeida ha justificado el cese de la letrada de la EMVS, Paloma Herranz, asegurando que \"es exactamente lo mismo que hizo el equipo anterior de Gobierno\". \"La persona que ha sido cesada no era la persona que estaba cuando llegó el equipo de Gobierno de Ahora Madrid y nadie les discutió su potestad de reorganizar los servicios\", ha argumentado. El alcalde ha afeado que la izquierda les critique por hacer lo mismo que ellos hicieron antes, lo que le ha llevado a reprochar que apliquen \"unos estándares y unos criterios distintos de actuación\".\n\"La izquierda tiene un problema de hipocresía\", ha indicado el alcalde, porque \"si es la izquierda está muy bien, si es el centroderecha está muy mal\". Además, ha añadido que \"la izquierda es todo menos un ejemplo de coherencia\" ya que busca \"la bronca y el enfrentamiento\".\nPor eso, el edil les ha pedido que \"asuman que hay un nuevo equipo de Gobierno\" y que sean \"una oposición seria, constructiva, con rigor\". \"Aquí el problema no es la EMVS sino que tenemos una izquierda desnortada que no ha asumido el cambio en el Ayuntamiento de Madrid\", ha manifestado.\nAsimismo, Almeida ha señalado que el Ejecutivo está \"en su derecho de establecer líneas de actuación\" y ha adelantado que no van a \"estar condicionados\" en sus decisiones. El alcalde ha respondido a los medios de comunicación que el Gobierno \"ya se posicionó\" con respecto a no interponer un recurso contra la sentencia que absolvía al equipo de la exalcaldesa Ana Botella por la venta de viviendas públicas a un fondo buitre.\nComo ha explicado, la fiscalía del Tribunal de Cuentas pidió la absolución. También se ha referido a la sentencia dictada en primera instancia, firmada \"por una persona que fue jefa directa de Marta Higueras\", actual portavoz orgánica de Más Madrid en el Ayuntamiento de Madrid, y con la que mantiene \"una amistad con (la exalcaldesa) Manuela Carmena desde hace más de 40 años\". Por ello, según el popular, desde su equipo buscan \"criterios jurídicos\" y no \"arbitrarios\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}