{"id": "6e8c25b1-d06e-4076-6f31-72ef71cbeb58", "content": "Ciudades de África y Asia construirán una Gran Muralla Verde\n\nLa semana pasada, en un acto paralelo de la Cumbre sobre la Acción Climática de Nueva York donde se trataron Soluciones basadas en la naturaleza (SbN) para las ciudades, Qu Dongyu —Director General de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO)—, anunció la creación de una iniciativa a escala mundial para apoyar las soluciones al cambio climático basadas en la naturaleza.\nBautizada como la Gran Muralla Verde para las Ciudades, el proyecto es una extensión de la Gran Muralla Verde del Sahara y el Sahel, e implicará la creación de zonas verdes urbanas para restaurar los paisajes arrebatados por el asfalto y el hormigón a lo largo de urbes de África y Asia.\nEl anuncio llega en un momento en que las ciudades han adquirido un peso crucial para los Objetivos del Desarrollo Sostenible. Hoy, se estima que para 2050 cerca del 70 por ciento de la población mundial vivirá en ciudades, y que gran parte de este crecimiento se producirá en urbes de África y Asia, que están viviendo una urbanización mucho más acelerada que en otros puntos del planeta. Es por ello que los principales organismos responsables de frenar los efectos devastadores del clima están haciendo hincapié en la necesidad de dedicar más recursos en planificación del uso de la tierra para que el impacto ambiental sea menor.\nLa FAO ya ha hecho pública su intención de apoyar al menos a tres ciudades de cada uno de los 30 países de estos dos continentes, con la intención de crear una gran infraestructura ecológica con 500.000 nuevos bosques urbanos para 2030, así como restaurar o mantener hasta 300.000 hectáreas de bosques naturales ya existentes en las ciudades del Sahel y Asia Central, y sus alrededores.\nSegún la propia Organización, una vez terminada, la Gran Muralla Verde para las Ciudades podría capturar entre 0,5 y 5 gigatoneladas de dióxido de carbono (CO2) anualmente, reduciendo los costos de prevención y tratamiento de los efectos del cambio climático y mejorando el bienestar de los habitantes de dichas ciudades, de sus espacios cercanos y del Planeta en general.\n\nLos bosques y árboles urbanos son determinantes a la hora de hacer frente y paliar el cambio climático a nivel mundial, y pueden hacer descender hasta 8 grados la temperatura del aire, rebajando los costes del aire acondicionado hasta en un 40 por ciento según informan en la nota de prensa. Además, otros beneficios directos serían la reducción de los flujos de aguas pluviales y la mejora de la calidad del aire, filtrando el polvo y los agentes contaminantes, según explicó la Organización de las Naciones Unidas para la Alimentación y la Agricultura desde Nueva York.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Cumbre del clima", "Cumbres internacionales", "Cmnucc", "África subsahariana", "Cambio climático", "Acuerdos ambientales", "Relaciones internacionales", "ONU", "África", "Protección ambiental", "Ciudades sostenibles", "Problemas ambientales", "Organizaciones internacionales", "Desarrollo urbano", "Desarrollo sostenible", "Relaciones exteriores", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}