{"id": "6e94aaca-c18c-4c59-639d-c4e7e928b290", "content": "El coste de la interinidad\n\nLas comparaciones internacionales sitúan a la economía española en una posición todavía envidiable. Según la previsión de consenso, el crecimiento se mantendría por encima del 2% este año, y rozaría ese umbral en el próximo ejercicio. Algo que contrasta con la llamada de alerta que acaba de lanzar la OCDE acerca del debilitamiento de la economía mundial, y en especial la europea. Alemania, Italia y Reino Unido bordean la recesión.\nAsí pues, si bien la ausencia de un gobierno estable en los últimos cuatro años provoca una acumulación de reformas pendientes, transcendentales para impulsar la productividad y reducir las desigualdades, esto no parece haber afectado la marcha de nuestra economía, de momento. Además, los mercados mantienen su confianza y las condiciones de financiación de Estado, empresas y hogares no podían ser más favorables. En lo que va de año, el 59% de la deuda pública colocada en los mercados cotiza a tipos de interés negativos. Es decir, el Estado gana dinero cuando se endeuda en esos tramos, algo impensable hasta hace poco, aparte de desafiar la lógica.\nSin embargo, cualquier sensación de que estamos fuera de peligro sería engañosa, porque los riesgos se han exacerbado significativamente, de modo que la senda de suave desaceleración que se viene produciendo puede enfrentarse a fuertes turbulencias. En primer lugar, el contexto externo se deteriora con más intensidad de lo previsto. Prácticamente todos los principales analistas de la economía española (integrados en el panel de Funcas), se muestran pesimistas sobre el entorno internacional, en especial el europeo, y no hay ninguno que anticipe una mejora en los próximos meses.\nY es que, al desplome del comercio internacional, que antes actuaba como balón de oxígeno para Europa, y las peripecias en torno al Brexit, se unen las tensiones sobre los precios del petróleo surgidas a raíz del reciente ataque a un centro de extracción en Arabia Saudí. Este evento, y la sensación de que puede volver a producirse, ha elevado los precios energéticos. Si la cotización del barril de Brent se elevara hasta los 70 dólares, la inflación alcanzaría el 1,4% en 2020, cuatro décimas más que en el escenario central de un precio del crudo estable en torno a 60 dólares. El resultado sería una pérdida de renta disponible para las familias de cerca de 3.500 millones de euros.\nOtro foco de volatilidad es el nerviosismo que parece haber agitado el mercado interbancario en EE UU. Las entidades han aumentado sus necesidades de liquidez, provocando fuertes repuntes de tipos de interés que llegaron a superar el 10% en algunos momentos (frente al 2% en semanas anteriores). Ante la avidez del mercado, el banco central ha reaccionado de inmediato inyectado liquidez, para así prevenir situaciones de pánico. Este episodio podría deberse a factores técnicos y durar solo unas semanas. Y a la vez es sintomático del bajo nivel de reservas disponibles por los bancos americanos como consecuencia del giro en la política monetaria de ese país.\nEn el nuestro, la pérdida de dinamismo de la creación de empleo registrada en el tercer trimestre, junto con el repunte de la contratación temporal, podrían hacer mella en el consumo privado, motor esencial de la expansión. Por tanto es crucial mantener la confianza de las empresas y de las familias, algo que se consigue con una estrategia de política económica que despeje el horizonte, facilitando la toma de decisiones de inversión y creación de empleo estable.\nEn suma, los factores inerciales que impulsan el crecimiento se mantienen. Pero nuestra capacidad de reacción ante las turbulencias externas y nuestras propias vulnerabilidades se encuentra en mínimos. La materialización de cualquiera de los principales riesgos que nos acechan, como un Brexit sin acuerdo que podría ocurrir dentro de escasas semanas, pondría a prueba nuestra economía, en un contexto marcado por el encadenamiento de prórrogas presupuestarias y la interinidad política.\nRaymond Torres es director de Coyuntura en Funcas. En Twitter: @RaymondTorres\nLas últimas emisiones de deuda se siguen realizando en muy buenas condiciones. Esta semana el Tesoro Público colocó obligaciones a 10 años a un tipo de interés apenas superior al 0,2%. Además, la demanda superó el doble del monto adjudicado. Anteriormente, las obligaciones a 50 años se colocaron a un tipo de interés también en mínimos, del 1,45%. Por otra parte, las rentabilidades son ya negativas para todos los plazos, hasta siete años. Desde enero, el Tesoro ha emitido en torno a 137.000 millones, de los cuales cerca de 51.000 millones a tipos negativos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/22/2019, 19:01:45", "tags": ["Opinión", "Deuda pública", "Financiación déficit", "Déficit público", "Finanzas públicas", "Economía", "Finanzas"], "newspaper": "elpais"}