{"id": "6e98b3d3-2dcf-4bea-4caf-1fefe8223b91", "content": "Los desafíos del nuevo presidente de Túnez\n\nLa victoria del jurista Kais Said en las presidenciales del 15 de octubre en Túnez, con un 72% de los votos, ha desatado una euforia en la población que no se veía desde la primavera árabe de 2011. A ese estado de ánimo ha contribuido el propio proceso electoral, con un debate inédito entre dos candidatos presidenciales, dos días antes de la votación, con una campaña sin rastros de violencia, con una población cada vez más consciente de sus derechos y deberes. Pero los poderes del presidente en un régimen parlamentario están muy limitados a Exteriores y a la seguridad interior.\nAbdelfatá Muru, quien había sido candidato a las presidenciales por el partido islamista Ennahda, ya advirtió sobre las dificultades: “Los próximos años van a ser difíciles para él [Kais Said], porque ha levantado muchas esperanzas. Todo el pueblo le espera”.\nEn realidad, también para Ennahda pueden ser difíciles los próximos meses. Este partido islamista que gobernó en coalición en los últimos cinco años junto al laico Nidá Tunis ganó las legislativas del 6 de octubre con solo 52 diputados, 17 menos que en las de 2014. Ahora necesita buscar socios de gobierno entre un Parlamento muy fragmentado. Nidá Tunis, su antiguo socio laico, con el que gobernó los últimos cinco años, ha pasado de 86 escaños a solo tres. Si Ennahda no consiguiera alianzas suficientes durante los próximos cuatro meses, habría que convocar elecciones de nuevo.\nVisto desde una óptica positiva, se podría decir que Túnez tiene ante sí la posibilidad de asentar su democracia. En la vecina Argelia abundan los comentarios en las redes sociales donde se ensalza la libertad con la que los ciudadanos han elegido a su presidente. Un editorial del diario argelino El Watan señalaba: “Es cierto que el edificio democrático es frágil, pero hay que reconocerlo: Túnez avanza sobre bases sanas”.\nUn observador europeo que se expresa con la condición del anonimato señala: “Hay que tener en cuenta todas las dificultades que atravesó el país en los últimos meses. Falleció el presidente de la República, Beji Caïd Essebi, y hubo que alterar las fechas de las elecciones. A pesar de todo, se han mantenido los plazos. Y eso tiene un valor didáctico para la población. La organización electoral también ha funcionado bien. Ha habido una sedimentación de la democracia, aunque la clase política no haya estado a la altura, con demasiada gente cambiando de partido [87 de los 217 diputados cambiaron de formación en los últimos cinco años]”.\nOtro ámbito en el que el país ha progresado es el de la lucha contra el terrorismo. Cuatro años después de la ola de atentados que puso de rodillas al sector turístico, los grupos yihadistas no han sido capaces de perpetrar atentados masivos. Ahora bien, sí ha habido un goteo de ataques por parte de individuos radicalizados, el último, la pasada semana en la ciudad de Bizerta, cuando un presunto integrista asesinó a un ciudadano francés e hirió a un militar con un cuchillo. La amenaza yihadista sigue latente, aunque el gran desafío inmediato no sea el terrorismo sino la economía.\nDespués de ocho años de un elevado déficit presupuestario anual, la deuda pública ha superado el 77%, una barrera considerada peligrosa por los expertos. El país firmó un crédito con el FMI por valor de casi 2.600 millones de euros, de los que ya ha recibido 1.400. Para desembolsar el resto, el Fondo exigirá nuevos recortes y reformas de tipo liberal que podrían poner fin a la luna de miel con las nuevas autoridades surgidas de las urnas. El país padece un paro estructural superior al 15% y una inflación al alza cercana al 7%.\nEl nuevo Gobierno deberá hacer difíciles equilibrios para satisfacer las demandas de justicia social de la población sin desatender las exigencias del FMI, del que depende para financiar su déficit a tipos de interés reducidos. “Ennahda, y el resto de partidos no tienen un verdadero programa económico para sacar al país de la zanja”, se sinceró Abdelfatá Muru, el candidato presidencial de Ennahda, en una entrevista preelectoral con EL PAÍS. De momento, el nuevo presupuesto lo presentará un Gobierno en funciones ante un Parlamento nuevo, sin ninguna garantía de que sea aprobado.\nJalil Amiri, secretario de Estado de Investigación Científica y responsable de la redacción del programa en estas legislativas de Ennahda, señala: “Nida Tunis ganó las elecciones de 2014 porque la gente creía que ellos eran buenos gestores y que nosotros no teníamos experiencia. Ahora, el pueblo se ha dado cuenta de que ellos no fueron buenos gestores y que hubo mucha corrupción. Y nosotros también hemos sufrido un desgaste porque gobernamos en coalición con ellos, a pesar de que no estábamos al frente ni del Parlamento, ni del Gobierno ni de la presidencia”.\nLos grandes desafíos ahora son muy claros, según el dirigente de Ennahda: “En primer lugar, aumentar los puestos de trabajo y luchar contra la carestía de vida. En segundo lugar, combatir la inseguridad ciudadana. Y por último, luchar contra la corrupción. Nuestro gran desafío será cumplir las promesas. Tendremos que recuperar la confianza de la gente”. Para eso, tendrán que asociarse con partidos que pueden ser más radicales que Ennahda, pero Amiri confía en que el hecho de incorporarse al Gobierno tendrá un “efecto moderador”.\nRespecto a reformas civiles de género, no se prevén grandes cambios. En los países musulmanes se aplica la doctrina del Corán según la cual las mujeres solo heredan la mitad que los hombres. Túnez ha sido el país donde más debate se ha promovido desde el propio Gobierno para estudiar una posible reforma de la ley. Pero con el próximo Gobierno, ese tema no estará encima de la mesa. “Esa no ha sido una gran cuestión durante la campaña”, señala Amiri. “La sociedad tunecina acepta diferentes responsabilidades para hombres y mujeres. No está en la agenda”.\nLas dimensiones de la victoria de Said, incluida una participación más alta de lo esperado, sugieren que los tunecinos han querido otorgar una nueva oportunidad al sistema democrático. Pero si durante los próximos cinco años la nueva clase política no consigue moralizar la vida pública y mejorar la calidad de vida, el país podría tambalearse entre el desánimo y la tentación de un autoritarismo, que terminó imponiéndose en los otros países de las primaveras árabes.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Kais Said", "Túnez", "Primavera árabe", "Magreb", "Protestas sociales", "Revoluciones", "África", "Malestar social", "Conflictos políticos", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}