{"id": "6eb1b348-a69a-45bc-4bb2-da51d16a2ce3", "content": "Cómo el Me Too cambió Hollywood con mujeres famosas y poderosas\n\nEn Hollywood hace un par de años el feminismo era una nebulosa. Un universo por el que solo transitaban valientes como Patricia Arquette, que se mojaban en las entregas de premios para pelear por unos salarios dignos mientras el patio de butacas aplaudía entre sorprendido y casi obligado.\nAhora todo, afortunadamente, ha cambiado. El feminismo está presente. También la denuncia. La queja. Incluso el grito. La caída de las barreras de la vergüenza. La aceptación de la naturalidad y también de la ira. Y mucho de ello ha sido espoleado por el movimiento Me Too. Las denuncias contra el productor Harvey Weinstein y sus abusos de poder en Hollywood lo generaron hace ya dos años. La siempre pacata y complaciente industria del cine sufrió entonces una implosión que la removió hasta sus cimientos y que continúa 24 meses después.\nEl desatranco de la tubería trajo una explosión de inmundicia. El planeta lleva dos años contemplando, boquiabierto, cómo algunas de las mujeres más afamadas, poderosas y admiradas de Hollywood relatan cómo se las ha vejado, desprestigiado, sometido y, en los casos más extremos, incluso violado. Y los nombres que han salido a la luz tras estos actos no han dejado de causar esa misma estupefacción: desde el actor Kevin Spacey, el fotógrafo Terry Richardson, el músico R. Kelly, el futbolista Cristiano Ronaldo o, entre los más recientes, el tenor Plácido Domingo.\nUna de las primeras en alzar la voz fue Mira Sorvino, que contó el acoso que sufrió por parte de Weinstein y cómo rechazarle hizo zozobrar su carrera. Ella resumía, en un sentimiento que probablemente muchas otras compartirían, cómo este movimiento había sido a la par “maravilloso pero traumático”. “No había resuelto los traumas del pasado. En realidad no había buscado la ayuda que necesitaba. Así que este último año y medio ha sido un periodo muy interesante y duro para mí”, relataba en una charla junto al gobernador de Nueva York en junio, explicando como ella misma es “una víctima de abuso sexual y superviviente de una violación durante una cita”.\n“Sufrir tres agresiones sexuales me fortaleció porque me enseñó a construir mis propias defensas. Desde luego es mucho mejor no tener que hacerlo, claro”, explicaba Juliette Binoche a El País Semanal el pasado diciembre. También Lady Gaga contaba un par de meses antes, en una entrega de premios, como “alguien de la industria del entretenimiento” había abusado de ella, por lo que había sufrido estrés postraumático. La cuestión se extendió a América Latina: Televisa decidió romper con el director Gustavo Loza después de las acusaciones de violación por parte de la actriz Karla Souza, mientras que la actriz Thelma Fardín, conocida por la popular serie juvenil Patito Feo, denunció al actor y cantante Juan Darthés por la misma cuestión. Otra de las revelaciones más impactantes fue la de Cecilia Roth, que contó que hace años fue violada en Madrid por un periodista.\nSin llegar a la gravedad de una violación, las palabras acoso y abuso han sido de las más repetidas por decenas de actrices. “Claro que me he enfrentado al acoso. No creo que haya una sola mujer en el mundo que no lo haya hecho. Llevo en esto 30 años, era algo muy normalizado cuando empecé”, relataba Reese Witherspoon hace unos días a una radio británica. “Era casi una condición de trabajo mirar hacia otro lado cuando te hacían esos comentarios, o incluso cosas más ofensivas”. Los comienzos de Charlize Theron tampoco fueron sencillos: en mayo contaba cómo, con 18 años, en una audición, un productor se propasó con ella. Jennifer Lawrence también ha contado que en sus inicios había vivido “momentos humillantes y degradantes”.\nNo parece que las revelaciones vayan a acabar a corto plazo. Lo que es cierto es que han logrado ser un revulsivo: se han convertido en la gasolina que ha empujado a reclamar otros modelos. Para empezar, incluso en la forma de vestir. En los Globos de Oro de 2018, apenas tres meses después del Me Too, todas —y casi todos— se vistieron de negro. Ese año el premio de honor recayó en Oprah Winfrey, la primer mujer negra en ganarlo, que proclamó: “El momento ha llegado”. “Gracias a todas las mujeres que han aguantado y soportado años de acoso. Como mi madre, tenían hijos que alimentar y facturas que pagar y sueños que hacer realidad. Son las mujeres cuyos nombres nunca escucharemos”, proclamaba.\nEn las alfombras rojas ya no sorprenden los pies descalzos o las mujeres sin depilar y sin maquillaje. En una era en la que se alaban todos los cuerpos y no solo los antes canónicamente perfectos, la firma de lencería Victoria’s Secret ha tenido que dar un paso atrás y cancelar su desfile en pos de opciones más inclusivas como la alabada línea de Rihanna, Fenty.\nJessica Chastain pide la igualdad salarial para ella y sus compañeras: “No hay excusa”. Priyanka Chopra ha confesado: “Me rechazaron muchas veces, lloré, me dijeron que las actrices son reemplazables en las películas porque siempre van detrás de un chico. Ser sexis no es nuestra única fuerza”. Hasta Meryl Streep cuestionó el sistema al exigir por carta a varios congresistas “igualdad de salario, de derechos, en la protección de los abusos sexuales”. Penélope Cruz o Isabel Coixet llevaron abanicos reivindicativos en los Goya de 2018 con las etiquetas #NiUnaMenos o #MasMujeres. Y habrá más. El Me Too pasará a la historia como la espoleta del fin de una época caduca.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/26/2019, 19:01:45", "tags": ["movimiento #MeToo", "Harvey Weinstein", "Mira Sorvino", "Plácido Domingo", "Charlize Theron", "Oprah Winfrey", "Meryl Streep", "Juliette Binoche", "Jennifer Lawrence", "Reese Witherspoon", "Gente", "Acoso sexual", "Hollywood", "Cine americano", "Feminismo", "Famosos", "Delitos sexuales", "Movimientos sociales", "Industria cine", "Mujeres", "Cine", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}