{"id": "6ebda481-5276-42c5-6be6-fb98b986f250", "content": "El alcalde de Monterroso gobernará a base de decretos tras la marcha de sus concejales\n\nEl alcalde de Monterroso, el exsocialista y ahora independiente Antonio Gato Soengas, gobernará solo y a base de \"decretos\", sin junta de gobierno, tras la marcha de sus tres concejales al grupo de no adscritos. Gato, un histórico dirigente del PSOE de Lugo que dejó la militancia el año pasado, fue portavoz socialista en el Parlamento de Galicia y en la Diputación, pero se presentó a los comicios del pasado 26 de mayo bajo las siglas de Independientes de Monterroso. En este municipio del que fue alcalde entre 1999 y 2015, logró cuatro escaños frente a los tres del PSOE, tres del PP y uno de Compromiso por Galicia.\nGato se ha mostrado \"absolutamente\" convencido de que sus concejales le han abandonado por su intento de buscar \"un gobierno de coalición con el Partido Popular\", con el objetivo de que la Xunta \"financie proyectos que son el futuro del ayuntamiento\". \"Hay algunos que me acompañaban que veían reducidas sus posibilidades [con ese pacto]\", interpreta, y ha advertido de que seguirá de alcalde \"hasta que haya una moción de censura\".\n\"El decreto va a ser mi procedimiento de gobierno del municipio, para cualquier circunstancia que necesiten los vecinos y vecinas firmaré decretos y con ese instrumento gobernaré en Monterroso, de la mejor forma posible, de la forma más transparente posible y con la mayor eficacia que yo pueda\", compromete.\"Seguiré de alcalde hasta que haya una moción de censura, a ver si son capaces de hacerla\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Monterroso", "Alcaldía", "Provincia Lugo", "Galicia", "Gobierno municipal", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}