{"id": "6ec685a0-9bbf-4abb-7e57-412c023f5af8", "content": "El Madrid reanima hasta a Bale\n\nFINALIZADO\nUn Real con los de toda la vida dejó en Vigo una divisa inesperada: con tal compromiso, este Madrid aún no está apolillado. Frente al Celta, emergió un equipo que fue un consorcio, convincente. Un equipo que tuvo respuestas con el viento a favor y cuando el partido se le pudo torcer, como tras la expulsión de Modric poco antes de la hora. Salvo Odriozola, momificado por el pujante y renacido Denis Suárez, no hubo madridista que diera el cante, ni mucho menos. Todos hicieron sus deberes, sin espantadas. Y no solo hubo abnegación. Tres golazos plenos de virtuosismo sellaron su despegue en Balaídos tras una pretemporada con estrépitos y un inquietante rastreo del mercado de compras y ventas. Los que dimitieron el curso pasado, dieron un estirón a la primera.\nTan intrincado es el fútbol que Zidane, el mismo que en marzo dijo que cambiarían muchas cosas, partió en Vigo con una alineación que bien pudo haber alistado Carlo Ancelotti. Tan de otro tiempo que al italiano ya le relevaron Benítez, Zidane I, Lopetegui, Solari y Zidane II. Salvo Courtois, Odriozola y Vinicius, el resto de los titulares en Balaídos fueron tutelados por Ancelotti. Y tan enrevesado es el tinglado del fútbol, que, de entrada, nadie envidó mejor para ZZ que Bale, por el que el francés suspiró este mismo verano porque se fuera lo antes posible.\nLlagado por un verano más bien calamitoso y con el técnico francés contrito por los que no están y por los que quedan, el Madrid no se demoró en Vigo. Durante la mayor parte del choque fue un equipo firme. Al estupendo arranque de Bale, se fueron sumando Courtois y Kroos —capitales tras la roja a Modric— y nunca bajaron del notable Casemiro, Benzema, Ramos y Marcelo. Un Madrid mosquetero del que no hubo rastro la pasada campaña. Demasiado para un Celta que estuvo cerca de igualar por dos veces, pero se lo impidieron el VAR y Courtois.\nResulta que Bale, un tiro al aire, se sintió tan a gusto en la soleada tarde viguesa, que entró al partido como un cohete. Él, tan remolón en tantas ocasiones, puso al Madrid en órbita antes del cuarto de hora. Mientras los locales reclamaban una falta de Casemiro a Fernández, Bale le hizo un nudo a Costas y dio una precisa asistencia doble, porque llegaron al alimón Vinicius y Benzema. Embocó el galo.\nEn ventaja, el Madrid administró con tino el partido. Bloqueó al Celta por el embudo —yacimiento de Aspas, Brais, Denis— con la aplicación de Casemiro, Modric y Kroos. Y por las bandas aceptaron el tajo Vinicius y Bale. Amenazante el galés, menos excitante que el pasado curso el brasileño. Armado y remangado el Madrid, el Celta solo daba puntadas con Denis Suárez, que pronto comenzó a torturar a Odriozola. Varane, con la uña, evitó el empate de Fernández y luego se interpuso Rubén ante disparos de Modric y Bale.\nA segundos del descanso, llegó la jeremiada de la tarde. Odriozola despejó con el juanete contra el cuerpo de Denis y la pelota rebotó hacia el donostiarra. Para colmo, se la arañó Denis. El balón llegó a Aspas, que pese a ser derribado por Odriozola, conectó con Brais para el gol. El VAR alertó al árbitro. Aspas estaba en fuera de juego.\nPese a la frustración, el mejor Celta llegó justo tras el intermedio. Denis, cómo no, enchufó por dos veces a Iago Aspas. A la primera, el capitán celeste se estrelló ante Courtois. En la segunda, su pase a Brais acabó con un disparo del canterano al ombligo de Casemiro.\nEn el peor momento visitante, Modric rascó sin intención el talón de Aquiles izquierdo de Denis (estuvo en todas). El juez revisó el monitor y expulsó al croata. La jerarquía arbitral recomienda ahora que las entradas por detrás y abajo merezcan la máxima condena. De inmediato, ya con diez, Araújo cabeceó a bocajarro, lo que exigió otra gran parada de Courtois.\nJusto cuando por primera vez el Madrid parecía quebradizo, irrumpió Kroos para reventar la red con un disparo que perforó la escuadra derecha de Rubén. Un golazo que terminó por rebajar al Celta y dio paso a otra crecida del Madrid, que ya no frenó hasta el final. Lucas Vázquez acreditó el 0-3 tras una jugada apoteósica. El birle fue de Casemiro y luego el deleite, una trenza acrobática entre Marcelo, Isco y Benzema. Hasta que tras tanta virguería Lucas hizo bingo antes del tanto residual del joven Losada.\nBale y Zidane se despidieron con el cambio del británico por Isco, Jovic se convirtió en el primer fichaje en estrenarse en un encuentro oficial y el madridismo tuvo motivos para festejar una victoria en días que parecían sombríos. El tiempo dirá y el Real dispondrá, pero la primera jornada dejó un Madrid apiñado, serio y con goles de bandera. Habrá que ver si fue episódico y este Madrid tan visto no es de ceniza.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Celta de Vigo", "Zinedine Zidane", "Liga Santander", "La Liga", "Primera división", "Real Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}