{"id": "6ec805ea-3e0a-4a5a-45dc-a15141500f0a", "content": "El agua de Encélado\n\nUna hipotética base en Venus, como nos planteábamos la semana pasada, seguramente sería más viable flotando en su densa atmósfera que sobre el ardiente suelo venusiano, como señalan nuestros lectores Antonio Casado y Tony Montana. Aunque lo que Gerard O’Neill denominó “chovinismo planetario” hace que, psicológicamente, nos sintamos más a gusto sobre la superficie sólida de un planeta, no siempre tiene por qué ser la mejor opción.\nComo en el caso de Encélado, sin ir más lejos (aunque más de mil millones de kilómetros es ir bastante lejos), del que no podemos olvidarnos tras hablar durante varias semanas del agua en otros cuerpos del Sistema Solar. El sexto satélite de Saturno en tamaño, de unos 500 kilómetros de diámetro, es una gigantesca bola de nieve con una temperatura superficial de unos -200º C (al ser tan blanco absorbe muy poca luz solar); pero bajo la capa de hielo hay un océano global de agua líquida que envuelve por completo el núcleo rocoso, y que una fuente de calor interna, probablemente de origen gravitatorio (por la interacción con otros satélites y con el propio Saturno) calienta en algunos puntos hasta el extremo de que en el polo sur de Encélado hay géiseres que lanzan al espacio grandes chorros de vapor de agua y partículas de hielo, que alimentan uno de los anillos del gigante gaseoso.\nAdemás de agua líquida en abundancia y una fuente de energía, en el satélite, según sabemos tras la visita de la sonda Cassini, hay moléculas complejas: largas cadenas de carbono jalonadas de átomos de oxígeno e hidrógeno que sugieren la presencia de alguna forma de vida. O la posibilidad de que surja, ya que es el único cuerpo del Sistema Solar, además de la Tierra, en el que confluyen los requisitos básicos de la vida tal como la conocemos: agua en estado líquido, una fuente de energía y moléculas complejas basadas en la química del carbono. Parece, pues, interesante la posibilidad de instalar una base en el satélite, cuya baja gravedad, un centésimo de la terrestre, facilitaría las tareas de aterrizaje y despegue; pero ¿dónde convendría instalar la hipotética base? ¿En la gélida capa de hielo superficial? Tal vez tuviera más sentido una base submarina, o bien flotante o bien apoyada directamente sobre el núcleo rocoso, opción facilitada por la escasa presión acuática, dada la baja gravedad de Encélado. Se admiten sugerencias.\nNuestro “usuario destacado” Bixen Etxebeste nos propone el siguiente solitario, inspirado en el problema de los caramelos (ver El teorema del matrimonio):\nEncontrar el mayor número de cartas, no más de una en cada columna, de modo que todas tengan diferente valor, del as al rey (no importa el palo). Si logras encontrar 13 cartas, has ganado el juego. El dibujo es al azar y puedes cambiarlo. (La forma de iniciar el solitario es barajar las cartas y luego ponerlas sobre la mesa en 13 columnas de 4).\n¿Has conseguido extraer las 13 cartas de distinto valor? ¿Es siempre posible conseguirlo, sea cual fuere la distribución?\nCarlo Frabetti es escritor y matemático, miembro de la Academia de Ciencias de Nueva York. Ha publicado más de 50 obras de divulgación científica para adultos, niños y jóvenes, entre ellos Maldita física, Malditas matemáticas o El gran juego. Fue guionista de La bola de cristal.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["La Luna", "Matemáticas", "Planetas", "Satélites naturales", "NASA", "Exploración espacial", "Astros", "Sistema solar", "Agencias espaciales", "Astronáutica", "Universo", "Ciencias exactas", "Astronomía", "Ciencia"], "newspaper": "elpais"}