{"id": "6ed10839-3b09-4b2f-58d1-23b2978d13fb", "content": "Suspendidos los actos de despedida de Camilo Sesto en Alcoy hasta que se abra el testamento\n\nEl Ayuntamiento de Alcoy ha suspendido los actos de despedida del cantante y productor Camilo Sesto, fallecido en Madrid el pasado 8 de septiembre, hasta que se abra su testamento. La decisión se ha tomado en la mañana de este viernes a petición del único hijo del cantante Camilo Blanes Ornelas, que a través de su abogado ha solicitado que se respete la última voluntad de su padre, \"la cual no se conocerá hasta la apertura de su testamento\", según recoge el correo electrónico enviado al Ayuntamiento de Alcoy, ciudad natal de Camilo Sesto.   \nEl lunes estaba previsto que se abriera en el salón de plenos municipal la capilla ardiente con las cenizas del cantante entre las 17 y las 20. La corporación local tenía el convencimiento de que el artista había dejado constancia de su expreso deseo de que sus restos mortales terminaran en Alcoy y que, por lo tanto, no había problema celebrar el acto de despedida. \n\n\n\nCamilo Sesto era hijo predilecto de Alcoy y medalla de oro de la ciudad. El Ayuntamiento, propiciando que las alcoyanas y alcoyanos, que ya le mostraron su cariño y respeto en vida, pudieran despedirlo. \"Alcoy está con Camilo Sesto, desde el respeto, el cariño y el agradecimiento por llevar el nombre de nuestra ciudad por todo el mundo y, en ningún caso, vamos a propiciar ninguna situación que pueda dañar su recuerdo y la grandeza de su figura\", indica el Ayuntamiento en una nota publicada en su página web.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["Camilo Sesto", "Alcoi", "Provincia Alicante", "Comunidad Valenciana", "España", "Camilo Blanes"], "newspaper": "elpais"}