{"id": "6edadd61-3176-4056-44ff-cee4e6021442", "content": "El PP rechaza una abstención técnica en la investidura\n\n\"La abstención ante Pedro Sánchez no es posible porque no es de fiar, ni para sus socios, a los que ha engañado, ni para los españoles, a los que prometió que iba a crear empleo, y por lo que ha hecho en Navarra. Mientras eso siga así el PP no se puede abstener ni técnica ni no técnicamente, porque no es de fiar\". Así de categórico ha querido zanjar el secretario general y número dos del PP, Teodoro García Egea, cualquier hipótesis sobre un apoyo de su partido para que el aspirante socialista resulte presidente del Gobierno de España. Y luego ha repetido hasta la saciedad cuál será el argumento de su partido para la inminente campaña electoral: culpar a Pedro Sánchez de todo y en especial del crecimiento del paro, la desaceleración económica y \"el hundimiento del país\".\nSobre el renacimiento de los casos de corrupción que afectan al PP, García Egea, no ha querido aportar nada públicamente en su comparecencia, en la sede central del partido, después de la primera reunión del nuevo comité de dirección tras la remodelación emprendida por Pablo Casado en julio. El PP de Casado no quiere hablar ni salir al paso de temas relacionados con la corrupción porque los considera una rémora del pasado, que tanto daño electoral les hizo. En privado, García Egea ha llegado a decir que él no había llegado a la secretaría general para comentar casos de corrupción.\nParo, crisis, desempleo, desaceleración, 54.371 familias más en agosto de este año sin trabajo que en el mismo mes del año pasado, menos confianza, hundimiento, decrecimiento. Todas esas referencias negativas sobre las perspectivas para España y algunas más ha incluido García Egea en su comparecencia. Y de todo ha culpado a Pedro Sánchez.\nEl secretario general del PP ha interpretado en clave preelectoral las más de 300 medidas programáticas presentadas este martes por Sánchez para convencer a Unidas Podemos de que le apoye desde fuera para que siga en La Moncloa. Y ha responsabilizado a Sánchez de no haber logrado ningún apoyo ni acuerdo con otras formaciones con las que sí ha pactado a nivel regional, local o autonómico. También lo ha acusado de tener el país políticamente bloqueado porque entiende que solo \"está buscando elecciones y quiere ir a elecciones\". Las medidas, para el PP, son precisamente eso, un esbozo del futuro programa electoral del PSOE.\nGarcía Egea ha pedido a que los españoles que valoren, llegado el caso de volver a las urnas, quién es el máximo \"culpable\" y cómo ha dejado Sánchez el país desde que es presidente, sobre todo en los índices de desempleo: \"Volvemos al fantasma de la crisis y la recesión y le pido a los españoles que se den cuenta de que hace falta un cambio de rumbo\".\nLas preguntas de los periodistas fueron casi todas sobre la corrupción del PP y las divergencias dentro del partido sobre España Suma, el proyecto de Casado para concurrir a las urnas los tres partidos de la derecha juntos -PP, Ciudadanos y Vox-. \"El objetivo de España Suma es que Pedro Sánchez no siga gobernando y destruyendo empleo y el objetivo es echar a Pedro Sánchez para que no hunda la economía\", ha dicho García Egea.\nPero la cúpula popular quiere volcar sus mensajes de precampaña en los signos de crisis económica, y obviar de la mejor manera posible sus problemas internos ante las diferentes voces surgidas en el partido por los futuribles socios del proyecto de España Suma o por el renacimiento de casos de corrupción, especialmente en el ámbito de la Comunidad de Madrid. Las elusiones y regates dialécticos de García Egea sobre esos escándalos fueron descaradas.\nLa nueva portavoz popular en el Congreso, Cayetana Álvarez de Toledo, había manifestado ante la puerta del PP antes de la cita su creencia de que la expresidenta madrileña, Esperanza Aguirre, sigue siendo \"inocente\" hasta que la justicia sentencie con una condena lo contrario. Pero, además, había aprovechado para arremeter contra la prensa y los medios de comunicación por \"elevar conclusiones lapidarias que son provisionales\" antes de que sean sometidas \"a un largo proceso de investigación\". Y ha añadido: \"Las indefensiones empiezan en la propia notificación y eso no puede ser en un Estado de derecho\". La dirigente ha reclamado a la prensa \"una meditación\" y una \"reflexión profunda\". Y ha criticado al juez de la Audiencia Nacional que ha firmado el auto, Manuel García Castejón, porque Aguirre se hubiera enterado de su imputación por la prensa antes que directamente.\nEsa intervención tan contundente contra la prensa y el juez ha inquietado en los despachos de la planta noble de Génova 13. Su mensaje de respeto a la justicia y a la independencia de los medios parecía quedar cuestionado. García Egea solo se ha permitido aludir a que refrendaba que Aguirre aún es inocente y, sobre todo, a lamentar que se preste más atención a los casos de corrupción del PP en los medios que a los del PSOE, en especial al caso de los ERE. Egea ha acudido a la sala de prensa con un listado de los 100 cargos del PP en toda España que han sido acusados en algún momento y que luego fueron desimputados. Pero no ha querido valorar nada sobre Aguirre, Cifuentes, Púnica, o la situación de esos dirigentes de otra época, (\"¿eso cuando fue, hace 10 años?, yo no he venido aquí personalmente a hablar de eso\").\nTampoco ha querido enfangarse García Egea sobre la relación con Ciudadanos. Ni por las diferencias de criterios con respecto a \"la idea a hablar y avanzar\" sobre España Suma ni sobre el hecho insólito de que tras pactar un Gobierno en la Comunidad de Madrid hace dos semanas ahora ese partido haya respaldado la creación de una comisión de investigación en la Asamblea que pueda afectar a la propia presidenta, Isabel Díaz Ayuso, por un aval que recibió su padre. Al PP no le ha gustado nada esa falta de \"lealtad\" de Ciudadanos, aunque Egea apeló a que la valoren los ciudadanos cuando vayan a votar y analicen a qué dedica cada partido su tiempo. Ni ofreció ninguna pista sobre con qué partido pretende construir España Suma, cuando Vox y Ciudadanos apenas pueden sentarse juntos en una misma mesa y muchos de sus barones no quieren saber nada de esa presunta alianza.\nEl número dos del PP solo ha apuntado a que si los tres partidos han logrado pactar algunos gobiernos autonómicos después de las elecciones regionales del 26 de mayo, también podrían hablar de acuerdos antes de los comicios generales en el Congreso, que se celebrarán el 10 de noviembre si Pedro Sánchez no logra desencallar la investidura antes del 23 de septiembre. El Senado le ha parecido menos importante.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/03/2019, 19:01:45", "tags": ["Caso Púnica", "PP Madrid", "Pablo Casado", "Campañas electorales", "Adjudicación contratos", "Fiscalía Anticorrupción", "Contratación pública", "Corrupción política", "Contratos administrativos", "PP", "Fiscalía", "Poder judicial", "Casos judiciales", "Corrupción", "Gasto público", "Derecho administrativo", "Sector público", "Partidos políticos", "Finanzas públicas", "Delitos", "Economía", "Política", "Administración pública", "Finanzas", "Justicia"], "newspaper": "elpais"}