{"id": "6eea3e20-60b7-4037-498e-d4cf615fab89", "content": "El Día del Soltero: la mayor jornada de compras de la historia\n\nEste lunes se escribe una nueva entrada en el libro de los récords: el día de mayor consumo comercial de la historia. El precedente no estaba lejos, apenas un año atrás. Cada 11 de noviembre se ha convertido en una fecha consagrada al dispendio económico con motivo de la celebración del Día del Soltero, una jornada en la que Alibaba, el gigante chino del comercio electrónico, ofrece descuentos generalizados en todas sus plataformas. La cifra final de ventas ha alcanzado los 268.400 millones de yuanes (34.692 millones de euros), un incremento del 20% con respecto al resultado del año pasado.\nEn palabras de Jiang Fang, presidente de Tmall y Taobao, “el Día del Soltero se ha convertido en los Juegos Olímpicos del mundo de los negocios”. Él es el máximo responsable de una festividad que dio el pistoletazo de salida en la medianoche de ayer, con una fastuosa gala en el Mercedes Benz Arena de Shanghái en la que participaron la cantante estadounidense Taylor Swift y muchas otras estrellas de la música asiática como G.E.M., Hua Chenyu o Kana Hanazawa.\nLas previsiones eran mareantes: 200.000 empresas ofrecen un millón de productos a 500 millones de clientes —100 millones más que un año atrás—, que gracias a los descuentos se ahorrarán un total de 50.000 millones de yuanes (6.479 millones de euros). Uno de esos 500 millones de clientes ha sido Chen Zhengxiao, un estudiante de 20 años residente de Pekín. “Preparo una lista de productos para mí, mis padres y mis amigos con varias semanas de antelación y los compro todos a la vez hoy. Aprovecho los descuentos para conseguir cosas que de normal son demasiado caras, y regalos de cumpleaños para los próximos seis meses”. El año pasado, Chen se gastó 5.000 yuanes (647 euros).\nEl 11 de noviembre se conmemora la soltería en China a causa de los cuatro unos de su fecha. En 2009, a Daniel Zhang, entonces presidente de Tmall, se le ocurrió transformar el día en una festividad comercial: ante la soledad y su tristeza, el alivio de las compras con rebajas. Sus cifras de ventas han dibujado una pronunciada escalera ascendente con cada nueva edición. Desde los 52 millones de yuanes (6,73 millones de euros) de 2019 hasta los 268.400 millones de yuanes (34.692 millones de euros) de hoy, es decir: tres veces el Black Friday, su equivalente estadounidense, o el PIB de Estonia en 24 horas.\nSemejante éxito convirtió a Daniel Zhang en el perfecto candidato a suceder a Jack Ma al frente de Alibaba. Este año, Zhang verá la 11ª edición del 11-11 como el máximo responsable de la empresa, cargo al que accedió hace dos meses cuando su fundador dio un paso al lado para centrarse en la filantropía. “Este año será una experiencia nueva para mí: por primera vez podré centrarme en comprar. Durante los últimos 10 años estaba estacionado en el centro de mando, asegurándome de que todo estuviera en orden”, afirmaba Zhang en una entrevista corporativa la semana pasada.\nEl Día del Soltero es, cada vez más, una festividad global: las compras de hoy llegarán a más de 200 países. Unas 22.000 marcas internacionales participan, y algunas de ellas han colaborado con Alibaba para crear nuevos productos hechos a medida para el mercado chino. El año pasado, por ejemplo, Mars lanzó una barra de la chocolatina Snickers con sabor a salsa picante. Las ventas del Día del Soltero de hoy marcarán una nueva cima del capitalismo, al menos hasta el año que viene.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Alibaba", "China", "Comercio electrónico", "Asia oriental", "Asia", "Empresas", "Comercio", "Internet", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}