{"id": "6efff9ee-0952-48fc-5094-bf92b87e52f6", "content": "La CUP decide presentarse por primera vez a las elecciones generales\n\nor primera vez, la izquierda independentista de la CUP se presentará a unas elecciones generales. Tras un consejo político extraordinario del partido en el que se debía decidir la estrategia para los próximos meses, convocado tras las detenciones de los miembros de los CDR acusados de terrorismo, los dirigentes de la formación anticapitalista han anunciado este sábado que la CUP se presentará a los comicios del 10 de noviembre, una decisión que toman \"por la excepcionalidad política del momento\". La irrupción de la CUP en el tablero de las elecciones generales dará lugar a una nueva competencia en el espacio independentista de ERC y Junts per Catalunya, así como en el espacio de la izquierda catalana de los comunes.\n\"La CUP da un paso adelante por la amnistía, la autodeterminación y el reconocimiento de todos los derechos. Por eso hemos decidido juntas ir a las elecciones del 10 de noviembre\", ha dicho la exdiputada en el Parlament Mireia Vehí en rueda de prensa tras la celebración del consejo político. La decisión llega en un momento de tensión creciente en el independentismo, tras el encarcelamiento de siete miembros de los CDR acusados de delitos de terrorismo. Fue tras estas detenciones cuando la CUP convocó un consejo político extraordinario en el que se abría el debate \"entre el boicot y el bloqueo al Estado\". \nEn este consejo, la decisión ha sido la de presentarse a las elecciones generales. Es la primera vez que la izquierda anticapitalista e independentista se presenta a unos comicios en toda España. Lo hace \"en un contexto de excepcionalidad democrática marcado por la represión y la criminalización del independentismo y por la reiterada vulneración de derechos civiles y sociales por parte del Estado español\", según ha señalado la formación en un comunicado.\n\"No hemos venido a garantizar ninguna gobernabilidad, sino a impugnar su represión y su falta de democracia, y que dejen en paz a todas las que sufren la cara más amarga del Estado español y de la troika\", ha añadido Vehí en su intervención, quien ha reconocido que la decisión de que la CUP se presentase \"no ha sido fácil\", pero ha sido tomada \"por la responsabilidad de plantar cara a quien va contra los intereses del pueblo\". Los tres ejes principales de la candidatura a las generales serán \"la autodeterminación, la amnistía y la conquista de los derechos\". La composición de la lista electoral se decidirá en el próximo consejo político, el 5 de octubre.\nEl debate interno para saltar a tener representación estatal ha sido intenso. Como lo fue también la difícil decisión de presentarse a las elecciones catalanas. La CUP lo hizo en 2012, después de que estas Candidaturas de Unidad Popular estuvieron varios lustros centradas solo en la política municipal. Hasta 2019 nunca se había planteado el salto a las generales. Para las elecciones del 28 de abril, y tras un intenso debate, la CUP optó por no presentarse, desatando las críticas de algunos grupos independentistas.\nSu negativa motivó la creación del Front Republicà, una coalición formada por una rama de la CUP, Poble Lliure (que desoyó el resultado de la asamblea de la CUP), junto con los partidos Pirates de Catalunya y Som alternativa. La candidatura la encabezó el líder de esta última formación, el exdiputado de los comunes Albano Dante Fachín. Ante la repetición electoral, la candidatura de Front Republicà decidió volver a presentarse, y ofreció ampliar la candidatura a los demás partidos independentistas, también a la CUP. Los anticapitalistas se negaron y este sábado han decidido presentarse en solitario, dejando sin espacio al partido de Dante Fachín, que ha renunciado finalmente a presentarse a las elecciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Elecciones Generales 2019", "CUP", "Elecciones Generales", "Independentismo", "Cataluña", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}