{"id": "6f02e594-9f82-4e4d-6b6c-ad92a9dcd911", "content": "Fondos buitre y ley de la selva\n\nCarmen tiene 40 años y cuatro hijos. Ha sido víctima de violencia de género por parte de su pareja más reciente. Hace unos días ha sido desahuciada de su vivienda en una pequeña localidad del área metropolitana de Barcelona, porque, pese a contar con un contrato de trabajo de 1.000 euros al mes y llevar más de 25 años cotizados a la Seguridad Social, no puede hacer frente al mantenimiento de su familia y a los 600 euros del alquiler. Los cuatro hijos han encontrado acomodo con su padre y primer marido —con movilidad reducida y sin trabajo—, mientras ella vive en una pensión. La situación de Carmen —nombre ficticio— es un ejemplo de cómo la precariedad condena más que el Código Penal cuando no se puede hacer frente a un alquiler que, por razonable que parezca, se come el 60% de los ingresos.\nAl igual que Carmen, María, de 35 años, también ha sido víctima de los malos tratos. De la noche a la mañana se quedó sin nada. Hace 10 años dormía con su hijo en el interior de un BMW negro. “Un chico me dijo entonces que me alquilaba un piso por 350 euros; me hicieron un contrato”, explica. María convirtió en acogedor para ella y para su hijo —que ahora tiene 16 años— el piso de la calle Córdoba de Badalona. Con trabajos esporádicos y la ayuda intermitente de la renta de inserción, primero, y la renta garantizada de ciudadanía, después, ha salido adelante.\nUrge limitar los precios de los alquileres, aumentar un parque público y acabar con la precariedad laboral\nPero ese libre mercado que ve beneficio fácil donde abunda la precariedad social ha puesto sus ojos en la vivienda de María. El piso es ahora propiedad del fondo buitre Cerberus-Divarian, a quien el BBVA vendió su cartera inmobiliaria. A finales de este mes vence el contrato y María ha recibido la notificación de que no se lo van a renovar. Divarian no entiende de precariedad. Es el más duro de los fondos buitre. Únicamente le ocupa y le preocupa el negocio inmobiliario. Donde los bancos, para no ver salpicado su nombre por el escándalo, se avienen a negociar, Divarian se cierra en banda, coinciden en señalar tanto desde la Plataforma de Afectados por la Hipoteca (PAH) como de la asociación Sant Roc Som Badalona. En este mes que empieza, a Badalona la aguardan al menos 30 desahucios, de los que 10 corren a cargo de Cerberus-Divarian.\n<TB>Los casos de María y de Carmen son dos ejemplos de la desidia e inoperancia de las administraciones a la hora de defender a los ciudadanos. Las dos mujeres forman parte de un colectivo especialmente vulnerable, víctimas de esa violencia machista que el nacional-populismo y sus aliados pretenden blanquear semánticamente, rebautizándola como violencia doméstica. Solo trabajadoras sociales y plataformas de defensa del derecho a la vivienda asumen como propia una causa que deberían abanderar las administraciones. El Gobierno catalán tiene herramientas para combatir estas situaciones y no las utiliza, ya que los pisos vacíos de grandes tenedores podrían haber pasado de acuerdo con la ley 24/2015 al parque público de alquiler, según han denunciado reiteradamente desde la PAH. La defensa de las personas en riesgo de exclusión social se ha convertido en patrimonio de entidades que están desarrollando las tareas de suplencia en la protección de los derechos ciudadanos que no asumen las administraciones, ni siquiera cuando están obligadas por ley.\nLa defensa de personas en riesgo de exclusión es patrimonio de entes que suplen a la Administación\nLa parálisis política de Gobierno de la Generalitat se complementa en ocasiones con el discurso criminalizador de algunos ayuntamientos (incluso autotitulados de izquierda) contra la ocupación de viviendas, un camino tan ilegal como natural que deja el libre mercado a quienes viven en precario. Los 55 desahucios diarios que vive Cataluña y las 1.339 familias que aguardan desde más de dos años un piso de emergencia social son el testimonio lacerante de ese paisaje que está dejando la especulación y el negocio de los fondos buitre, deseosos de vender lotes de viviendas a inversores más pequeños para así buscar negocio de rentabilidad inmediata. No importa el coste social de la operación.\nUrge limitar los precios de los alquileres, hay que aumentar un parque público que apenas llega del 1,5% de las viviendas existentes en España y acabar con la precariedad laboral de una economía que crece pero no reparte.\nLa parálisis presupuestaria de los Gobiernos de Madrid y Barcelona y sus respectivos cálculos electoralistas no contribuyen a la búsqueda de esas soluciones razonables que demanda el sector más vulnerable de la ciudadanía. Porque donde las administraciones no facilitan la cohesión social, triunfa la ley de la selva.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/10/2019, 20:01:45", "tags": ["Desahucios", "Precariedad laboral", "Violencia machista", "Pobreza", "Violencia género", "Machismo", "Cataluña", "Sexismo", "Derechos mujer", "Violencia", "Vivienda", "Relaciones género", "Mujeres", "Condiciones trabajo", "Prejuicios", "Sucesos", "España", "Problemas sociales", "Trabajo", "Urbanismo", "Sociedad"], "newspaper": "elpais"}