{"id": "6f0deb6b-6339-43cb-642f-9db546529be0", "content": "California denuncia las restricciones de Trump a los inmigrantes que reciben ayudas sociales\n\nUn nuevo ataque a los inmigrantes, un nuevo conflicto judicial. El Estado de California presentó este viernes una denuncia para frenar las nuevas reglas de la Casa Blanca que tratan de impedir el acceso a la residencia de los inmigrantes que hayan recibido ayudas sociales. La política, que en la práctica castiga a los pobres, pretende reducir la inmigración solo a aquellos que “sean autosuficientes”, en palabras del Gobierno.\nLa Administración de Donald Trump pretende ampliar la definición de “carga pública” a todos aquellos inmigrantes que se beneficien de programas de ayudas sociales como la sanidad gratuita para los más pobres (Medicaid) o los cupones de alimentos. Si el Gobierno considera que suponen una carga para las arcas públicas, les negará el acceso a la residencia permanente.\n“La norma va a disuadir a gente trabajadora y sus familias de acceder a programas fundamentales de salud, alimentación y vivienda que complelmentan sus modestos sueldos y les ayudan a llegar fin de mes”, dijo este viernes la Fiscalía de California en una nota. La nueva norma “crea un estándar tan estricto que, si se aplicara a los ciudadanos de todo el país, una buena parte de ellos serían considerados ‘carga pública”.\nHasta ahora, esa definición se aplicaba a personas que viven principalmente de las ayudas sociales. El Gobierno amplía esa definición a todos aquellos que reciban uno o más beneficios públicos durante 12 meses en un periodo de 36 meses, con algunas excepciones.\nLa denuncia, que pretende frenar la entrada en vigor de estas normas dentro de dos meses, está firmada también por los Estados de Maine, Oregon, Pennsylvania y el Distrito de Columbia. California es el estado con más inmigrantes de Estados Unidos, una población que se calcula en 10 millones de personas. La agresividad del Gobierno de Trump contra la inmigración, legal e ilegal, ha sido el principal objeto de disputa entre el Estado y la Casa Blanca, con decenas de denuncias en los tribunales desde el día que tomó posesión Donald Trump.\nEn su argumentación, la denuncia afirma que esta nueva política viola el principio constitucional de no discriminación, porque afecta principalmente a personas de origen latino, asiático y africano. Además, argumenta, se mete en la autoridad de los estados para dar protección a sus residentes.\nLas nuevas normas, presentadas el martes en Washignton, han desatado las críticas de quienes consideran que va contra el espíritu constitucional de la tradición de inmigración de Estados Unidos. Una tradición resumida en el poema de la estatua de la Libertad de Nueva York que dice: “Dadme vuestros rendidos, vuestros pobres, vuestras masas hacinadas anhelando respirar en libertad”. El director interino de la seguridad de fronteras, Ken Cuccinelli, llegó a defender en televisión que esa frase se refiere solo a inmigrantes de origen europeo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Xavier Becerra", "Gavin Newsom", "Regularización inmigrantes", "Donald Trump", "California", "Inmigración irregular", "Estados Unidos", "Política migratoria", "Norteamérica", "Migración", "América", "Demografía", "Sociedad"], "newspaper": "elpais"}