{"id": "6f0e1b5e-6f39-4e91-4016-2348fe761ccd", "content": "El nuevo giro de 'Púnica' salpica al Gobierno de PP y Cs en Madrid\n\nLa formación 'naranja' hará presidenta regional antes de mediados de mes a Isabel Díaz Ayuso, ahijada política de Aguirre.\nEsperanza Aguirre defendía que había nombrado a más de 500 altos cargos a lo largo de su carrera política y que sólo algunos de ellos le habían salido rana. Este argumento le sirvió para mantenerse en la primera línea de la política a pesar de los casos de corrupción que iban salpicando a miembros del PP de Madrid hasta que se produjo la detención de su mano derecha, Ignacio González, en el marco de la operación Lezo por presunta malversación de caudales públicos. \nAquel mes de abril de 2017, con su delfín tras las rejas, no tuvo otra opción que dimitir -por entonces era portavoz del Grupo Popular en el Ayuntamiento de la capital- y marcharse a su casa por la puerta de atrás autoculpándose de no haber sabido vigilar a sus colaboradores más estrechos. Pero hasta ahora su expediente judicial permanecía inmaculado.\nTras la petición de la Fiscalía Anticorrupción de que sea investigada en Púnica por la presunta caja b del PP de Madrid, Aguirre podría acabar finalmente sentada en el banquillo y, por añadidura, chapoteando en ese metafórico charco de batracios al que ella misma aludía. En el partido reconocen que una fotografía así daría munición dialéctica a los grupos de la izquierda con representación en la Asamblea de Vallecas, dispuestos a echarle en cara a la próxima presidenta regional, Isabel Díaz Ayuso, el pasado de quien fuera su madrina política, pero confían en que no tenga mayor trascendencia más allá del enfrentamiento verbal en el hemiciclo. \nAl menos otra medida docena de diputados que integran actualmente el Grupo Parlamentario Popular fueron en su día muy próximos a la ex todopoderosa lideresa. «Ninguno se va a ver implicado judicialmente por estos hechos, porque entonces eran muy jóvenes y no tenían ese tipo de responsabilidades. Otra cosa es que no hubiera existido de parapeto el fenómeno de Pablo [Casado]. Todos ellos, aunque fueran muy de Esperanza, ahora son más pablistas que aguirristas», analiza un dirigente del partido. \nMás difícil será la justificación de Ciudadanos, que previsiblemente en dos semanas habrá formado un Gobierno de coalición con el PP pese a que su mantra era el de que había llegado a la política para regenerarla. Por lo pronto, su líder regional y futuro vicepresidente, Ignacio Aguado, muy activo cuando el tema sobre el que hay que opinar le interesa, no hizo ningún comentario de la petición de imputación de cuatro ex altos cargos populares, incluida la también ex presidenta Cristina Cifuentes.\nLa forma con la que el partido naranja ha tratado de extender un cortafuegos respecto al pasado de quien será su socio de legislatura en Madrid ha sido la inclusión en su acuerdo bilateral medidas de regeneración política, como la limitación de mandatos a ocho años y la eliminación de eliminación de los aforamientos de los diputados. Aunque ahora los vendan como nuevos, estos compromisos ya estaban incluidos en el pacto de investidura que precisamente Aguado suscribió hace cuatro años con Cifuentes, pero después no llegaron a materializarse a lo largo de la legislatura. \n El PSOE-M y el líder de Más Madrid, Íñigo Errejón, cargaron contra Ciudadanos por pactar un Gobierno con Isabel Díaz Ayuso (PP)tras la petición de imputación de las ex presidentas 'populares' Esperanza Aguirre y Cristina Cifuentes. Los socialistas afearon en Twitter que los 'naranjas' que vaya a apoyar la investidura de Ayuso, con la que gobernarán en coalición «en nombre de la regeneración y el cambio», cuando la Fiscalía pide imputar a sus antecesoras «por la financiación irregular de campañas electorales», informa Efe. \nPor su parte, Errejón señaló que Cs y Vox le van a dar el Gobierno al PP pese a la investigación por la financiación ilegal. «En Madrid hay que hacer limpieza, no darle una prórroga a la corrupción», señaló el líder de Más Madrid también a través de las redes sociales.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY lo de Avalmadrid ¿Para cuando?. Y lo de devolver los 544.000 euros ¿Para cuando?. La community manager de Pekas (q.e.p.d.) huele a banquillo de juzgado que apesta.", "date": "08/03/2019, 19:01:45", "tags": ["operación Lezo", "Púnica"], "newspaper": "elmundo"}