{"id": "6f1a38db-cf63-44ba-6012-935fa70e04f6", "content": "Casi todas las cosas que nos preocupan no ocurrirán jamás\n\nLas consecuencias del cambio climático, cobrar la nómina a final de mes, reservar la casa rural para el puente antes de que esté ocupada, la cantidad de azúcar en el bote de tomate frito, el Brexit, si el mosquito tigre que no me deja dormir me transmitirá alguna enfermedad, si crío bien a mis hijos, si tendré cáncer alguna vez, si tendré un accidente con la bicicleta al dar un paseo… La lista de preocupaciones en el día a día puede ser enorme. Los \"y si…\" son infinitos, los hay para todos los gustos y pueden llegar a colapsar tanto nuestra atención que al final quedemos paralizados. Creemos que, sí o sí, muchos de ellos van a pasar y nos sentimos indefensos, perdidos. Pero no hay que alarmarse: la inmensa mayoría de las cosas que nos preocupan jamás ocurrirán.\nPreocuparse es humano. Estamos programados para ello, para anticiparnos a los peligros y ser capaces de generar un plan B, en caso de que lo que nos da miedo que pase termine ocurriendo. Pero la estadística está de nuestra parte. Un estudio de la Universidad Estatal de Pensilvania (Estados Unidos) refleja que, de media, el 91% de las preocupaciones de las personas no se hacen realidad. La investigación se ha realizado con una treintena de personas que sufren trastorno de ansiedad generalizada, quienes escribieron en un papel todo lo que les preocupaba durante un mes. Algunos sujetos del estudio no vieron que se hiciera realidad ni una de sus preocupaciones. El objetivo del trabajo era demostrar que los temores a corto plazo son inválidos, lo que reduce la ansiedad. Y mejora la salud. \"Una mayor evidencia de la inexactitud [en las preocupaciones de los sujetos estudiados] evidenció una mejora superior en el tratamiento\", indican los autores de la investigación, Lucas La Freniere y Michelle Newman.\nPara el psicoterapeuta Luis Muiño, los resultados se podrían atribuir a casi cualquier persona de la sociedad occidental. El especialista anima a que cada cual haga el experimento: que se pregunte qué cosas le preocupan más, qué acontecimientos previstos le dan más miedo y que, un año después, compruebe cuántos se han cumplido. \"El cálculo típico es que el 90% no ocurren nunca\", asegura. El resultado se parecerá mucho a lo que el pensador estadounidense Earl Nightingale dijo en los años cincuenta del siglo pasado: el 40% de lo que nos preocupa jamás ocurrirá, el 30% es pasado por lo que las preocupaciones no lo podrán cambiar; el 12% son preocupaciones innecesarias sobre nuestra salud y el 10% son pequeñas e inconexas. Con estos datos, apenas nos queda un 8% de preocupaciones legítimas a las que debemos prestar atención. Menos de una de cada 10.\nEl psiquiatra norteamericano William Samuel Sadler describió la preocupación como una \"incapacidad para relajar la atención\" sobre algo que nos produce miedo. No todas las personas se preocupan por lo mismo ni en la misma medida, pero a todos nos inquieta algo. Y la preocupación no es buena ni mala por sí misma. De hecho, es una capacidad que nos ha permitido llegar hasta aquí. \"Sin el estrés, la alerta o la preocupación ante una amenaza no hubiéramos sobrevivido. Es algo que tienen todos los animales y, claro, nosotros también\", dice Guillermo Fouces, doctor en psicología y coordinador de Psicología Sin Fronteras. El especialista indica además que el estrés ante un examen, hablar en público o una cita es bueno, ayuda a activarnos, a estar alerta. Pero se convierte en negativo cuando va más allá, cuando magnificamos problemas que no lo son y hacemos un mar de una simple gota de agua. \"También cuando creamos una amenaza inventándola mentalmente\". Así es, por ejemplo, como puede arrancar un trastorno obsesivo compulsivo: una persona puede pasar de simplemente prestar atención a su salud y lavarse las manos antes de comer a terminar haciéndolo 500 veces al día.\nPreocuparse mucho por demasiadas cosas nos hace estar alerta todo el tiempo, y eso puede derivar en ansiedad y otros problemas como el trastorno de ansiedad generalizada. No preocuparse por nada, en cambio, acaba en depresión. Además, no todo está en nuestras manos. \"La clave es responder ante cada preocupación con la medida justa\", subraya Francisca Expósito, catedrática y decana de la facultad de Psicología de la Universidad de Granada. Según cuenta, la preocupación nos prepara para actuar porque aumenta el nivel de adrenalina y ayuda a enfrentarnos a las cosas. \"Es una respuesta adaptativa\", insiste. Expósito también explica que la cantidad de información que recibimos hoy día ayuda a incrementar las preocupaciones: leemos decenas de artículos sobre éxitos y fracasos, comida saludable, crianza de los hijos, vida social, los mejores restaurantes, dinero, relaciones de pareja… \"El ser humano tiene la necesidad de controlar el mundo que le rodea. Si escuchamos algo grave lo ponemos en situación, comparamos si nos puede pasar, nos planteamos si lo estamos haciendo bien\", explica la docente. Todo ello genera mayor preocupación.\n\"La paradoja es que, en el mundo más seguro que jamás ha existido, sintamos inseguridades permanentes\", subraya Guillermo Fouces, quien destaca la importancia de lo que el pensador polaco Zygmunt Bauman denominó miedo líquido: el producido por aspectos como la crisis o los mercados financieros y otros muchos conceptos que no son tangibles, que se pueden escapar a nuestro entendimiento. \"Ahí no podemos estructurar la manera de responder. Y eso es aún peor\", añade Fouces, quien que cree que, cuando no nos inventamos las amenazas, otros lo hacen por nosotros. \"Los moralizadores siempre han estado ahí\", insiste el psicólogo Luis Muiño. Sin embargo, él opina que es muy difícil comparar el miedo del ser humano en los diferentes momentos históricos. \"Creo que el nivel de ansiedad durante toda la historia de la humanidad ha debido de ser muy similar\", afirma Muiño.\nEl especialista destaca que lo que marca la diferencia en la actualidad es que el ser humano, al menos en Occidente, exige más de su salud mental, quiere estar menos preocupado y disfrutar más. El nivel de autoexigencia es mayor. Muiño también achaca la ansiedad a los dogmas que, si un día pudieron venir de la iglesia, ahora pueden ser de la gastronomía. Es decir, querer lo que otros muestran en sus perfectos perfiles de Instagram también genera preocupaciones: \"Pero claro, hay que darse cuenta de que esa gente no sube imágenes cuando va a una hamburguesería o se come cualquier cosa para cenar\". Las redes sociales (donde no toda la información es buena), además, son solo uno de los muchos estímulos que respondemos a la vez: una conversación por WhatsApp mientras mantenemos otra en persona, las noticias en televisión, el pensamiento sobre qué cena cocinar, la fiesta del fin de semana…\n\"Preocuparnos excesivamente por cosas que tienen solución destruye la felicidad y cualquier oportunidad de éxito\", añade Francisca Expósito. \"Por eso lo importante no es tanto preocuparse, sino ocuparse\", añade la decana de la Facultad de Psicología granadina. Y ocuparse significa relativizar, racionalizar lo que se piensa y cerrar preocupaciones. Desgranar lo importante de lo que no, lo urgente de lo que no. Eliminar peso de la mochila. Porque, al no tener cosas pendientes y poder pasar página, se afronta la vida de una mejor manera.\n¿Pero cómo se consigue? Hay varias fórmulas válidas, desde escribir las preocupaciones un día y leerlas al día siguiente (para ver que no eran tan importantes) a sentarse una hora concreta del día a pensar en todas ellas. \"A muchas personas les resulta más fácil olvidarse de una preocupación si se han otorgado un momento y un lugar específicos para reflexionar\", dice Leahy en su obra The Worry Cure. Otra opción es afrontar los miedos desde la experiencia. Ya sea subiendo a una altura para quien tenga vértigo, paseando por la playa para comprobar lo complicado que es que te caiga un rayo (aunque conviene tener ciertas precauciones durante una tormenta) o comiendo un día pasteles para entender que por sí solos no van a acabar con tu salud si mantienes una dieta equilibrada. \"Hay que ser responsables, pero también vivir la vida con ciertos deslices. Hay que preocuparse, pero no siempre ni por cualquier cosa. La vida es contraste, no todo es perfecto ni todo es malo\", concluye Expósito.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/13/2019, 19:01:45", "tags": ["Instagram", "WhatsApp", "Ansiedad", "Estrés", "Psicología", "Bienestar", "Estilo vida", "Problemas sociales", "Sociedad", "Salud"], "newspaper": "elpais"}