{"id": "6f21eb36-56fc-408c-7ce8-c07971e64047", "content": "Los 15 migrantes del Open Arms acogidos por España ya están a bordo del Audaz y llegarán a finales de semana\n\nSon todos adultos y de siete nacionalidades. Cuatro de Eritrea, tres de Sudán, tres de Gambia, dos de Ghana, uno de Nigeria, uno de Liberia y uno de Etiopía\nLos 15 migrantes procedentes del Open Arms que España se comprometió a acoger ya están a bordo del buque de la armada Audaz, que está a punto de zarpar del puerto de Pozallo, en Sicilia, con destino al puerto de San Roque-Crinavis, en la Bahía de Algeciras, según han confirmado fuentes gubernamentales. \nLas mismas fuentes señalan que se estima que la travesía sea de dos o tres días, aunque su duración dependerá de las condiciones de navegación. \nEntre los 15 migrantes, entre los que no hay ningún menor, son adultos de siete nacionalidades. Concretamente, hay cuatro nacionales de Eritrea, tres de Sudán, tres de Gambia, dos de Ghana, uno de Nigeria, uno de Liberia y uno de Etiopía. \nSegún recuerda el Ejecutivo español, en la organización de este tipo de dispositivos participan varios departamentos ministeriales: Vicepresidencia del Gobierno y los ministerios de Defensa, Interior, Fomento y Trabajo, Migraciones y Seguridad Social. \nEl buque de la Armada Española Audaz estaba fondeado frente a la costa de Pozzallo (Sicilia) desde este lunes hasta donde había llegado desde Lampedusa, donde permanecía fondeado desde el pasado viernes 23 de agosto, con el objetivo de recoger a los migrantes del Open Arms que acogerá España de acuerdo al reparto establecido entre varios países de la Unión Europea: Luxemburgo, Francia, Alemania, España y Portugal. \nEl buque zarpó el martes 20 de agosto de Rota, después de que el Gobierno español decidiera enviarlo a recoger a los migrantes del Open Arms, que seguían bloqueados a 800 millas de la isla de Lampedusa, tras 19 días a la deriva con más de un centenar de migrantes a bordo. \nPocas horas después de zarpar el Audaz, la Fiscalía de Agrigento ordenó el secuestro provisional del Open Arms y el desembarco de las decenas de migrantes y refugiados que seguían a bordo en aquel momento (un total de 83), después de que el fiscal Luigi Patronaggio examinase las condiciones del barco de la ONG española. \nEse mismo martes a medianoche los migrantes del Open Arms fueron desembarcados, mientras el Audaz ya había completado parte del recorrido. Por ello, el Gobierno decidió que el buque de la Armada Española continuara su camino para recoger igualmente a aquellos migrantes que le correspondiera.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl capitán del Open Arms revienta de satisfacción, objetivo conseguido, ahora, a por otro cargamento.", "date": "08/28/2019, 19:01:45", "tags": ["Seguridad Social"], "newspaper": "elmundo"}