{"id": "6f2357ac-30ee-41ad-6e88-7548b4e2af7d", "content": "La televisión 8K busca hueco cuando la 4K aún da sus primeros pasos\n\nLa primera televisión 4K llegó al mercado de la mano de Toshiba en 2011. El nuevo formato -técnicamente llamado UHD- llegaba con ocho millones de píxeles, multiplicando por ocho la resolución del HD. Pero en 2019 buena parte de los hogares españoles siguen disfrutando de su solitario millón de píxeles en casa. La implantación de esta tecnología ha sido lenta. Llegó cuando apenas había cámaras que grabaran en esas calidades (solo dos entonces en España) o profesionales preparados. Y los costes eran muy altos. Ahora, paso a paso, se está convirtiendo en el estándar definitivo: más de la mitad de las nuevas televisiones que se venden son 4K, según datos de la Empresa de investigación de mercados IHS. Samsung los eleva al 75% de las ventas. Pero, cuando aún no está asentada y tiene mucho camino por recorrer, el 8K ya está aquí con sus 33 millones de píxeles. Parte del mundo audiovisual se ha reunido esta semana en Málaga en el 4K HDR Summit para analizar la situación que confunde al usuario, que no sabe en cuál tecnología invertir su dinero.\nPor ahora, gran parte del sector lo tiene claro: el presente y el futuro se verán en 4K. “Hay que recorrer bien ese camino y ya llegaremos, con tiempo, al 8K”, dice Marúa Rúa, directora ejecutiva de la empresa de investigación de mercados IHS Markit. Sus palabras se sostienen con los datos. Apenas existe un canal en el mundo que emita en 8K, se llama NHK y está en Japón. Precisamente desde el país nipón quieren dar un impulso a esta tecnología con la retransmisión del reciente Mundial de Rugby y los próximos Juegos Olímpicos de Tokio (los de Río se emitieron en 4K). Sin embargo, la previsión es que menos del 1% de hogares de todo el mundo tengan el próximo verano una televisión 8K. Samsung lanzó el año pasado sus primeros modelos de entre 65 y 98 pulgadas, formatos enormes. Este año se han sumado otros muchos fabricantes como LG, Sony o Panasonic. Rondan los 6.000 euros.\nAl alto precio se debe sumar la práctica total ausencia de contenidos. Para contrarrestarlo, Samsung ofrece escalar cualquier formato hasta el 8K mediante inteligencia artificial “aumentando píxel a píxel para llegar a un 95% del formato real”, según explica Nacho Monge, director de Marketing de Televisión para España y Portugal de la multinacional coreana. El mercado no tiene tan claro que esa sea la solución ni que convenza al consumidor. Tampoco ayuda que para que el ojo humano sea capaz de captar en su totalidad la resolución de 33 millones de píxeles deba situarse a un palmo de distancia. Desde el sofá, la cosa cambia. “A nivel de usuario nadie va a ser capaz de ver la diferencia entre ambas opciones”, subraya Emili Planas, director de tecnología en Mediapro.\nPor todo ello, el sector audiovisual sigue mirando hacia el 4K, al que considera como la mejor fórmula para obtener una experiencia televisiva inmersiva. Los productores auguran que es el estándar que ha llegado para quedarse. “Es ideal porque es el límite que el ojo humano puede captar”, añade Planas. Pero aún tiene carencias. Basta ver que en todo el mundo sólo hay 177 canales en ese formato. En España, Orange y Vodafone ofrecen algunos de ellos y Telefónica y Movistar+ disponen de contenidos. Aunque ganan plataformas de streaming como Amazon (con 446 títulos) y Sky (382), aunque la lista la lidera Netflix con 646 títulos. Eso sí, para disfrutarlos a esa resolución hay que pagar el doble: la cuota premium es de 15,99 euros frente a la estándar de 7,99 euros. Los especialistas creen que el consumidor no está muy dispuesto a pagar esa diferencia porque con HD o Full HD tiene más que suficiente. Además, aún siguen existiendo numerosos problemas con los estándares, configuraciones o cableados. Es problemático incluso para los profesionales. Y ello hace que el usuario no siempre sepa si la señal que está recibiendo su dispositivo es realmente el que ha contratado.\nCon esa perspectiva, “¿Hay hambre de contenido en 4K?”, se pregunta Peer Seitz, jefe de producción de HBS. Él mismo responde: “Lo dudo, salvo en deportes”. El contenido deportivo es y será clave para el desarrollo de esta tecnología. El pasado mundial de fútbol ya se emitió con esa resolución -aunque no se pudo ver así en España- al igual que la final de la Champions League de 2017 y se hacen pruebas en otros muchos eventos deportivos como la maratón de Berlín. Mediapro emite este año dos partidos de cada jornada de LaLiga en esa calidad con rango dinámico tras inaugurar hace cuatro temporadas su primera emisión en un Clásico. Por ahora solo lo compran 30 países. “El fútbol lo puede todo, pero en otros deportes hay que analizar más la cuestión. No hay que hacer cosas solo porque técnicamente sean posibles, hay que tener un objetivo claro y saber si hay mercado para ello”, insiste Seitz.\nLa situación se complica en los teléfonos móviles. Aunque ya hay una treintena de modelos que permiten grabar y reproducir en 4K, para Mohammed Hamza, analista de S&P Global, existen varios problemas: alto precio de los terminales, gran consumo de datos, poca duración de las baterías y, sobre todo, la necesidad de mucho almacenamiento. Un minuto de vídeo en esta resolución ocupa entre 400 y 500 megas. “Ahora comprueba los vídeos que tienes en tu móvil y calcula lo que ocuparían si estuvieran grabados así”, destaca Hamza, que cree que el formato “aún no es práctico para el consumidor medio, como el 5G”.\nCon el amplio margen de mejora que el 4K tiene por delante, para muchos expertos el 8K solo ha llegado por la necesidad de los fabricantes de vender y vender. “El esfuerzo para aumentar el número de píxeles es comercialmente muy bueno, pero técnicamente no es necesario”, dice Emili Planas, de Mediapro, que cree que las marcas deberían centrarse, por ejemplo, en mejorar la calidad del color y el contraste del 4K antes de apostar por el 8K. También porque el consumidor está confuso. Por un lado, porque puede creer que el 4K está obsoleto cuando ni ha terminado de aterrizar. Por otro, “porque no termina de entender qué le aporta cada tecnología”, explica Paul Gray, analista de IHS Markit. “La gran pregunta es cómo motivar al consumidor”, añade su compañera María Rúa. Ella no tiene una bola mágica para responder, pero sí tiene claro que “fabricantes y creadores de contenidos tienen que hablar más, será bueno para todos”. Diálogo. Hasta para la tecnología audiovisual.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Televisores", "Televisión UHD", "Electrodomésticos", "Imagen y sonido", "Electrónica", "Bienes consumo", "Empresas", "Televisión", "Programación", "Eventos", "Comercio", "Informática", "Economía", "Medios comunicación", "Telecomunicaciones", "Tecnología", "Industria", "Comunicación", "Sociedad", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}