{"id": "6f245d01-2b17-4f2c-70cf-94dc4c543c4f", "content": "Renuncia la directora general del Libro, Olvido García Valdés\n\nLa poeta y ensayista Olvido García Valdés ha renunciado voluntariamente, por cuestiones personales, a su puesto como directora general del Libro y Fomento de la Lectura. García Valdés (Santianes de Pravia, Asturias, 1950) asumió el cargo en julio de 2018 con la misión de “recuperar la autoestima para los creadores” a través de objetivos como la fundación de un archivo para autores o el fomento de la transparencia en las retribuciones de escritores y traductores. \nTal como establecen las estructuras del organismo, la sustituirá la subdirectora general de Promoción del Libro, la Lectura y las Letras Españolas, Begoña Cerro Prada. El propio ministro de Cultura y Deporte en funciones, José Guirao, coordinará la dirección general.\nEn una reciente entrevista con EL PAÍS, García Valdés declaró su intención de tomar medidas “tendentes a mejorar la transparencia del sistema de ventas de libros”. A principios del pasado mes de septiembre, su departamento elaboró el documento Iniciativas normativas de la Dirección General del Libro y Fomento de la Lectura, en el que se incluían actuaciones como la imposición de hacer pública la cifra de los ejemplares vendidos en librerías de cada título publicado o la opción de ofrecer incentivos fiscales a la apertura de librerías.\nEl informe fue denunciado por los sindicatos UGT, CCOO y CSIF porque en él se aseguraba que la situación del edificio de la Subdirección General de Promoción del Libro, la Lectura y las Letras Españolas (en la calle Santiago Rusiñol, 8 de Madrid) “favorece la existencia de relaciones que podríamos llamar endogámicas y/o clientelares, propiciadas por el ambiente de convivencia y en cierto modo dependencia (en sentido inverso al esperable) generado”, dado que en el inmueble conviven distribuidores, editores, libreros y la Organización Española para el Libro Infantil y Juvenil (OEPLI). El sector librero y editorial declaró a este periódico sentirse \"muy molesto\" con estas consideraciones. \nCon un perfil poco relacionado con la gestión, la también traductora y catedrática de lengua española ha acumulado fricciones con el sector del libro a lo largo de su andadura en el puesto. A los pocos días de asumir el cargo, García Valdés eliminó el programa del Sello de Calidad de Librerías, creado en 2015, ya que, en su opinión, solo beneficiaba a un pequeño grupo de librerías privilegiadas. Acción Cultural Española (AC/E) sustituyó al Ministerio de Cultura en el apoyo público a esta iniciativa, un distintivo de excelencia.\nEl ministro José Guirao recuperó la Dirección General del Libro y Fomento de la Lectura después de asumir su cargo en junio de 2018. Esta unidad había sido eliminada por los anteriores gobiernos de Mariano Rajoy. Entre sus competencias se encuentran la promoción y difusión nacional e internacional de las letras españolas; la promoción de la lectura mediante campañas de fomento o la promoción del libro mediante ayudas a la edición.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/04/2019, 19:01:45", "tags": ["Ministerio de Cultura y Deporte", "Olvido García Valdés", "Gobierno de España", "Libros", "Gobierno", "Ministerios", "Administración Estado", "Cultura", "Política", "Administración pública"], "newspaper": "elpais"}