{"id": "6f4c033b-71cc-4609-7250-434e91a46f77", "content": "El Hong Kong más chino alza la voz\n\nUna exigencia es lo más parecido a un saludo que se lleva el extranjero cuando comienza la tarde en el parque Victoria de Hong Kong: “¡Cuenta la verdad!”. Allí se han reunido este sábado varios miles de personas para expresar su apoyo al Gobierno local y la policía; una parte de la sociedad que se considera ignorada en su rechazo a las protestas y evidencia la creciente fragmentación popular que divide Hong Kong en dos bandos. Así ha comenzado el segundo de cuatro días consecutivos de manifestaciones, un nuevo clímax en la crisis más profunda en la historia reciente de la ciudad, que desembocará este lunes en la primera huelga general en cinco décadas.\nLa lluvia que desde el viernes cae a ratos sobre los manifestantes, sea cual sea su causa, ha convertido el césped del parque Victoria en un barrizal. Lo primero que llama la atención es la diferencia de edad: mientras en las protestas pro democracia participa una mayoría de jóvenes, los protagonistas hoy son personas mayores. La concentración tiene tres eslóganes: “Un mañana esperanzador”, “una oportunidad para la paz” y “apoyo a la policía”. Una cuarta motivación, implícita, sostiene las tres anteriores: la simpatía de los asistentes por el régimen chino.\nLos reunidos creen haber sido maltratados por la prensa internacional. Apenas hay medios extranjeros, el ambiente es hostil. Una señora susurra al pasar: “No eres bienvenido”. Hong Kong es China, en efecto, ahora más que nunca. Cuando por fin alguien rompe el silencio un grupo de personas forman un corro alrededor.\nEl señor Kui toma la palabra, está enfadado. Se queja de la violencia empleada por los manifestantes exclamando: “¡No queremos ser Siria o Irak!”. En ese momento dos amigas que rondan los sesenta, Jenny y Jennifer, intervienen para mantener que “aquí en Hong Kong somos más libres que nunca: demasiado”. En su opinión, los jóvenes hongkoneses “protestan porque tienen miedo a perder su ventaja competitiva sobre los chinos continentales”. Como ciudadanas, de cara al futuro no les preocupa el mantenimiento de las libertades sino que “esos jóvenes, como Joshua Wong [uno de los estudiantes que encabezó la revolución de los paraguas], se conviertan en los líderes políticos de la ciudad”. Preguntadas por el sistema de gobierno chino, argumentan: “Todo está muy controlado porque el país está creciendo muy rápido, si no ponen orden cualquiera puede manipular a la sociedad y conseguir que la situación se descontrole, como ha pasado aquí”. “Allí, además, mucha gente es todavía muy pobre y lo que les preocupa es tener dinero, no libertad”, sentencian.\nLos aplausos son ensordecedores cuando sobre el escenario aparece Junius Ho, personaje que ha aprovechado la tesitura para convertirse en uno de los políticos pro China más conocidos en Hong Kong. Se hizo famoso cuando se publicaron imágenes suyas saludando y dando las gracias a los matones que, vestidos de blanco y armados con palos, asaltaron a los simpatizantes de las protestas en la estación de metro de Yuen Long hace dos semanas, en un ataque que se saldó con 45 heridos. Esto le convirtió en blanco de las iras de los sectores más violentos de los manifestantes, que a modo de represalia vandalizaron su oficina y su panteón familiar. Ho respondió publicando un vídeo en redes sociales en el que, furioso, hablaba de “elegir entre dos caminos: uno supone seguir viviendo, el otro no”.\nExisten sospechas fundadas de que el ataque a los manifestantes en Yuen Long fue una operación urdida por organizaciones y partidos políticos pro China, que habrían contratado a grupos mafiosos locales, conocidos como tríadas, para llevar a cabo la agresión. Según un documento al que ha tenido acceso EL PAÍS, entre los comités rurales de las poblaciones de las afueras, también asociados al hampa, se habían repartido instrucciones para “movilizar a gente” este sábado y llevarla al parque. El escrito, firmado y sellado, aseguraba que “los gastos de transporte estarían cubiertos” y recomendaba que los asistentes “guardaran los tiques para ser reembolsados”.\nVarios grupos de jóvenes que encajaban en el perfil de los agresores han acudido a la cita, comandados por sus cabecillas y ataviados con camisetas blancas en las que se podía leer baohu jiayuan, “proteger la patria”. Jenny y Jennifer en un primer momento se han escucudado tras un \"sin comentarios\", pero acaban lanzándose. “Aquel lugar era una zona pacífica hasta que llegaron ellos”, los manifestantes, a los que se refieren como “la cucarachas”. ¿Por el color negro de su indumentaria? “No, por su capacidad de extenderse”.\nEsa hostilidad hacia los manifestantes se produce después de las distintas advertencias del Gobierno chino. En la última semana Pekín ha elevado la retórica al amagar con movilizar al Ejército, tal y como recoge el artículo 14 de la Ley Básica de Hong Kong, para acabar con las protestas por la fuerza. Con motivo de la celebración del día de las fuerzas armadas, la guarnición del Ejército en Hong Kong publicó un vídeo promocional en el que podía verse cómo las unidades se entrenaban para sofocar protestas. El objetivo último de estos movimientos es imponerse provocando la desmovilización. En esa misma línea empieza a actuar la policía, que por primera vez esta semana ha comenzado a arrestar a manifestantes, lo que podría resultar en sentencias de hasta diez años de cárcel.\nJunius Ho también ha agitado la opinión pública al denunciar la interferencia directa de países extranjeros, el mismo argumentario empleado por Pekín. El pasado jueves se presentó en una rueda de prensa con fotos de varios extranjeros sin identificar, a los que acusó de ser espías. El señor Lai, de 62 años, está convencido de que eso es así. “Estados Unidos, el Reino Unido y Taiwán están apoyando las protestas”. “Sobre todo Taiwán”, añade, “porque quieren que el proyecto de “Un país, dos sistemas” fracase antes de que puedan aplicárselo a ellos”.\nPara el señor Lai, los manifestantes son “estúpidos”, “gente de nivel intelectual bajo que pretende romper Hong Kong”. “Nosotros”, asegura, “somos la mayoría silenciosa”. Preguntado por la comparación entre la asistencia a la concentración de este sábado y los casi dos millones de personas que hace un mes salieron en este mismo parque para pedir la retirada la ley de extradición, insiste: “Una mayoría silenciosa”. En las pantallas colocadas en los laterales del escenario reproducen en bucle imágenes de las agresiones sufridas por los policías. En ese momento, los asistentes empiezan a cantar a voz en grito Shizishan, una canción titulada como un pico de Hong Kong con forma de león sentado que simboliza, explica el señor Lai, que “siempre estarán unidos encarando las dificultades”. Lo que no dice es unidos quiénes.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Hong Kong", "Manifestaciones", "Represión política", "Democracia", "China", "Protestas sociales", "Asia oriental", "Malestar social", "Asia", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}