{"id": "6f78bd54-5c21-478c-65d5-e067f5ec069e", "content": "El ABC del cuidado del dinero para niños\n\nDe acuerdo con la Encuesta Intercensal 2015 del Instituto Nacional de Estadística y Geografía (Inegi), en México residen 39.2 millones de niñas, niños y adolescentes de 0 a 17 años, lo que representa el 32.8% de la población nacional total.\nDe no inculcar hábitos de ahorro entre esos pequeños y jóvenes, en unos años, uno de cada tres mexicanos no contará con los principios de una sólida formación en las finanzas personales, exactamente igual que hoy: uno de cada tres adultos en nuestro país no cuenta con educación financiera. \nEs decir, nos estancaríamos en ese sentido como nación porque ahorrar es el primer paso para ser personas económicamente responsables, y por supuesto que queremos que nuestros hijos lo sean, pues está en juego buena parte de su desarrollo personal, físico, emocional, profesional…\nComo cepillarse los dientes\nAhorrar es un hábito y fomentarlo desde una edad temprana ayuda a los niños a entablar una relación saludable con el dinero. Es como cualquier otra buena costumbre que nos enseñaron y que hoy nos evita dolores de cabeza, como lavarnos los dientes o no alimentarnos solo con dulces.\nLo que queremos explicar es que iniciar a nuestros hijos en el ahorro puede ser una tarea difícil (y hasta por momentos frustrante) que requerirá de todo nuestro esfuerzo, pero al final de cuentas se trata de una inversión que, con paciencia y constancia, rendirá enormes frutos, sin lugar a dudas.\nTe presentamos algunas sugerencias a manera de guía para que el camino sea más lúdico y menos accidentado:\nA. ¿De dónde sale el dinero? “A nosotros nos dijeron que el dinero no crece en los árboles y ahora a los niños hay que enseñarles que no se genera en los cajeros automáticos”, comenta en su página en internet Sofía Macías, autora del libro Tengo iniciativa, educación financiera y emprendimiento para niños. \nAsí que vamos por el principio: debemos enseñar a los niños que el trabajo y el esfuerzo generan un valor recompensable con dinero. Quizá parezca un concepto muy abstracto para ellos, pero puede explicarse de manera sencilla si los involucramos para realizar tareas simples (bañar al perro, lavar el auto o vender algún artículo de moda entre sus amigos) a cambio de una ganancia. \nB. La primera alcancía. Puede ser solo una caja de cartón o una con la clásica figura de cochinito, lo importante es ponerle “rostro” al lugar donde se depositará la primera de muchas monedas y billetes. Si no hay tiempo para hacer una manualidad de este tipo, también se vale comprar una y personalizarla con elementos que llamen la atención del pequeño.\nC. Establezcan una meta. Una buena idea es visualizar este primer objetivo haciendo un dibujo de lo bien que la pasarán cuando lo consigan: verse con un nuevo juguete o disfrutando una nueva experiencia los animará a ser constantes. \n“Ayúdalo a establecer metas de ahorro a corto y mediano plazo. Analicen el tiempo que les llevará alcanzar cada una. Apóyalo y dale un estímulo, por ejemplo: por cada $50 que ahorre, tú aportas otros $50”, proponen desde la Comisión Nacional para la Protección y Defensa de los Usuarios de Servicios Financieros (Condusef).\nD. Administración para peques. Pero que el objetivo no solo sea acumular y gastar, el siguiente paso es enseñarle a administrar el dinero, como también lo recomienda la Condusef: “Cada vez que guarde o saque dinero de su alcancía, pídele al niño que registre en una libreta el movimiento realizado junto con la fecha. De esta manera sabrá con exactitud de cuánto dispone para cumplir sus propósitos”. \nE. Y finalmente, una visita a un museo nada aburrido. “Otra opción es llevarlos al Museo Interactivo de Economía (MIDE) para que aprendan desde la importancia de la economía en su vida hasta jugar en el simulador de mercado, es como el Papalote, pero de las finanzas”, concluye la autora de Tengo iniciativa, educación financiera y emprendimiento para niños. ", "date": "11/07/2019, 20:01:45", "tags": ["Ahorro", "Dinero", "Medios de pago", "Finanzas"], "newspaper": "elpais"}