{"id": "6f7ace51-a04c-402f-4c03-9295d9aab330", "content": "Life in a Chucky costume in Madrid’s Puerta del Sol\n\nEnrique wakes up every day at 6.30am. He works out at the gym for two hours. At 9am, he arrives, dressed and ready, at his workplace: Puerta del Sol in downtown Madrid, the busiest square in Spain. Hidden behind a tree, he climbs into a Winnie-the-Pooh costume. For the next nine hours, to the outside world he will be a happy bear who has his photo taken with children. But inside the suit, he is an grown man sweating and itching from the rough-textured costume.\nEnrique is competing against other characters from the colorful world of Disney, such as Mickey or Minnie Mouse. There’s also the Chucky doll from the Child’s Play movies, the Nintendo character Mario, and Peppa Pig. They are fighting for the attention of visitors at Puerta del Sol. It’s the best spot, and tourists are the most-sought after customers. There are more than 30 people dressed up in costumes in Puerta del Sol. According to them, they earn around €50 a day.\n“Could we take a photo with you?” a tourist asks two men dressed as characters from the popular Netflix series Money Heist.\n“Yes, of course. It costs between €1 and €5, whatever you would like to give,” replies the man in the Salvador Dalí mask, which is used by the bank robbers in the Spanish hit show.\nThis scene will repeat itself 10 times in one hour. The two men dressed in red jumpsuits and Dalí masks are David, 41, and Ederson, 35. They have jumped on the bandwagon of the successful series. No one was using the costume three months ago, so they decided to go with Money Heist.\n“We are applying for political asylum. We don’t have proper documents, so we are doing this in the meantime,” they say. In Venezuela, David worked as a farmer and Ederson as a primary school teacher. “Our degrees don’t have any value here,” says David, as he takes off the masks and wipes the sweat off his red face.\nAt first glance, all the colorful characters wandering around the Puerta del Sol look attractive, but a closer inspection reveals that not all costumes are up to scratch. Some of the characters are in impeccable condition and look ready to join the Walt Disney World parade. Others look like they have just been in a bar brawl, with ripped pants, frayed gloves and a suitcase behind them.\nThe characters are the main tourist attraction of the square, which is filled with people from day to night. Almost all of them carry a backpack with a change of clothes, even if it clashes with their costume. “We have to change in Arenal street, behind a small tree.”\nThe most veteran of the characters is Marcos Herrera, 39. He has been dressing up as Mario, from Super Mario Bros., for five years. “I don’t charge [for photos]. The tourists choose what to give me,” he says.\nHe made the most amount of money on the night of the recent Champions League soccer final between Liverpool and Tottenham in Madrid. To take advantage of the popular event, he dressed up as a soccer player from Real Madrid. A tourist was amused by his outfit and gave him €320 for one photo. The memory brings a smile to Herrera’s face, which he struggles to hide.\nA lot has changed between now and when he started. One day, he says, a brash guy turned up and tried to organize a work schedule for the characters, setting out where and when they could work in Puerta del Sol. Naturally, they would have to pay him a fee. “I had to fight him and kick him out,” he says, standing in his costume, which cost him €200 a year ago. According to Herrera, there are strict unwritten rules in Puerta del Sol: don’t get close to another character, don’t stand in front or behind each other, don’t get in the way of another character or be an obstacle. Sometimes the characters join up in pairs. They lend each other a hand when visitors want a group shot.\nHerrera argues that Peruvians were the ones to invent the business in Madrid. He says the idea came from Lima, the capital of Peru, where people have been dressing up in the city’s Central Park for two decades.\nUnderneath a Freddy Krueger costume there is Ronald, who is also from Peru. He arrived two years ago and a friend recommended he try dressing up. “What I like the most is making people laugh,” he says.\nIn August, when people leave the capital to escape the hot summer weather, many of the characters travel to local fairs in the Madrid region. But Ronald prefers to stay in the city, and tough it out in the 40ºC heat. “Those adventures are not for me,” he explains.\nMost of the people who dress up come from Venezuela, Colombia, Peru and Ecuador, but there is also a small community of people from Bangladesh. Their Spanish is not good and they stick to two words: money and photo.\nThe Puerta del Sol characters have made the news more than once. In November last year, local police asked three people dressed up as Winnie-the-Pooh to leave Puerta del Sol or face removal, because the authorities did not want to offend Chinese President Xi Jinping – who has been nicknamed after the Disney character by his critics – on his official visit to Madrid. And in 2012, a fight between two people dressed as SpongeBob Squarepants and Hello Kitty over the best spot in Puerta del Sol was filmed by a tourist and went viral on YouTube.\nThen there are the surprising stories of the people behind the mask. Like Juan, a 71-year-old Ecuadorian who arrived in Madrid as a tourist five years ago. He liked the city and decided to stay. He dresses up as Chucky, the notorious horror film character. Teenagers don’t recognize him – the slasher films are too old. And he scares the little kids who run away from him. Juan is after the older crowd. When at last the sun sets and the stores begin to close up, Juan takes off the mask. He now just looks like an old man who has had a very long day. He hangs up his costume.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/29/2019, 19:01:45", "tags": [], "newspaper": "elpais"}