{"id": "6f7fb5f8-8d3f-4c1c-74d9-36aa66f2e3c6", "content": "La temperatura del escroto de los carteros es mayor en el lado izquierdo y otros premios de la ciencia gamberra\n\nLa temperatura del escroto no era una de las grandes preguntas de la ciencia, pero sí era algo que intrigaba a dos investigadores de la Universidad de Toulouse. Hasta que se pusieron a estudiarlo, la humanidad se mantenía en vilo: según el sistema de medición que se usara, ambos lados del escroto permanecían a la misma temperatura o el izquierdo siempre estaba más caliente. Para resolver el misterio, Roger Mieusset y Bourras Bengoudifa diseñaron tres experimentos en el que midieron la temperatura escrotal de once 11 y otros tantos conductores de autobús que permanecían de pie y sentados, respectivamente, durante hora y media. El resultado de la prueba fue que los hombres vestidos tienen mayor temperatura en el lado izquierdo del escroto. Esta sorprendente asimetría ha merecido el Ig Nobel de anatomía de este año, los galardones que “primero hacen reír y luego hacen pensar”.\nComo cada año, y van 29 ya, en el Teatro Sanders de la Universidad de Harvard se festeja el espíritu más gamberro de la ciencia: los premios Ig Nobel, la parodia de los galardones de la Academia Sueca. Esta ceremonia reconoce los estudios científicos más descacharrantes del año, ya sea por sus conclusiones como por su planteamiento. A veces, los investigadores son conscientes de lo risible de su trabajo, pero en otras el trabajo de toda una vida se convierte en una incómoda comedia involuntaria. Como dice al final del evento su impulsor, Marc Abrahams: \"Si no ganaste un Premio Ig Nobel esta noche, y especialmente si lo hiciste, mejor suerte el año que viene\". A pesar de los éxitos de los últimos años, en esta edición no hubo ningún ganador español.\nEn tres experimentos midieron la temperatura escrotal de once carteros y otros tantos conductores de autobús durante hora y media\nJunto al de los calores escrotales, otros premios provocaron las carcajadas del público durante la ceremonia. Por ejemplo, la máquina iraní para cambiar pañales a los bebés, patentada el año pasado, que mereció el premio en la categoría de Ingeniería. El aspecto del invento, a medio camino entre una lavadora y una máquina medieval de tortura, no promete grandes éxitos comerciales, ya que el aparato requiere que al bebé se le meta dentro del cubículo y se le amarren las piernitas en el interior.\nEl Ig Nobel de la Paz lo mereció una investigación internacional que pretendía entender por qué y dónde produce mayor placer rascarse un picor. Para ello, sometieron a la picazón producida por una planta irritante a 18 sujetos en el antebrazo, el tobillo y la espalda. Los investigadores descubrieron que la intensidad del picor varía según la zona del cuerpo, así como el placer percibido al rascarse, que tiende a ser proporcional al picor inicial. Este galardón recuerda al que recibió hace cuatro años un entomólogo que se picó cientos de veces con abejas por todo el cuerpo, incluido el pene, para descubrir cuál era el punto más doloroso del cuerpo en el que recibir una picadura.\nEn medicina, el galardón fue para un grupo de científicos italianos que dedicaron varios años y estudios a analizar la influencia del consumo de pizza en distintos tipos de cáncer. Otro premio sanitario, el de educación Médica, se le concedió a Karen Pryor, la inventora de un sistema de entrenamiento de perros, por proponer su uso para entrenar a los cirujanos ortopédicos. Los japoneses que midieron la cantidad de saliva que produce diariamente un quinceañero se llevaron el premio en la categoría de química. Según calcularon, a los 15 años se producen unos 500 mililitros diarios de babas, la mitad durante las comidas, y prácticamente nada durante el sueño.\nEl Ig Nobel de la Paz lo mereció una investigación internacional que pretendía entender por qué y dónde se produce mayor placer al rascarse un picor\nAndreas y Timothy Voss, padre e hijo, recibieron el Ig Nobel de economía por descubrir, tras analizar siete tipos distintos de billetes de uso corriente, que los de leu rumano son los billetes que más bacterias contienen y difunden.\nEl galardón en psicología fue para el alemán Fritz Strack “por descubrir que sostener un bolígrafo en la boca te hace sonreír, lo que te hace más feliz, y luego descubrir que no es así”. Un reconocimiento que enmarca a la perfección el gran problema de ese campo: la crisis de replicabilidad de los estudios. Muchos de los hallazgos de la disciplina luego resultan ser un bluf cuando nadie logra reproducir esos descubrimientos. Strack publicó en 1988 un artículo en el que explicaba cómo forzar una sonrisa artificialmente, sosteniendo un boli con la boca, mejoraba el humor de la gente. En resumen, que el gesto y el sentimiento están tan ligados que se inducen el uno al otro en ambas direcciones. En 2017, el propio Strack escribía un artículo asumiendo que esta hipótesis del feedback facial no funciona.\nEl premio en la categoría de biología se lo llevó un equipo internacional de científicos que descubrió que las cucarachas muertas magnetizadas se comportan de forma distinta a las cucarachas vivas magnetizadas. Este hallazgo, que publicaron el año pasado en la importante revista Scientific Reports, es un hallazgo muy interesante en su campo, porque mediante el sistema que desarrollan en su artículo se puede estudiar la función magnética de los tejidos de muchos animales, de la que se desconocen muchos aspectos.\nEn física, los ganadores fueron los científicos que estudiaron el motivo por el que los wombats defecan heces cúbicas. Muchos descubrirán, gracias a este premio, que los wombats deponen excrementos en forma de cubos y habrá incluso quienes descubran que existe un animal australiano llamado wombat. Usando ejemplares eutanasizados tras caer atropellados, los científicos descubrieron que al final del intestino las heces del wombat pasan de un estado líquido a uno sólido en forma de cubo de dos centímetros gracias a la elasticidad y flexibilidad de las paredes del intestino, que prensan el excremento con esta peculiar forma.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Premios Ig Nobel", "Premios ciencia", "Científicos", "Humor", "Premios", "Eventos", "Ciencia"], "newspaper": "elpais"}