{"id": "6f864893-23e0-4aca-4f22-b8c2210abd56", "content": "EE UU deniega la entrada a la novia de Boris Johnson\n\nEstados Unidos ha denegado un permiso de entrada en el país a Carrie Symonds, la novia del primer ministro británico, Boris Johnson, que tenía previsto viajar en los próximos días para trabajar con un grupo ambientalista, según ha revelado este miércoles el tabloide Daily Mail.\n\nSegún ese diario, Symonds, de 31 años, pudo ser bloqueada por haberse reunido el año pasado con Muse Bihi Abdi, autoproclamado presidente de Somalilandia, un territorio que Estados Unidos considera parte de Somalia. Antes de viajar a Estados Unidos, los ciudadanos británicos deben pedir una autorización electrónica que les permite visitar el país durante 90 días. Aquellos que han estado en Somalia a partir de marzo de 2011 pueden sin embargo no ser admitidos, según advierte la página web de la Embajada estadounidense en el Reino Unido.\n\nSymonds, que vive en Downing Street junto con Johnson, de 55 años, no ocupa cargo oficial alguno en la Administración del Reino Unido, por lo que un portavoz del Ejecutivo ha declinado comentar su situación.\n\nLa semana pasada, Symonds, licenciada en Historia del Arte y Teatro, hizo su primera aparición pública desde que su novio fue designado primer ministro del Reino Unido, a finales de julio. Symonds, que abandonó su trabajo en el departamento de relaciones públicas del Partido Conservador en 2018, intervino el pasado viernes en una feria de ornitología en Glastonbury (suroeste de Inglaterra), donde defendió que se tomen medidas para atajar la crisis climática.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Boris Johnson", "Visados", "Somalia", "Pasaportes", "Estados Unidos", "Reino Unido", "África subsahariana", "Norteamérica", "Europa occidental", "África", "América", "Europa", "Medio ambiente"], "newspaper": "elpais"}