{"id": "6f88e463-11ad-4b90-5962-848134006999", "content": "La categoría más ninguneada por los Emmy pide respeto\n\nEl premio a la mejor supervisión musical es una de las categorías más jóvenes de los Emmy, los premios de la televisión estadounidense, pero casi desde que se otorga ha dado que hablar en Hollywood. Incluso desde antes de su creación ya resultaba problemática. La polémica ha surgido porque parte de los miembros de la Academia de la Televisión no quieren que exista esa categoría, por lo que consideran intrusión profesional. El trofeo se entregará por tercera vez en la historia el fin de semana del 14 y 15 de septiembre en la gala de los Emmy creativos, una semana antes de que se celebre la ceremonia con los galardones principales (en la madrugada del 23 en España).\nDurante muchos años, los supervisores musicales de las series, quienes se encargan de seleccionar las canciones que sonarán en cada episodio y en ocasiones también en los títulos de crédito, de lograr un tono para la ficción y de manejar el presupuesto del área musical (lo que incluye contratar a artistas), lucharon por que su labor fuese reconocida en los Emmy. En 2017, lograron que se crease la categoría, pero no consiguieron votar en las otras siete relacionadas con la música. En esta edición sí podrán, lo que ha motivado las protestas de miembros de la entidad.\nLa rama musical dentro de la Academia cuenta con 600 miembros (de los 25.000 totales), muchos de ellos compositores, que son quienes no quieren tener a los supervisores como iguales a la hora de votar, ya que consideran que no están capacitados para juzgar el resto de categorías. No los ven como miembros del gremio musical y recalcan que algunos candidatos (y vencedores) nada tienen que ver con la industria y son los productores o guionistas principales de las series, como ocurre con La maravillosa señora Maisel, que ganó en 2018 y es candidata otra vez este año. O como ocurrió con Westworld, que logró una candidatura por el trabajo de Sean O’Meara, seudónimo del productor de la serie de HBO Jonathan Nolan. “Es injusto y va contra los estatutos de la Academia ser juzgado por alguien que tiene el poder de contratarte”, ha dicho a Variety un compositor que quiso permanecer en el anonimato.\nEn 2017, logró el galardón Susan Jacobs por su trabajo en el séptimo capítulo de la primera temporada de Big Little Lies (con una selección de temas de Crosby, Still, Nash & Young, Elvis, Debussy o Ituana), mientras que el año pasado fueron premiados Robin Urdang, Amy Sherman-Palladino y Daniel Palladino por el piloto de La maravillosa señora Maisel (con canciones de The McGuire Sisters, Barbra Streisand y Peggy Lee).\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Premios Emmy", "Premios comunicación", "Periodismo", "Premios", "Series televisión", "Canciones", "Programa televisión", "Música", "Televisión", "Eventos"], "newspaper": "elpais"}