{"id": "6f9422fe-a3d9-4d48-7096-db5c2fd49c29", "content": "Multado un canadiense por dar de comer donuts con la mano a osos salvajes\n\nRandy Scott, de 31 años de edad y residente en la ciudad canadiense de Nainamo, cerca de Vancouver, deberá pagar una multa y no podrá acercarse a ningún oso durante seis meses, como pena por haber dado de comer a plantígrados con sus manos, principalmente timbits, un postre muy popular en Canadá elaborado con las bolitas sobrantes del hoyo de los donuts. El pasado 22 de agosto, el Servicio de Conservación de dicha provincia canadiense así lo informó en Twitter. Según el anuncio, “el individuo publicó imágenes en redes sociales alimentando a osos sobre la carretera Alaska”. Scott, que se declaró culpable ese mismo día, tendrá que pagar 2.000 dólares canadienses (unos 1.350 euros) y deberá mantenerse alejado de estos animales, a una distancia de 50 metros como mínimo, durante los próximos seis meses.\nEl organismo público, enfocado en el cumplimiento de las leyes sobre recursos naturales y protección de la vida silvestre, había recibido varios señalamientos desde el verano de 2016 sobre Randy Scott y Megan Hiltz, una mujer que fungía frecuentemente como su acompañante en automóvil sobre esta carretera que cruza gran parte de la Columbia Británica. Usuarios de redes sociales habían alertado de fotografías y vídeos donde Scott alimentaba con sus propias manos a estos animales en estado salvaje. También algunos conductores constataron estas acciones directamente e informaron al Servicio de Conservación.\nScott daba a estos mamíferos pedazos de perritos calientes, pero sobre todo los mencionados timbits. Según lo indicado en el Acta de protección de flora y fauna de Columbia Británica, “una persona no debe alimentar o intentar alimentar intencionalmente a la vida silvestre, o dejar comida en algún lugar con el propósito de atraerla”.\nLas autoridades decidieron incluir todos los casos en un solo expediente. Scott y Hiltz se presentaron en una corte en octubre de 2018 para escuchar los cargos en su contra. El 22 agosto, cuando Scott aceptó su culpabilidad y conoció el grado de las sanciones, se informó igualmente que las acusaciones contra Hiltz no fueron retenidas. Cabe señalar que Randy Scott ya se había visto en problemas por actividades en redes sociales. En 2013, se le abrió una investigación por conducción peligrosa, ya que mostró un vídeo de un motociclista circulando a altas velocidades. Las fuerzas del orden sospechaban que Scott manejaba la motocicleta, pero al final no pudieron probarlo.\nEn Canadá, instituciones federales, provinciales y municipales piden continuamente a la población que no alimente a osos, coyotes, lobos y pumas que viven en estado salvaje, ya que además de ser un acto ilegal, conlleva también un riesgo tanto para estos animales como para los seres humanos. De acuerdo a los expertos, esta actividad provoca que la fauna silvestre comience a asociar a la gente con la comida, y aumente su presencia en zonas urbanas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Vancouver", "Canadá", "Osos", "Norteamérica", "Mamíferos", "Animales", "Fauna", "América", "Especies", "Medio ambiente"], "newspaper": "elpais"}