{"id": "6faba604-2d8d-41d8-5df4-4df8934a0b60", "content": "Una alta funcionaria de Hacienda ayudó a una estafa contra un centenar de jugadores de fútbol y baloncesto\n\nEl Juzgado 48 de Madrid y la Fiscalía de Delitos Económicos han desmantelado una trama delictiva consistente en suplantar a jugadores de fútbol y de baloncesto extranjeros (que militaban en algunos de los principales clubes españoles) a los que falsificaban las firmas para quedarse con las devoluciones del IRPF que les correspondían por su condición de no residentes fiscales. La trama, integrada por abogados dedicados a asesorar a deportistas, actuó en connivencia con una alta funcionaria de la Agencia Tributaria, quien les facilitaba los datos fiscales de deportistas que habían dejado sus equipos en España y habían regresado a sus países sin solicitar la devolución del Impuesto de la Renta de las Personas Físicas (IRPF) para no residentes.\nLa red logró estafar 6,3 millones de euros de devoluciones fiscales ante la ignorancia de los auténticos beneficiarios, jugadores de fútbol y baloncesto\nLa red logró estafar 6,3 millones de euros de devoluciones fiscales ante la ignorancia de los auténticos beneficiarios de ese dinero. Un centenar de jugadores de fútbol y baloncesto, algunos del Real Madrid y Barcelona, han sido estafados mediante este procedimiento, según un escrito presentado por la Fiscalía de Delitos Económicos en el Juzgado 48 de Madrid.\nLa operativa de este singular fraude era el siguiente, según el escrito de la Fiscalía: la alta funcionaria de la Agencia Tributaria Leonor Sánchez-Caballero miraba en el ordenador de su despacho qué deportistas extranjeros se habían marchado de equipos españoles sin solicitar la devolución del IRPF de los no residentes. Todas las empresas descuentan el IRPF de sus trabajadores de acuerdo con los ingresos. Pero el gravamen para los deportistas no residentes es casi la mitad que para los residentes, lo que les da derecho a devolución tras acreditar, como en estos casos, que tienen domicilio fiscal en otro país. Y para ello hay que presentar el denominado modelo 210 de solicitud de devolución.\nLa funcionaria de Hacienda ponía a la red sobre la pista de los deportistas que se marchaban de España sin pedir la devolución del IRPF para no residentes\nLa funcionaria de Hacienda, con acceso a los datos fiscales de todas las personas, ponía a los abogados sobre la pista de los deportistas que se marchaban de España sin pedir la devolución, por olvido o por ignorancia. Luego, facilitaba los nombres y datos fiscales a sus compinches de la trama y estos falsificaban las firmas y demás papeleo de los jugadores y lograban que Hacienda les remitiera a ellos el dinero. Fuentes de la investigación sostienen que la red cebó con regalos y viajes a la funcionaria para que les ayudase a detectar a sus víctimas.\nSánchez-Caballero no es una funcionaria de Hacienda más: desde su privilegiado puesto como jefa de Dependencia Adjunta de Asistencia y Servicios Tributarios de Hacienda conocía perfectamente con solo abrir su pantalla qué deportistas se iban de España sin pedir la devolución. La inspectora se acercó a esta trama, o la trama ella, a través de su excónyuge, uno de los tres abogados acusados en esta investigación, Juan Ignacio Torrontegui. Los otros dos investigados son Julio Lapausa Verdial y Manuel Val Jiménez. Para apropiarse del dinero, los acusados utilizaron a las firmas de asesoría deportiva Lapver y Star Athletes Society. \nEl Juzgado de Instrucción 48 y la Fiscalía de Delitos Económicos de Madrid han investigado durante dos años este fraude. Las pesquisas, en las que se ha tomado declaración a los jugadores damnificados, ya han concluido. La fiscalía ha formalizado su escrito de acusación, en el que pide un total de nueve años de cárcel para cada uno de los abogados de la trama. Y un total de once  años de prisión y cinco de inhabilitación para ejercer un cargo público para Sánchez-Caballero “por delitos de estafa y por utilización, como funcionaria pública y por razón de su cargo, de información privilegiada\". Para todos los implicados reclama, además de las penas de prisión, una multa de algo más de 18 millones de euros.\nSegún el escrito de acusación del fiscal, el fraude se cometió entre el 23 de febrero de 2015 y el 28 de noviembre de 2016. Entre esas fechas, los acusados empezaron a remitir a la Agencia Tributaria las peticiones de devolución de diversas cantidades económicas haciéndose pasar por jugadores de fútbol y baloncesto que habían militado en equipos españoles en años anteriores. La Fiscalía no incluye en su escrito los nombres de los deportistas afectados. Estos se marcharon a otros equipos extranjeros ignorando que podían reclamar al fisco \"la diferencia existente entre las retenciones de IRPF soportadas como sujetos pasivos en sus declaraciones tributarias efectuadas como residentes en España y las cuotas que realmente les correspondía ingresar como sujetos pasivos no residentes\", señala la Fiscalía.\nEl fiscal pide un total de nueve años de cárcel para cada uno de los abogados de la trama. Y dos años de prisión y cinco de inhabilitación para ejercer un cargo público para la funcionaria del fisco\nLos acusados, al presentar la documentación ante Hacienda solicitando la devolución, adjuntaban certificados de residencia y justificantes de las retenciones efectuadas por los clubes en los que habían militado, así como cuentas bancarias a las que debía remitirse la devolución del dinero. Todo era falso. Les habían suplantado en la creencia de que ya nunca pedirían tales devoluciones puesto que se habían ido de España y no era fácil localizarles. \nSánchez-Caballero se encargaba de ver las rúbricas de las nóminas de estos jugadores de declaraciones antiguas para que la imitación de las firmas fuese lo más real posible y que Hacienda no sospechase. Por ejemplo, el 28 de noviembre de 2016 los acusados presentaron dos declaraciones del Impuesto de la Renta de no residentes de dos jugadores de baloncesto del Fútbol Club Barcelona. En ambas, se solicitaba una devolución de la diferencia entre las retenciones del IRPF soportadas como residentes y las cuotas que les correspondía ingresar en razón de su no residencia.\nOtro ejemplo: con fecha 23 de febrero del 2015, los acusados solicitaron la devolución de 94.700 euros imitando la firma de un deportista que había estado una temporada en un club español y cuya residencia fiscal, según la documentación falsa de la trama, era el Reino Unido. El 18 de marzo de 2015, los acusados solicitaron la devolución de 209.896 imitando la firma de otro deportista y adjuntando un certificado de residencia fiscal que en este caso era de Brasil. La red también falsificó acreditaciones de residencia fiscal de Turquía, Portugal, Francia, Italia, Uruguay, Emiratos Árabes, México, Catar, Rusia y Noruega, entre otros países. Y certificados de retenciones de equipos como Real Madrid, Mallorca, Rayo Vallecano, Granada, Las Palmas, Getafe y Hércules de Alicante,\nLocalizados por la Fiscalía, los deportistas afectados reconocieron que no habían instado, ni ellos ni a través de terceras personas, las devoluciones presentadas ante Hacienda en nombre de ellos. Y ninguno dijo conocer a los miembros de la trama.\nEl 10 de abril de 2017, la Dirección General de la Agencia Tributaria tuvo conocimiento de esta estafa y ordenó a su Servicio de Auditoría Interna (SAI) que llevase a cabo una información reservada para determinar si en estos procedimientos se habían producido accesos indebidos a la información contenida en la base de datos de estos deportistas.\nFue cuando salió a la luz la implicación de Leonor Sánchez-Caballero, excónyuge del también acusado Ignacio Torrontegui Salazar. Según la Fiscalía fue ella la que “se apropió, utilizó y trasladó al resto de acusados información confidencial que resultó fundamental para efectuar las mencionadas solicitudes de devolución\". Sin su participación, añade la Fiscalía, “no hubiera sido posible” el fraude.\ninvestigacion@elpais.es\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Fraude fiscal", "Agencia Tributaria", "Hacienda pública", "Agencias Estatales", "Fútbol", "Deportistas", "Delitos fiscales", "Finanzas públicas", "Deportes", "Administración Estado", "Finanzas", "Administración pública", "Justicia"], "newspaper": "elpais"}