{"id": "6fadaec8-93e1-4e8d-477b-a218d66558d4", "content": "Esta es la mochila que debe llevar tu hijo para no tener dolor de espalda\n\nHace ya algunos días que los colegios abrieron sus puertas. La normalidad se ha instalado en las aulas. Atrás quedaron los días en los que las familias se agolpaban en los comercios para recoger los libros y abastecer a sus hijos de cuadernos, estuches, lápices o bolígrafos para iniciar con éxito el nuevo curso escolar. Otro año más, toca también revisar las condiciones en las que quedaron las mochilas el pasado curso y reflexionar sobre qué modelo es el más adecuado para el traslado del material escolar al centro con el objetivo de evitar en los alumnos y alumnas futuros dolores de espalda. Una dolencia que en nuestro país aparece de manera excepcional antes de los 6 años, que aumenta a partir de los 10, y que entre los 13 y 15 años ya la han padecido el 51% de los chicos y el 69% de las chicas, llegando a partir de estas edades a tener una frecuencia similar a la de los adultos.\nCon el objetivo de reducir estos porcentajes, el Consejo General de Colegios Oficiales de Médicos y la Red Española de Investigaciones en Dolencias de la Espalda (REIDE) han iniciado la campaña 'Prevención de las Dolencias de la Espalda entre los escolares' que aconseja que los niños y niñas con edades comprendidas entre seis y 10 años adquieran los hábitos que les ayuden a prevenirlas y recomiendan adaptar a fascículos los libros de textos, utilizar tablets y que el peso de la mochila no supere el 10% del peso corporal del niño o de la niña.\nIgnacio Martínez, traumatólogo infantil y cirujano en el Hospital Infantil Universitario Niño Jesús de Madrid, señala que, “aunque por consenso se ha aprobado que el peso de las mochilas que portan los niños y las niñas al cole debe representar el 10% de su peso, este puede oscilar en un 15% en niños y un 10% en niñas. Se trata de un 10% con matices, ligado a la constitución del niño o la niña, ya que puede haber niños o niñas que sean un poco más anchos de cintura escapular y, por lo tanto, pueden soportar un peso un poco mayor”, explica este cirujano.\nDetrás de los dolores de espalda que sufren los escolares españoles, además de un uso inadecuado de las mochilas, también hay factores culturales o familiares. “Es cierto que una mala utilización de las mochilas puede promover el dolor de espalda y que una vez uno se engancha a este dolor es difícil de salir y se perpetúa de manera recurrente. Pero otras veces, esos dolores están condicionados por factores genéticos, porque los padres u otros familiares también los padecen”, agrega el doctor Ignacio Martínez.\nPara combatir los dolores de espalda, el traumatólogo infantil explica que “es esencial mantener unos buenos hábitos posturales. Es necesario llevar la espalda recta y evitar que se incline hacia adelante en lo posible, llevando tanto los hombros como la cabeza hacia atrás. Para conseguirlo, lo mejor es desarrollar automatismos que fijen esa postura. Además, hay que intentar que la cabeza no se doble mucho. La promoción de una buena postura pasa por ser consciente de que es necesario llevar los hombros hacia atrás, por ejemplo, nadar hacia atrás beneficia la musculatura y ayuda al fortalecimiento de los extensores dorsales y de la zona lumbar”.\nEn cuanto al uso de mochilas con ruedas frente a las normales, el doctor Ignacio Martínez se muestra contrario a su utilización de manera habitual y las recomienda solo en momento puntuales. “El problema de utilizar este tipo de mochilas es que quien las utiliza realiza un trabajo asimétrico del aparato locomotor que desencadenan hipertrofias en un lado y fuerzan demasiado las posturas. El uso de las mochilas con ruedas es una alternativa puntual”, afirma el médico del Niño Jesús. Y se muestra partidario de usar mochilas sin ruedas, “que deben ir bien pegadas al cuerpo con algún cinturón que incluya la pelvis, con las cinchas ajustadas y distribuyendo el peso con sentido común donde lo más pesado esté más cerca de la espalda y bien centrado; llevando toda la mochila apoyada desde el inicio del tórax hasta la zona lumbar”.\nJoaquín Núñez de Armas, responsable de la Unidad de Ortopedia Infantil del Servicio de Cirugía Ortopédica y Traumatología del Hospital Universitario HM Montepríncipe, ofrece algunas pautas para reforzar la estructura ósea , de manera que su fortalecimiento combata posibles efectos adversos del uso de las mochilas en los escolares. En su opinión, “realizar una actividad física de forma moderada es importante para un adecuado desarrollo. La actividad física fortalece los huesos y mejora el tono muscular. Además, ayuda en el control del peso corporal”. Sin embargo, el doctor Núñez de Armas advierte que “un exceso de actividad física puede favorecer el dolor de espalda. Aunque la evidencia es baja, se sugiere que el sobrepeso o la obesidad pueden favorecer el dolor de espalda. Una dieta variada y saludable es importante para mantener un peso adecuado. Se ha demostrado que el tabaquismo es un factor de riesgo de dolor de espalda en niños y adolescentes; por lo tanto, se debería limitar la exposición al humo del tabaco en los niños y el acceso para la compra del mismo en los adolescentes”.\nOtro de los factores que el Consejo General de Colegios Oficiales de Médicos y la Red Española de Investigaciones en Dolencias de la Espalda (REIDE) apuntan como causante de posibles dolores de espalda en los escolares, es la no adecuación del mobiliario escolar a la altura real de cada niño, “en los momentos de mayor crecimiento, alrededor de la pubertad, se observan grandes diferencias de estatura entre los alumnos de una misma clase, por lo que al tener los mismos muebles y ser estos inadaptables, algunos se ven obligados a mantener posturas forzadas durante horas. Una medida sencilla sería que, como mínimo en esas edades, la altura de la silla fuese regulable”.\nOtra de las recomendaciones que plantean el Consejo General de Colegios Oficiales de Médicos y la Red Española de Investigaciones en Dolencias de la Espalda (REIDE) para evitar que siga aumentando el número de niños con dolores de espalda está en adaptar los libros de textos a fascículos y utilizar tablets y taquillas en los centros educativos. El doctor Francisco Kovacs, de la Unidad de la Espalda Kovacs del Hospital Universitario HLA-Moncloa y director de REIDE, se pregunta “¿por qué los niños tienen que llevar libros en un mundo digital? Los niños de adultos van a trabajar con ordenadores, no con papel; además es un peso inútil. Pero si no hay más remedio que llevar libros, solo con reducir en fascículos trimestrales o bimestrales, se conseguirían reducir el peso total\".\nEl doctor Ignacio Martínez declara que “una mala postura en la utilización de las tablets también puede favorecer dolores de espalda. Estos dispositivos habría que saber utilizarlos, de manera que, en lugar de tenerlos todo el rato en la mano, tuvieran un teclado aparte o incluyeran el modo atril para que se trabajara la inclinación de los ojos no la inclinación de los hombros ni de la columna”. Este traumatólogo asegura que “el uso de las tablets está muy bien, pero estamos viendo pacientes que presentan dolores en la espalda porque están todo el tiempo mirando hacia abajo, lo que ha dado lugar a la aparición de la definición screen slaves o esclavos de las pantallas, y también de una patología denominada text neck o cuello del texto, porque continuamente están texteando, lo que provoca dolor cervical de tanto llevar el cuello hacia abajo y una sobrecarga mecánica en las vértebras cervicales al inclinarlas por encima de 20 grados”. Por ello, este experto concluye que, para que la espalda de la población infantil y juvenil no sufra, es aconsejable “un buen uso de la tablets, evitar los libros pesados y un buen ajuste de la mochila, teniendo en cuenta no sobrepasar el 10% aconsejado, admitiendo un margen en la población infantil más fuerte”.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Dolencias", "Parentesco", "Familia", "Colegios", "Infancia", "Centros educativos", "Enfermedades", "Medicina", "Educación", "Sociedad", "Salud"], "newspaper": "elpais"}