{"id": "6fad2ea7-016f-473e-44fe-7b673d1acca9", "content": "La suerte de varas también existe\n\nLa peor parte se la llevó el diestro Javier Cortés, al que le tocó el único toro marrajo de la tarde, perteneciente al hierro del Marqués de Albaserrada, que le soltó un ‘puñetazo’ en la cara en el inicio de la faena de muleta, lo tiró a la arena, lo recogió y lo lanzó por los aires. Cuando el torero recuperó la verticalidad se desvaneció y fue trasladado a la enfermería con la cara ensangrentada. Los médicos certificaron una grave contusión en la zona ocular derecha, y todo queda la espera de lo que dictamine el servicio oftalmológico del hospital en el que ha sido ingresado.\nPor lo demás, se celebró en Las Ventas un espectáculo inédito, pues las corridas concurso han caído en desuso y poco interés pueden despertar en el variopinto y orejero público actual.\nNo fue un festejo exitoso, pero sí una ocasión propicia para comprobar algo interesante, y es que la suerte de varas también existe, y no es poco su interés y su belleza cuando se realiza como manda la tradición.\nToros de siete ganaderías, todos bien presentados a excepción del sexto titular.\n1º La Quinta, muy descarado y astifino, bravo en el caballo, alegre en banderillas y con calidad por el pitón izquierdo. Ovación,\n2º Baltasar Ibán, bravo, parado en el segundo tercio y con movilidad en la muleta. Ovación.\n3º Marqués de Albaserrada, cumplidor en varas, bronco y áspero durante toda la lidia. Pitos.\n4º Murteira Grave, cumplidor en varas, alegre en banderillas y noble y descastado en la muleta. Ovación.\n5º Pedraza de Yeltes, bravo en el caballo, parado en banderillas y sin calidad en el tercio final. Silencio.\n6º Valdellán, devuelto por inválido.\n6º bis Rehuelga, cumplidor en dos varas, noble y con clase. Ovación.\nFernando Robleño: pinchazo _aviso_ tres pinchazos _2º aviso_ pinchazo y tres descabellos _3º aviso_ (ovación); dos pinchazos y un descabello (palmas).\nRubén Pinar: pinchazo, media baja, un descabello _aviso_ y el toro se echa (silencio); estocada contraria y nueve descabellos (silencio); pinchazo y estocada (silencio).\nJavier Cortés: resultó cogido por su primer toro en el inicio de la faena de muleta. Lo mató Robleño de pinchazo, media estocada baja y un descabello (silencio).\nParte médico: El torero fue asistido de una herida en la región maxilar derecha y una contusión grave ocular en la misma zona. Fue trasladado al servicio de oftalmología del hospital Gregorio Marañón. Pronóstico grave.\nPlaza de Las Ventas. 15 de septiembre. Corrida concurso de ganaderías. Un cuarto de entrada (6.619 espectadores, según la empresa).\nNo es habitual que en una corrida entren 18 veces los toros a los caballos de picar, tres cada toro, a excepción del segundo, de Baltasar Ibán, que acudió hasta en cuatro ocasiones, y dos el sobrero de Rehuelga.\nMuy interesantes las peleas de las reses de La Quinta, el citado de Ibán, Murteira Grave y Pedraza de Yeltes. Todos ellos realizaron una suerte variada, pero empujaron al peto como ya no es posible ver en una plaza de toros.\nDespués, solo el sobrero de Rehuelga, que recibió dos puyazos y quedó fuera de concurso, fue noble en la muleta y permitió desahogo a su lidiador.\nAl final, el jurado decidió elegir a ‘Matorrito’, de La Quinta, como mejor toro; y su picador, El Legionario, y el subalterno lidiador, Jesús Romero, ambos de la cuadrilla de Robleño, también fueron premiados.\nUn espectáculo diferente, novedoso y propio de una fiesta que ha quedado definitivamente desnaturalizada, y en la que la suerte de varas está en trance de desaparecer y, de hecho, es un puro trámite en la mayoría de las ferias.\nVer a un animal bravo arrancarse de lejos a la llamada del picador es una alegría que se le niega a los aficionados a los toros; y hoy se ha visto en Las Ventas. Solo por ese detalle ha merecido la pena este festejo, aunque no haya estado refrendado por unos tendidos abarrotados, pues aclarado queda que el público moderno no conoce ni valora la suerte de varas.\nY vestidos de luces, tres toreros valientes. Un veterano y experto en lides ante toros de dura procedencia, como es el caso de Fernando Robleño, y dos jóvenes que pugnan por alcanzar cotas altas en su profesión, Javier Cortés y Rubén Pinar.\nEl primero estuvo firme, seguro y suelto ante los tres que mató, pero alargó en exceso la faena a su primero y pasó un quinario para matarlo con la amenaza del tercer aviso sobre la nuca. Y sonó ese último recado cuando el toro se desplomaba en la arena. Antes, lo había recibido con unas templadas verónicas, y pudo lucirse por largos y hondos naturales, dos tandas muy meritorias, ante un toro que no permitió muchas confianzas. Muy corto de fuelle y con un punto de sosería se movió el de Murteira, y Robleño solo pudo estar solvente.\nOtro toro ‘toreable’ tuvo Rubén Pinar, el sobrero de Rehuelga, al que quitó por chicuelinas y una buena media, y tandas por ambas manos que carecieron de hondura.\nDos alfileres lucía el de Baltasar Ibán, y una desordenada movilidad no le permitió confianza al torero; y dificultoso fue el de Pedraza en el tercio final.\nAcabó tarde el festejo y con la anochecida metida en frío. No hubo trofeos, pero sí un espectáculo diferente; y un herido que, ojalá, pueda olvidar pronto el accidente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/15/2019, 19:01:45", "tags": ["Las Ventas", "Rubén Pinar", "Fernando Robleño", "Plazas toros", "Toros", "Espectáculos"], "newspaper": "elpais"}