{"id": "6faf375b-5d64-4e2f-68e5-2948e1f43e44", "content": "Todo gira en torno a Simone Biles\n\nMichael Phelps no estuvo en los Mundiales de natación este verano, ni Usain Bolt está en Doha estos días, pero Simone Biles, la otra gran estrella de los Juegos Olímpicos de Río, sí está en Stuttgart, en los Mundiales de gimnasia que empiezan este viernes y deciden buena parte de las plazas para Tokio 2020. Desde hace seis años la gimnasia mundial gira en torno al prodigio estadounidense, que no solo ha revolucionado su deporte sino que además ha conseguido disparar la expectación de una cita que antes seguían solo los muy cafeteros. Miles de espectadores se acercaron a la sesión de entrenamiento oficial de las estadounidenses para ver volar de cerca a Biles, que promete nuevos récords en la ciudad alemana: convertirse en la primera gimnasta en lograr cinco títulos mundiales, superar las 23 medallas mundialistas de Vitaly Scherbo (suma 20) e inscribir en el Código de Puntuación los dos nuevos elementos con los que asombró al mundo este verano.\n“Nunca pienso en cuántas medallas de oro puedo conseguir”, afirmó Biles en la rueda de prensa, abarrotada, el pasado martes; “sino en terminar todos mis ejercicios y hacerlos bien”. La declaración, políticamente correcta, tiene gracia porque, desde que debutó en unos Mundiales en 2013, lleva 14 oros, más que ningún otro gimnasta en la historia. Y no ha perdido ni un sólo título absoluto. Solo cedió el de 2017 a su compatriota Morgan Hurd porque se tomó un año sabático después del esfuerzo olímpico.\nEl año pasado regresó a la alta competición y, a pesar de estar más fallona de lo habitual, volvió a proclamarse campeona del mundo en Doha. La Simone Biles de hoy es más segura y sus ejercicios mucho más complicados, tal vez porque la meta olímpica está cada vez más cerca y ha asimilado ya a la perfección el cambio de entrenador. Hoy, bajo la atenta mirada de los franceses Laurent y Cecile Landi, es una gimnasta renovada, madura y segura de sí misma. A los 22 años, no tiene nada que demostrar pero debe encontrar la motivación para seguir entrenándose y compitiendo en un deporte tremendamente exigente.\nMás allá de la victoria de Biles, que todo el mundo da por descontada, está su programa de ejercicios, el más difícil de la historia. En Stuttgart la campeona olímpica tiene previsto realizar el triple-doble en suelo —doble mortal agrupado con triple pirueta, tan difícil que los jueces se han inventado una nueva categoría— en todas las pruebas —por equipos, individual y por aparatos— y el doble-doble de salida de la barra de equilibrios, con el que será más selectiva. Si cumple su promesa, ambas acrobacias llevarán su nombre en el próximo Código (ya tiene un salto de potro y otra acrobacia en suelo registradas).\nEl brillo de Simone Biles lo eclipsa todo: que en Stuttgart están en juego casi todas las plazas olímpicas (nueve equipos completos, tanto en masculina como en femenina, y 20 billetes individuales para las mujeres y 12 para los hombres), con la tensión y adrenalina que genera esto en todos los equipos. Que Rumania no levanta cabeza. Que Rusia acude con un equipo que anhela a su nueva estrella, la aún júnior Vladislava Uzarova, que promete guerra en Tokio. Que Francia tiene una estrella, Melanie de Jesus dos Santos, y un equipo que aspiran a medalla. Que ha vuelto Giulia Steingruber. O que Oksana Chusovitina nunca se fue y, a los 44 años, una edad imposible, opta a una medalla en salto.\nPor no hablar de la competición masculina que, a falta de Uchimura y con un Vernaiev en horas bajas, busca una nueva estrella. El ruso Dalaloyan, que defiende título, aspira a ello. El Mundial empieza este viernes, pero el espectáculo de Biles dará comienzo el sábado.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Simone Biles", "Tokio 2020", "Mundial Gimnasia artística", "Gimnasia artística", "Juegos Olímpicos 2020", "Gimnasia", "Juegos Olímpicos", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}