{"id": "6fb85b08-35b3-40ae-6136-6e3fb1e42377", "content": "Lady Brenda Hale: una “feminista minimalista” al frente del Tribunal Supremo del Reino Unido\n\nLa baronesa Brenda Hale (Yorkshire, Reino Unido, 74 años) llegó hace ya años a la conclusión de que el derecho mejoraría si las juezas incorporaban a sus sentencias una perspectiva femenina y no se limitaban a aplicar la ley de un modo automático. Omnia feminae aequissimae (las mujeres son iguales en todo). Ese fue el lema escogido por Hale para su escudo de armas, cuando fue nombrada law lord (juez lord). Un grupo de lores hacía las funciones de alto tribunal antes de que en 2005 se creara finalmente el Tribunal Supremo como última instancia de la justicia británica.\n\"Hay un tipo de feminismo que considera que la igualdad de sexos puede alcanzarse con la aplicación estricta de los principios fundamentales de la ley\", explicaba Hale hace ya 11 años en una conferencia ante la Academia Británica. \"Pero la mayoría de las feministas van más allá de la igualdad formal y analizan el contexto del caso. Entienden que para lograr una igualdad sustantiva hay que acomodar las diferencias, y tomar en consideración una serie de desventajas sistémicas e históricas de las mujeres. Se trata de alcanzar una comprensión más profunda de las complejidades que entraña la igualdad\".\nPodría parecer, de sus palabras, que esta diminuta mujer, suave en las formas, rigurosa en los argumentos, amable en las discusiones, habría tomado partido por esa corriente del derecho anglosajón que se denomina \"activismo judicial\", y que pone los pelos de punta a los que tienen una visión más conservadora. Pero el activismo de Hale, de existir, es más sutil que todo eso.\nDio clases en la Facultad de Derecho de la Universidad de Manchester durante 18 años\nEspecialista en derecho de familia, su participación en la elaboración de textos como la ley del menor, o en el proyecto de ley de reforma del divorcio, le han permitido adquirir una sensibilidad, más allá de los enunciados teóricos, respecto a los usos y costumbres sociales y familiares del Reino Unido. Y su amor al derecho, al que ha dedicado más años como profesora universitaria que como juez, le ha ayudado a hacerse una idea concreta de las reglas del juego. \"En la mayoría de las ocasiones, resulta muy peligroso ir más allá de aquello de lo que requiere el caso en cuestión. Y mucho más peligroso si lo que se persigue con ello es hacer que avance una agenda política concreta. Tener un punto de vista no es lo mismo que tener una agenda. Y si eso me convierte en una feminista minimalista, creo que estoy en buena compañía. Como otros magistrados antes que yo, intento no estar demasiado segura de tener siempre razón\", decía Hale en esa misma conferencia.\nEsa aproximación a los retos, humilde pero decidida, le ha hecho ganar muchos admiradores, pero no ha evitado que la \"caverna mediática\" del Reino Unido se ensañara con ella durante años. En especial, el tabloide The Daily Mail, que la convirtió en objetivo a batir durante los años en los que Hale fue fundamental en el rediseño del derecho de familia británico. La acusó constantemente de \"subvertir los valores y principios familiares\" de la nación. Su principal batalla la dio en el terreno del divorcio.\nEs la primera mujer en acceder a la presidencia del Tribunal Supremo del Reino Unido\nLos británicos pudieron romper legalmente sus matrimonios mucho antes que otros países, como España. Arrastran, sin embargo, un fundamento moralista en la ley del que España ya se ha desprendido. El divorcio en el Reino Unido aún es causal. Debe demostrarse el adulterio, el comportamiento irracional o la falta de madurez de uno de los cónyuges. El Gobierno de Theresa May ya tenía a punto la reforma de este anacronismo, en la que Hale contribuyó mucho, cuando Boris Johnson decidió suspender el Parlamento. La consecuencia inmediata de esa medida era que todos los proyectos de ley en trámite decaían. Reanudada la legislatura, habría que comenzar de cero. Al frente del Tribunal Supremo, Hale —la primera mujer en acceder a ese cargo en el Reino Unido—, disimuló en la medida de lo posible su más que segura satisfacción interna cuando anunció que la decisión de Johnson era \"ilegal, nula, sin efecto, y debía ser eliminada\", y que por tanto el Parlamento nunca había sido suspendido.\nEs suave en las formas, rigurosa en los argumentos y amable en las discusiones\nCelosa de su vida privada, Hale dio clases en la Facultad de Derecho de la Universidad de Manchester durante 18 años. En ese tiempo, preparó su examen para ingresar en el colegio de abogados y comenzar a ejercer. Obtuvo la nota más alta en la prueba. También durante esos años se divorció de su primer marido, con el que había tenido una hija, y comenzó una relación con el decano de la facultad, Julian Farrand. Se casaron en 1992, después de divorciarse de modo amistoso de sus respectivas parejas. \"Nos llevó 20 años enamorarnos a primera vista\", ha dicho Farrand en alguna ocasión.\nHale es una fanática de los broches. El día en que leyó la sentencia en la que los 11 magistrados del Supremo establecieron por unanimidad que Boris Johnson había quebrado la ley, llevaba una araña plateada. Sería interesante saber si se trataba de una tarántula o de una viuda negra. Si su picadura es dolorosa pero raramente mortal, o si su veneno es capaz de acabar con la víctima. Aunque en el caso de las viudas negras, dicen los expertos, apenas muerden, no suelen ser agresivas, y solo atacan cuando realmente se sienten amenazadas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Elecciones", "Unión Europea", "Ideologías", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}