{"id": "6fc07cc2-ab41-4980-7bf2-c3f811af9427", "content": "Muere el doctor Vela, primer juzgado por un robo de bebés\n\nEl doctor Eduardo Vela Vela, primer juzgado por un caso de robo de bebés o adopciones irregulares, ha muerto este lunes a los 86 años, según ha adelantado el diario Abc. Entre 1961 y 1981 fue director de la madrileña clínica San Ramón, epicentro de las denuncias por este tipo de casos.En octubre de 2018, la Audiencia Provincial de Madrid le consideró “autor” de los tres delitos de los que le acusaba la Fiscalía y por los que pedía 11 años de cárcel —detención ilegal, suposición de parto y falsificación en documento oficial—, pero le absolvió al entender que habían prescrito. El pasado julio, la denunciante, Inés Madrigal, encontró a sus hermanos biológicos, que le informaron de que su madre la había dado en adopción. \nLa Audiencia Provincial de Madrid le consideró responsable de haber entregado una niña en adopción \"fuera de los cauces legales\". Madrigal, nacida en 1969 en la clínica San Ramón, fue inscrita como hija biológica de una pareja estéril. Vela, que según la sentencia, ejercía “un total control y disposición sobre los partos que allí se producían”, firmó un documento oficial como asistente a un parto que nunca se había producido, ya que Inés Pérez, la madre adoptiva de Madrigal, no podía tener hijos. \nCuando Madrigal encontró a sus hermanos gracias a un laboratorio genético americano, estos le contaron que su madre, Pilar, se había quedado embarazada en 1968, estando soltera, y había decidido dar al bebé en adopción. “No sé si en algún momento ella se arrepintió porque aunque lo hubiera hecho, no habría podido —entonces había un plazo de seis meses para que las madres biológicas pudieran recuperar a su hijo antes de que la adopción fuera plena— porque Vela falsificó mi documentación y simuló que era hija biológica de mi madre adoptiva\", explicaba a este diario tras el hallazgo.\nInés Pérez, que falleció en 2016, a los 93 años, declaró durante un careo con el doctor en 2013 que Vela la citó a ella y a su marido en la clínica San Ramón para entregarles un bebé \"como regalo\"  y que previamente había intentado convencerla para que simulara un embarazo \"colocándose un cojín bajo la barriga\". Vela aseguró que no conocía a aquella mujer. La Audiencia Provincial consideró que las explicaciones dadas por el acusado \"caen ante las declaraciones inculpatorias de la coimputada\", que este caso era la propia madre adoptiva, quien accedió a que su hija la denunciara para agilizar el proceso.\nEl nombre de Vela y el de sor María Gómez Valbuena, que murió en 2013, a los 88 años, eran los más repetidos entre las mujeres que en los últimos años han acudido a los juzgados para denunciar robo de bebés o adopciones irregulares (mediante coacciones y sin respetar los seis meses de plazo para el arrepentimiento que entonces establecía la ley). Sor María estaba imputada en otros dos casos por robo de bebés cuando falleció: el de María Luisa Torres, que logró encontrar a su hija 29 años después del parto; y el de Purificación Betegón, que la acusaba de robarle a sus gemelas, nacidas un día imposible de olvidar: 23 de febrero de 1981. Vela y la religiosa se conocían y trabajaron juntos en dos clínicas que acumulaban denuncias por este tipo de casos: Santa Cristina y San Ramón, ambas en Madrid. En 1981, la policía llegó a detener a seis personas por un posible tráfico de recién nacidos que apuntaba a San Ramón, pero las investigaciones no prosperaron, aunque la clínica de la que Vela era director, fue clausurada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Eduardo Vela", "Niños robados", "Tráfico bebés", "Bebés", "Tráfico personas", "Infancia", "Trata de seres humanos", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}