{"id": "6fc9553e-ae67-4e50-671b-3601e86240a4", "content": "Ana Pastor, número dos de la lista del PP por Madrid\n\nCambio de discurso y también de caras. El líder del PP, Pablo Casado, sustituye a Adolfo Suárez Illana por la exministra y expresidenta del Congreso Ana Pastor como número dos de la lista de Madrid, según ha adelantado TVE y confirman fuentes populares. Un guiño al marianismo después de que en las pasadas elecciones gran parte de los pesos pesados del Gobierno de Mariano Rajoy fueran desplazados de las listas por fichajes muy cuestionados dentro del partido, como el de Juan José Cortés, que sustituyó a la exministra de Empleo Fátima Báñez como número uno por Huelva.\nSuárez Illana, que protagonizó varias polémicas tras su vuelta a la primera línea de la política —como aquella a propósito del aborto: \"Los neandertales también usaban el aborto, esperaban a que naciera y le cortaban la cabeza”, dijo durante la campaña electoral del 28-A—, continuará como diputado, ya que ocupa el tercer puesto en la lista por Madrid.\nEl PP incorpora a tres exministras en los cinco primeros puestos de la lista al Congreso por Madrid: además de Pastor en el segundo, la exministra de Medio Ambiente Isabel García Tejerina ocupará el cuarto puesto y Elvira Rodríguez, el quinto. Sustituyen, respectivamente, a Daniel Lacalle —que renunció a su escaño tras las elecciones del pasado abril— y a Ana Beltrán, vicesecretaria de Organización del PP. Los populares también incorporan a la lista por Madrid a Gabriel Elorriaga, asesor de la portavoz del PP en el Congreso, Cayetana Álvarez de Toledo.\nLa exdelegada del Gobierno en Cataluña María Llanos de Luna será la número dos por Barcelona, tras Álvarez de Toledo. En 2013 la oposición pidió su dimisión por homenajear a la División Azul, que luchó con Hitler en la Segunda Guerra Mundial.\nEn el País Vasco, Marimar Blanco sustituye a Javier Maroto como cabeza de lista por Álava. El exvicesecretario de Organización del PP se quedó sin escaño el pasado 28 de abril y fue recolocado en la Cámara alta como senador por designación autonómica en Castilla y León.\nEl PP ratifica este lunes las listas electorales para el próximo 10 de noviembre con la perspectiva de mejorar los 66 diputados obtenidos en abril, 71 menos que en 2016. Fuentes del PP descartan que Juan José Cortés, que desplazó a la exministra de Empleo Fátima Báñez como número uno por Huelva, repita en ese puesto y lo ubican en el Senado o fuera. En el PP sonaba con fuerza el nombre de Báñez para reforzar el nuevo discurso, más económico y de gestión de Casado, pero fuentes del entorno de la exministra aseguran que ella no desea volver a la primera línea.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/06/2019, 19:01:45", "tags": ["Ana Pastor", "Elecciones Generales 10-N 2019", "Listas electorales", "Elecciones Generales 2019", "Elecciones Generales", "PP", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}