{"id": "6fdda3e8-39d4-4b34-62e1-77194d1a02eb", "content": "Reino Unido da marcha atrás y anuncia que sus trenes seguirán en Interrail\n\nEl Brexit de los trenes británicos duró menos de 24 horas. Tras un primer anuncio en el que el sector ferroviario de Reino Unido afirmaba que no sería parte de los bonos de Interrrail o Eurail a partir del 1 de enero de 2020, el Rail Delivery Group (RDG), organismo que representa a toda la industria ferroviaria en la isla, ha llegado este jueves a un acuerdo con la compañía holandesa. \"Nos complace anunciar a nuestros pasajeros que hemos llegado a un acuerdo y que permaneceremos tanto en los billetes de Interrail como en los de Eurail\", ha asegurado Robert Nisbet, director regional de RDG a través de un comunicado.  \nPor el momento no se han revelado detalles sobre este acuerdo ni ha habido una confirmación por parte del Grupo Eurail, pero según ha explicado el representante ferroviario, las conversaciones entre las partes se reanudaron este mismo jueves \"tras la fuerte reacción\" ante la salida de los trenes británicos. \nWe are pleased to be able to tell passengers that we have reached agreement and will be remaining part of both the Interrail and Eurail passes.\nEl pasado miércoles RDG afirmó que tras un año siguiendo las pruebas del grupo Eurail para fusionar el bono Interrail —utilizado por los residentes en la UE— y el Eurail —adquirido por turistas que viven fuera de la región europea— habían llegado a la conclusión de que era muy \"confuso\" vender dicho bono y el Britrail —un bono similar que solo puede ser utilizado en territorio inglés— al mismo tiempo y que en consecuencia ya no serían parte de los destinos del grupo. \nTras las primeras reacciones en las redes sociales, RDG aclaró en su cuenta de Twitter que la medida \"no tiene nada que ver\" con el Brexit y que el Grupo Eurail puso fin a su membresía \"a pesar de que ellos querían permanecer en el grupo\". Esto último se refería a una propuesta, indicada en el comunicado, que propone armar una alternativa en el que la empresa pueda ofrecer los pases de Eurail y Britrail juntos.\nPor su parte, Carlo Boselli, gerente general del Grupo Eurail, afirmó que en los últimos meses la compañía hizo \"todo lo que estaba a su alcance para persuadir a RDG\", pero que no pudieron llegar a un acuerdo. \"Lamento profundamente que la prioridad de RDG de asegurar una posición competitiva para su billete Britrail los haya llevado a retirarse de Interrail y Eurail. Creemos firmemente que su permanencia sería beneficioso tanto para los ferrocarriles británicos como para nuestra comunidad de viajeros\", aseguró a este periódico.\nEn principio, la medida no tenía un gran impacto sobre los residentes del Reino Unido, ya que aún podían viajar en el Eurostar desde Londres y adquirir el bono. Los mayores perjudicados eran los demás turistas, que solo podían viajar dentro de territorio británico con la ayuda del Britrail. \nLos bonos Interrail fueron lanzados en 1972 y en la actualidad llegan a 41.000 destinos en 31 países diferentes. Con un precio que oscila entre 464 y 603 euros para el billete de un mes, en 2018 se vendieron más de 300.000 bonos. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/08/2019, 19:01:45", "tags": ["Interrail", "Rutas turísticas", "Ofertas turísticas", "Trenes", "Transporte ferroviario", "Turismo", "Transporte"], "newspaper": "elpais"}