{"id": "6fdfdc63-fbe7-43c4-7a6f-4e6fd4c9cc19", "content": "Vox también impide la declaración contra la violencia de género de la Asamblea de Madrid\n\nLos diputados del PSOE han llegado este jueves a la Asamblea de Madrid repartiendo lazos morados. Quedan cuatro días para el 25 de noviembre, jornada internacional contra la violencia de género, pero no habrá declaración en la Cámara contra los asesinatos machistas: la ha bloqueado Vox, porque ese tipo de posicionamientos requieren de la unanimidad de todos los grupos con representación. Lo mismo que ha ocurrido en el Ayuntamiento de la capital. No había pasado nunca en ninguna de las dos instituciones madrileñas. \n“Es sano para la política española que haya un punto discrepante”, ha opinado Rocío Monasterio, portavoz del partido de extrema derecha en el Parlamento regional. \"Pedimos que se cuestionen determinados puntos de la ley de violencia de género. No ha cumplido su misión y tiene una base ideológica, la del género, que la pervierte\", ha seguido, intentando justificar su oposición a apoyar una declaración que condena la violencia contra las mujeres con un asunto distinto, sus discrepancias con el texto de una ley. \nDesde 2003, han sido asesinadas en España 1.027 mujeres, 51 en lo que va de año; 107 de ellas en Madrid, seis en este 2019.\n“Siempre Vox, una y otra vez, hace frente a problemas que no existen”, ha dicho Isabel Díaz Ayuso, la presidenta regional, respondiendo a una pregunta sobre educación.\nVox se ha especializado en intentar reabrir debates que parecían superados. En apenas tres meses de legislatura, abundan los ejemplos. Así, una pregunta de Monasterio provocó la pasada semana la siguiente declaración de Isabel Díaz Ayuso: “Para mí, el aborto no es un derecho, ni tampoco un delito, es un fracaso, porque el embarazo no deseado se puede evitar”.\nEl PP se volcó inmediatamente en justificar esa declaración con el argumento de que la interrupción del embarazo no está recogida en la Constitución. “Considero que los derechos de los españoles están consagrados en la Constitución española”, dijo esta semana Alfonso Serrano, portavoz parlamentario del PP. “Lo que tenemos es una ley que lo que reconoce es el derecho a la maternidad libremente elegida”, siguió. Y le dijo a la periodista de la Cadena Ser que le preguntaba: “Le pido que me busque ese derecho en el apartado de derechos de la Constitución española”\nPresa de Vox, que tiene los votos decisivos para que el Gobierno de PP y Cs saquen adelante sus iniciativas, la formación conservadora afronta cada día el reto de defender sus posiciones sin abrir una crisis con la extrema derecha.\nEl PSOE no tiene esa limitación. La mayoría de sus diputados aparecieron este jueves en el pleno con una pegatina: “El aborto es un derecho”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Asamblea Madrid", "Vox", "Rocío Monasterio", "Isabel Díaz Ayuso", "Parlamentos autonómicos", "Partidos ultraderecha", "Violencia género", "Violencia", "Parlamento", "Ultraderecha", "Partidos políticos", "Ideologías", "Comunidad de Madrid", "Sucesos", "Política autonómica", "España", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}