{"id": "6fea1de1-41ac-4041-71d5-e2af362e66f0", "content": "Primer cese de un imputado por corrupción en un Gobierno de menos de dos semanas\n\nCae la primera cabeza por presunta corrupción en el nuevo Ejecutivo de la Comunidad de Madrid, en el poder desde hace apenas dos semanas, tras las nuevas imputaciones de la trama Púnica. El Consejo de Gobierno de la Comunidad de Madrid, con Isabel Díaz Ayuso a la cabeza, ha decidido cesar a Francisco Lobo, secretario general técnico de la Consejería de Sanidad, que aparece en el listado de los investigados en el caso, junto a Esperanza Aguirre y Cristina Cifuentes.\nComo técnico superior, Lobo ha ocupado diferentes puestos en la Comunidad de Madrid y después de su último cargo, como asesor técnico en la Viceconsejería de Presidencia y Justicia, ahora ocupaba un puesto de responsabilidad en Sanidad. Lobo deberá declarar ante la Audiencia Nacional el próximo 17 de septiembre.\nEl auto sobre la financiación del PP madrileño del magistrado Manuel García Castellón le menciona en varias ocasiones. En 2008, señala el juez, con el cargo de subdirector de Gestión Económica de la Vicepresidencia, Consejería de Cultura y Deportes y Portavocía del Gobierno certificó en el expediente de concesión de una subvención a FUNDESCAM \"...que los gastos efectivamente realizados se adecuan en su naturaleza a la finalidad de la Subvención...\", y según el auto, esta resolución consumó \"el desvío del dinero público de la misma\".\nEl juez también le atribuye haber participado presuntamente en la \"adjudicación fraudulenta de un contrato menor a la mercantil El Laboratorio de Almagro\". Como técnico de la Consejería de Hacienda, en 2011, supuestamente habría redactado \"la memoria justificativa del contrato a sabiendas de que era una prestación que no cumplía ninguna finalidad de interés general\". También habría recepcionado y aceptado facturas para su pago con fondos públicos.\nSegún ha explicado el vicepresidente del gobierno autonómico, Ignacio Aguado, en rueda de prensa, el Consejo ha decidido cesarle y buscar un sustituto. El Gobierno regional, ha reiterado, va a ser “implacable” contra la corrupción, “le pese a quien le pese y caiga quien caiga”, ha dicho.\nLa presidenta de la Comunidad de Madrid se desvinculó ayer de las imputaciones de sus antecesoras y señaló ayer que eran asuntos \"de hace más de dos legislaturas\". Además de Lobo, en el listado de imputados aparece también la exdiputada Gádor Ongil, que iba en el puesto número 47 en las listas electorales de Ayuso y que no ha logrado un escaño en esta legislatura porque el PP se quedó en 30 diputados.\nAguado ha rechazado hacer valoraciones sobre las imputaciones de Aguirre y Cifuentes, ambas cercanas a Ayuso en anteriores mandatos. \"Pregunten a Génova 13, no a este portavoz\", ha contestado el también portavoz del Gobierno regional.\nEl portavoz ha recordado que todos los miembros del Gobierno han firmado un documento que les obliga a dejar su cargo en caso de imputación.\nCs ha anunciado que apoyará la creación de una comisión de investigación sobre Avalmadrid, que afecta directamente a Ayuso por el acuerdo para facilitar un crédito de 400.000 euros en 2011 a una empresa participada por su padre y que nunca se devolvió. La decisión puede suponer la primera fractura entre los dos socios de Gobierno, aunque Aguado opina que la apuesta por la transparencia y la lucha contra la corrupción \"nunca puede enfrentar a dos socios de una coalición\".\n\"La presidenta sabe cuál es la postura de mi partido\", ha añadido el vicepresidente, que ha explicado que \"se ha hablado y se ha hablado mucho de Avalmadrid\". Aguado apuesta por poner \"luz y taquígrafos sobre Avalmadrid, para que no haya ninguna sombra de dudas\" y reitera que por él, la entidad debería cerrarse o la Comunidad debería desvincularse.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Avalmadrid", "Caso Púnica", "PP Madrid", "Adjudicación contratos", "Fiscalía Anticorrupción", "Contratación pública", "Corrupción política", "Contratos administrativos", "PP", "Poder judicial", "Casos judiciales", "Corrupción", "Gasto público", "Sector público", "Partidos políticos", "Finanzas públicas", "Comunidad de Madrid", "Empresas", "Delitos", "España", "Economía", "Política", "Administración pública", "Finanzas"], "newspaper": "elpais"}