{"id": "6feca8a0-5f22-49c7-6e4b-970e1e28a545", "content": "“Me sentí amenazado y lo empujé a las vías del Metro”\n\nEl cumpleaños de un amigo se convirtió en un funeral. La fiesta estaba programada en la discoteca Rumba Salvaje a medianoche, pero Ángel Alfonso Benalcázar, de 27 años, decidió comenzarla por su cuenta. Ingirió alcohol y consumió drogas desde las dos de la tarde. Cuando quiso dirigirse a su cita desde Móstoles, observó que había finalizado el servicio de cercanías. Como alternativa, tomó el metro. La fatalidad lo puso en el camino de José Pedro Escorial, de 55 años, con quien dice que mantuvo una discusión y acabó arrojando a las vías del suburbano. El convoy lo arrolló y murió al instante. Ángel se ocultó la cara y salió huyendo. La policía lo detuvo horas más tarde en la fiesta de su colega.\nEste martes ha comenzado el juicio en la Audiencia Provincial de Madrid. Los hechos ocurrieron el 14 de julio del año pasado a la una y media de la madrugada. Benalcázar, un agente de seguros de origen ecuatoriano, bajó al metro de Móstoles Central pasadas las 23.30. El convoy tardó en llegar y aquello le desesperó porque llevaba prisa, como repitió en varias ocasiones. Bajó en la Casa de Campo para hacer trasbordo. Según ha relatado en la primera sesión del juicio, se acercó a otros pasajeros para preguntarles la hora, pero uno de ellos, a la postre su víctima, le dijo algo que no logró comprender porque “no estaba bien, tenía la voz pastosa”. Las miradas se sucedieron durante el trayecto hasta la estación de Aluche, donde Escorial, un hombre corpulento que trabajaba como vigilante, cambió de vagón.\n“Creí que era un episodio pasado, pero siguió haciéndome gestos raros”, afirmó Benalcázar. Ambos descendieron en Eugenia de Montijo, estación de la línea 5 en la que tuvo lugar el crimen. “Mi percepción es que venía hacia mí, me sentí amenazado. Le dije: '¿Qué te pasa?'. Y le empujé”, ha reconocido el agresor, que lleva 15 meses en prisión preventiva. Él sostiene que en ese momento tenía “un subidón” y que no se fijó en el espacio en el que estaba. Francisco Torres, cuñado de la víctima, lo ha negado. “No se encuentran cara a cara. En las imágenes se ve como mi cuñado se dirige a la salida, dando la espalda al agresor, que va detrás. Algo le dice, se vuelve y en ese momento le empuja sin existir forcejeo”, reveló Torres.\nAl inicio de la sesión se han mostrado cuatro breves vídeos grabados en el interior del suburbano. Lo sucedido es inaudito, ya que la prueba documental suele visionarse al final. La jueza ha explicado que se ha alterado el orden para darle al acusado la oportunidad de defenderse y, al jurado, de 11 miembros, la capacidad de valorar los hechos. Mientras se mostraban las imágenes se ha echado las manos a la cara, ha fruncido el ceño y realizado gestos de desaprobación. En el momento exacto del empujón algunos miembros del jurado han emitido un sonido irreproducible.\n“Lo siento mucho, de todo corazón. Perdí a mi padre y sé lo doloroso que es. Me siento mal porque por mi culpa hay una familia destrozada”, ha tratado de excusarse Benalcázar. Los familiares de la víctima consideran que la postura del agresor es impostada. “No le perdonamos, queremos que haya justicia y que cumpla la pena porque mi cuñado no va a volver a salir a la calle”.\nLa fiscalía pide 14 años de prisión y el pago de 250.000 euros a la familia en concepto de responsabilidad civil subsidiaria. La acusación particular solicita 12 años y una indemnización de 120.000 euros. La víctima, soltero y sin hijos, vivía con su madre, Maximina María, de 88 años, que no se ha querido perder el juicio, en el que se ha mostrado entera. Solo se ha derrumbado a la salida. “Todavía me parece mentira que no vaya a volver. Estaba lleno de vida”, afirmó entre lágrimas.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}