{"id": "6fedb8bb-ffdf-49c8-52ee-610d68f3c16d", "content": "Las pernoctaciones en alojamientos turísticos extrahoteleros caen un 1,1%\n\nLa reclasificación de apartamentos turísticos, que pasan a ser considerados como viviendas de uso turístico debido a las nuevas normativas de las comunidades autónomas, sacude la encuesta del Instituto Nacional de Estadística (INE) en el sector y arroja un resultado negativo en septiembre. Las pernoctaciones en alojamientos turísticos extrahoteleros descienden un 1,1% en comparación con el mismo mes de 2018, alcanzando un total de 12,3 millones. Esta clasificación incluye apartamentos, campings, albergues y alojamientos de turismo rural, pero si nos centramos solo en los apartamentos, la cifra es aún mayor: la bajada es del 2,1%.\nAl problema de la reclasificación, se ha sumado una caída de las pernoctaciones de los ciudadanos españoles. Los turistas residentes, que lograron acolchar la caída del turismo extranjero durante el verano en este tipo de establecimientos, registraron este último mes una bajada en los alojamientos del 3,2% en comparación con septiembre de 2018.\nLos turistas no residentes, en cambio, pese a ser menos que los viajeros españoles durante septiembre, supusieron el 61% de las pernoctaciones, que incrementaron un 0,1%, según los datos del INE.\nLa importancia de los extranjeros en el mercado de los apartamentos turísticos es incluso aún mayor. Representaron el 72% de las pernoctaciones de septiembre. Por ello, el descenso de los dos clientes principales -el británico y el alemán- durante el mes pasado se ha convertido en otra de las claves para obtener un resultado negativo. El turista del Reino Unido, principal consumidor de este tipo de alojamientos (40%), registró un 1,9% menos de ocupaciones menos que en 2018. La bajada de pernoctaciones del turista alemán, segundo principal cliente (12,3%), fue aún mayor, del 16,5%\nLa patronal del turismo Exceltur advirtió a mediados de octubre del descenso de las pernoctaciones de este perfil de turista debido en parte a la recuperación de nuevos países competidores en el mediterráneo. Países como Turquía y Egipto, disponen de precios más bajos que la oferta española de sol y playa. El lobby notificó 1,3 millones de pernoctaciones menos durante el verano y auguró un estancamiento del turismo durante el cuarto trimestre.\nDe momento, los alojamientos turísticos extrahoteleros mantienen este año un crecimiento, según las cifras de los primeros nueve meses, del 0,1%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Airbnb", "Pisos turísticos", "Turistificación", "Turismo masivo", "Gentrificación", "Alojamientos", "Hostelería", "Economía urbana", "Ciudades sostenibles", "Política urbanística", "Turismo", "Empresas", "Desarrollo urbano", "Desarrollo sostenible", "Problemas sociales", "Economía", "Urbanismo", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}