{"id": "6ff54f0a-de53-4bab-6e33-625c85076e80", "content": "Microhistorias de la Guerra Civil\n\nRetaguardia roja cuenta “historias muy crudas” de la represión en la zona republicana durante la Guerra Civil en la provincia de Ciudad Real. Tanto, que el autor de este libro que publica Galaxia Gutenberg el próximo miércoles, el catedrático de la Complutense Fernando del Rey, confiesa que tuvo muchas dudas sobre si contarlas o no. Pero al final lo ha hecho, con los nombres y apellidos de las personas que estuvieron involucradas en escabechinas, algunas con torturas incluidas, y en persecuciones sistemáticas organizadas, porque está convencido de que esa es su obligación como historiador y que está haciendo “un bien a la ciudadanía democrática”.\nEn una entrevista con EL PAÍS, admite también que no entraba en sus cálculos que esta obra —para la que lleva tres décadas documentándose— saliese en un momento de campaña electoral —la de las elecciones generales del 10 de noviembre—, con el proceso de exhumación de Franco del Valle de los Caídos a punto de culminarse y los ánimos en torno a la contienda fratricida que terminó hace 80 años bien inflamados; la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, por ejemplo, se preguntó hace 10 días si después del traslado del cuerpo del dictador volvería la quema de Iglesias como en 1936.\nUn contexto, en definitiva, que preocupa enormemente a Del Rey, quien se revuelve de antemano contra cualquier tentación de instrumentalizar su trabajo —una gigantesca y exhaustiva disección de la “violencia revolucionaria” en la provincia de Ciudad Real— en alguna dirección partidista: “Esta no es una historia del terror rojo”. Pero, de nuevo, defiende su obligación de intentar explicar, a través de un estudio estrictamente académico, “por qué la gente se mató en la España de la Guerra Civil”.\nY esto incluye lo ocurrido en la zona leal al Gobierno Republicano, porque la Causa General, el extenso proceso judicial hecho por la dictadura sobre el tema, no sirve de ninguna manera a los propósitos científicos que él reivindica: “En realidad, era una investigación muy sesgada con unos objetivos muy claros, en la que se eludían aspectos incómodos que podían ayudar a explicar bien este fenómeno”. Y, además, porque aquellas “no son las víctimas del bando franquista”, recalca: “Tal vez muchos de ellos se habrían sumado a la sublevación, pero no lo sabemos. El hecho es que después de la guerra el régimen se las apropió, pero creo que la democracia debería insistir en que esas también son sus víctimas”.\nEn ese sentido, insiste en una idea básica que recorre todo el libro: “Sin el golpe de Estado, nada de esto habría ocurrido”. Del Rey asegura que en 1936 había muchas tensiones, un contexto de “brutalización de la política” que explica muchas cosas, pero asegura que no había ninguna revolución comunista en marcha, sino que fue precisamente la insurrección la que la provocó. “La sublevación crea un punto de no retorno, son unos pirómanos que provocan un gigantesco incendio que da pie a la revolución, produciendo esa inmensa bolsa de rehenes”. Recuerda, de hecho, el testimonio de una mujer —el autor ha completado las fuentes documentales con 60 entrevistas hasta conformar una base de datos con fichas de 2.500 personas— que le dijo: “Si Franco no se hubiera levantado, a mi padre no le habrán matado”.\nPorque acercarse a las vidas de personas concretas es otra de las claves de un libro que dedica 654 páginas a algo tan llamativamente específico como la provincia de Ciudad Real. Que el autor sea de la zona y creciera escuchando recuerdos de la guerra tiene mucho que ver, pero la idea básica es que la microhistoria (la rama de la historia social que se centra en los detalles) puede dar claves nuevas y distintas sobre fenómenos tan complejos como el que aquí se trata. Por ejemplo, en el momento en el que el autor se da cuenta de que más de la mitad de las víctimas (ha contabilizado 2.292) murieron fuera de su pueblo. O que un grupo de milicianos del municipio de La Solana —José Naranjo Prieto (el Huso), José María Moreno González (Franco), Rafael Galindo Gómez Pimpollo (Borguetas) y Tomás Cano Vareta— se desplazaron más de 200 kilómetros hasta Madrid en busca de su paisano Francisco Martín-Albo, dirigente de Acción Agraria Manchega. Y que Pedro Antonio López de Haro hizo el mismo trayecto en busca de Andrés Maroto, líder de la derecha local. Y que en los dos casos contaron con apoyo de miembros, algunos destacados, de las milicias en Madrid, que pasaron por checas y consiguieron permisos en un periplo que acabó con los dos derechistas muertos.\n“Hay redes interlocales, interprovinciales e incluso supraprovinciales, es decir, lejos del mito de que se trataba de incontrolados, muchos de ellos delincuentes comunes, había una violencia organizada. El poder se fracciona, pero fraccionarse no implica que cada uno sea un reino de taifas”, asegura el catedrático de Historia del Pensamiento y de los Movimientos Sociales y Políticos. Antes de eso, describe un primer momento de “violencia caliente” en las dos primeras semanas tras el golpe de julio del 36, un breve periodo de descontrol tras el hundimiento del poder público, con las fuerzas del orden leales a la República reunidas en Madrid, con unos gobernadores civiles impotentes y una población a la que se le entregan armas para formar milicias, organizadas a través de distintos comités de defensa que empiezan a controlarlo todo. Y una de las primeras cosas que hicieron fue intentar neutralizar los posibles apoyos de la sublevación en una provincia de mayoría conservadora. “En aquellos momentos, por la simple dinámica de ir a detener a miles de personas, se producen muertos”.\nPero inmediatamente después llega lo que Del Rey ha llamado una “limpieza selectiva”. “Hay una disputa por el espacio y la lógica que se aplica es: o los matamos o nos matan. Es gente normal y corriente que en una situación de guerra llega a esa situación límite y que incluso interioriza la idea de que están haciendo lo correcto”. A partir de enero-febrero de 1937, la violencia se convierte en algo más episódico, con algunos rebrotes y con cierta represión a “soldados desafectos o potencialmente desertores”. El Gobierno, con el socialista Largo Caballero ya en el poder, da órdenes para que esto ocurra, entre otras cosas, por la mala imagen de la República que la violencia estaba dando en el exterior: “Se dan cuenta de que, por momentos, los sublevados estaban ganando la batalla de la propaganda”.\nEn la provincia de Ciudad Real, hubo 157 víctimas durante las dos últimas semanas de julio, cifra que sumó las 1.085 en agosto y septiembre. En lo que restaba de año se registrarían 723 más, es decir, que en aquellos primeros meses se concentraron casi el 80% de las muertes que el historiador ha documentado en la provincia hasta el final de la guerra. Otra historia es lo que vino después, ya que el nuevo régimen trajo consigo un largo periodo de persecución y represión que se hace evidente en las cifras de encarcelados —que alcanzó un récord de 2.285  en 1941— y de “muertes accidentales o violentas”, que se multiplicaron por más de 10, \"indiscutiblemente\" a causa de “fusilamientos, penalidades inherentes a la vida en la prisión y, en mucha menor medida, la persecución de los huidos”, dice el libro. En esa estadística se colocaron un total de 6.567 fallecimientos entre 1939 y 1943.\nAunque no era el objeto principal del trabajo, dedica a este punto el capítulo final: “Yo creo que digo lo suficiente como para entender que es un proceso dialéctico que llega hasta bien entrados los años cuarenta”, explica Del Rey. Porque lo que vino después es fundamental para terminar de entender esta historia. Tanto como lo ocurrido antes: años de odios acumulados y reconcentrados.\nEl mejor ejemplo es probablemente la “masacre en Castellar de Santiago”, en el extremo sureste de la provincia, donde la noche del 26 al 27 de julio de 1936 fueron asesinadas 21 personas “por medio de golpes y torturas que duraron varias horas. Algunos sufrieron mutilaciones y varios fueron rematados con disparos\". En medio de aquella matanza, muchos testigos colocaron a Otilia Coronado Abarca, viuda de uno de los tres sindicalistas asesinados a tiros en el pueblo cuatro años antes. Este suceso a su vez, era una represalia porque los jornaleros del pueblo acaban de protagonizar, tras meses de disputas con los patronos, un altercado que también había acabado con un herido (el alcalde fue apaleado) y un muerto (un vecino que intentó ayudar al munícipe). 14 personas pasaron por la cárcel a causa del linchamiento de los tres socialistas, aunque al año siguiente todos salieron amnistiados; cinco de ellos fueron más tarde víctimas de la masacre de finales de julio de 1936. El cuadro de aquella noche lo completan un líder comarcal llamado Félix Torres (que varios testigos colocaron aquella noche al frente de milicianos llegados de muchos pueblos de los alrededores) y un alcalde de Unión Republicana que todo apunta que intentó, sin éxito, impedir la masacre, aún poniendo en riesgo su vida. “Este suceso me sirve para insistir en que esto no es una historia del terror rojo. Yo no trato de excusar a nadie, solo trato de entender lo que pasó”, resume Del Rey.\nAl historiador Fernando del Rey, lo de las dos Españas enfrentadas asegura que no le funciona. Pero la idea de la tercera España, esa liberal representada por figuras como la política Clara Campoamor o el escritor Manuel Chaves Nogales, también se le queda corta.  \"Creo que la mayoría de la población lo que quería era simplemente sobrevivir. Yo soy de un pueblo de por allí [de la provincia de Ciudad Real] y de chico siempre nos decían: 'Tú no te signifiques. No te signifiques ni de los de delante ni de los de atrás'. Esa es la cuarta España. Al final te das cuenta de que, a pesar de ser una época híperpolitizada, son los bestias, esas minorías radicalizadas y audaces las que llevaron a este país al desastre\". \nUnas minorías por las que no se puede, continúa, criminalizar a ningún grupo, ni socialistas ni anarquistas ni tampoco a los de derechas. Porque, en ese complejo escenario de debates ideológicos que nunca fueron monolíticos, las personalidades concretas de los caudillos territoriales marcaron muchas diferencias. Pone el ejemplo de Valdepeñas y Tomelloso, dos pueblos muy similares: grandes y ricos, con clases medias y \"mucho pequeño propietario\". En el primero, controlado por Félix Torres, \"fue una sangría\"; en el segundo, con líderes más moderados (entre otros, Urbano Martínez Albide y Marcelino Jareño), \"la violencia fue mucho más escasa\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Galaxia Gutenberg", "Presentación libros", "Ciudad Real", "Guerra civil española", "Franquismo", "Segunda República Española", "Fascismo", "República", "Editoriales", "Castilla-La Mancha", "Dictadura", "Ultraderecha", "Sector editorial", "Agenda cultural", "Historia contemporánea", "Ideologías", "Industria cultural", "Libros", "Agenda", "Historia", "Eventos", "Cultura", "España", "Política", "Sociedad"], "newspaper": "elpais"}