{"id": "700393f2-8447-4bcd-45e6-8bc22aab2db6", "content": "Elegir escuela a ciegas ante la falta de datos sobre la calidad de los centros\n\nLas dos escuelas son públicas, están situadas al lado de espacios verdes, tienen buenas instalaciones, una proporción de alumnos de otras nacionalidades relativamente baja y direcciones activas. En el Centro de Educación Infantil y Primaria Vivers, en Valencia, las familias hacen cola para apuntar a sus hijos: en la última matrícula 30 quedaron en lista de espera. El Ramiro Jover de la misma ciudad, en cambio, no consigue llenar sus aulas y las vacantes en Infantil alcanzaron la treintena.\n\"La elección de centro se hace un tanto a ciegas. Apenas tenemos información de si un colegio es peor o mejor, ni de si sus alumnos obtienen mejores o peores notas\", afirma Juan Carlos Rodríguez, profesor de Sociología Aplicada en la Universidad Complutense de Madrid.\nRodríguez es partidario de que se publiquen clasificaciones de escuelas en función de los resultados académicos obtenidos en una misma prueba. Eso sí, respetado los criterios necesarios para reflejar adecuadamente la realidad, porque —advierte— las pocas veces que esto se ha ensayado en España —como en la Comunidad de Madrid— no se ha hecho. Por ejemplo, afirma, no se ha corregido la distorsión que genera la extracción sociocultural de los alumnos. Un colegio con un alto porcentaje de padres universitarios obtendrá por ese mero hecho mejor resultado que otro donde sea bajo, al margen de la calidad de la enseñanza del centro, señala. Medir la calidad de un escuela, comenta, es difícil y muy caro.\nLas principales asociaciones de padres y la mayor parte de los sindicatos rechazan la publicación de clasificaciones. \"Los rankings de ese tipo no se hacen con criterios pedagógicos, sino de otro tipo, como comerciales y con el objetivo de beneficiar a la educación privada y concertada. Los resultados no se ajustan a la realidad de la formación que reciben los alumnos en la escuela ni al nivel con que salen\", afirma Teresa Jusdado, portavoz de Educación de UGT en Madrid.\nAnte la falta de información objetiva, las familias tienden a guiarse a la hora de elegir por personas de las que se fían, y los comentarios de parque generan modas, a veces injustificadas, a favor o en contra de un colegio. Un fenómeno que preocupa en los centros por la caída del alumnado, que está empujando a las escuelas públicas a competir por atraerlo.\n\"Hay un momento en que por una serie de motivos, por ejemplo que determinados padres se ponen de acuerdo porque proceden del mismo jardín de infancia o porque les atrae algo de un centro, empiezan a matricularlos en el mismo\", señala Miquel Àngel Alegre, sociólogo de la Fundació Jaume Bofill. Esa inercia puede generar efectos profundos en la matrícula, añade Alegre, porque la demanda de plazas en un colegio llama a más demanda y la ausencia de la misma lleva a otros padres a desconfiar.\nLos rankings de ese tipo no se hacen con criterios pedagógicos, sino de otro tipo, como comerciales y con el objetivo de beneficiar a la educación privada y concertada\nTeresa Jusdado, portavoz de Educación de UGT en Madrid\nLos estudios reflejan que las familias se inclinan por una escuela u otra basándose en los consejos del entorno, la proximidad, el proyecto educativo, la composición social del centro, las infraestructuras, las iniciativas específicas que ofrece y, cada vez más, por su capacidad de venderse en las jornadas de puertas abiertas y en la página web. \"Antes esto no existía. Pero ahora que la población en edad escolar desciende, las escuelas públicas compiten para llenar los grupos. Si una escuela renueva las instalaciones, la de al lado ofrece, por ejemplo, que los padres puedan entrar al final de la jornada y quedarse una hora dentro charlando y jugando hasta que acaben. Y, cada vez más, las públicas apelan al concepto de los padres antiguos alumnos, algo que era más propio de la concertada\", afirma el investigador de la Universidad de Valencia Daniel Gabaldón.\nEl número de alumnos en Infantil ha caído en los últimos seis años un 11%, lo que supone 215.374 matrículas menos, como consecuencia de la menor natalidad. Ha bajado un 30% en una década.\nLas familias examinan en promedio dos escuelas antes de decidirse, según un estudio que Rodríguez publicó en 2009. \"Pero la media oculta diferencias muy grandes. Mucha gente solo mira un colegio, es decir, los padres lo llevan al que está más cerca o al único que hay en su pueblo. Una porción de los padres se acerca a ver los colegios en las jornadas de puertas abiertas. Y los pocos hablan también con la dirección\", resume el profesor.\nLa clase social interviene en los motivos de elección. \"La proximidad es muy valorada por las familias de un perfil sociocultural más modesto. Entre las de perfiles más favorecidos pesa más la composición social de la escuela y el proyecto educativo. Estos padres disponen, además, de mayor capacidad para conocer la situación de varios centros y hacer cálculos estratégicos sobre en cuáles tienen más posibilidad de entrar\", indica Alegre.\nAmparo Colomer, diseñadora industrial, y Javier Milara, farmacéutico hospitalario, cumplieron en Valencia los pasos que mencionan los sociólogos para padres de su extracción social. \"Elegimos el Vivers porque está cerca de casa, en medio de una zona verde y solo tiene una clase por curso. Varios amigos y conocidos que habían llevado allí a sus hijos nos dijeron que estaban contentos. Y antes de hacer la solicitud fuimos a verlo y hablamos con la directora\", cuentan. No lograron entrar.\nSituado en una zona de clase media alta de Valencia, los alumnos del Vivers dan clases de literatura y hacen sesiones de mindfulness bajo los árboles del gran jardín en el que está enclavado, explica Gema Urios, la directora y profesora de lengua. Urios admite que la matrícula del centro se beneficia de que el colegio público más cercano, el San Fernando, es un Centro de Acción Educativa Singular (CAES), aquellos que escolarizan a un elevado porcentaje de alumnos en situación de pobreza y exclusión social. Y muchas familias buscan a toda costa evitar que sus hijos vayan allí.\nAhora que la población en edad escolar desciende, las escuelas públicas compiten para llenar los grupos\nDaniel Gabaldón, investigador de la Universidad de Valencia\nEl Gobierno valenciano está revisando el modelo de los CAES, que fue diseñado para concentrar en ellos diversas ayudas públicas y ha acabado generando guetos, asegura el secretario autonómico de Educación, Miguel Soler. La idea ahora es distribuir de forma más homogénea a los niños desfavorecidos en la red.\nLos problemas para cubrir las plazas del Ramiro Jover, situado en San Marcelino, un barrio de clase trabajadora de Valencia, empezaron, según su directora, Eva Tarín, con la crisis. Las políticas de los Gobiernos autonómicos del PP siempre habían tendido a potenciar a la concertada, dice, pero con los recortes las sustituciones pasaron a tardar como mínimo 15 días y a no reponerse el material. \"Se fomentó la concertada, y su matrícula aumentó. Las que hay cerca tienen instalaciones mucho peores y menos medios, pero a algunas familias les gusta que sus hijos lleven uniformes y sentirse diferentes. Aunque una parte han vuelto a la pública, porque por mucho que digan en las concertadas les siguen cobrando\", afirma Tarín.\nLa directora agrega que la matrícula da signos de mejora y que el cambio de color político en la Generalitat (PSOE, Compromís y Podemos) se ha traducido en una reversión de los recortes. \"Ahora las sustituciones son rápidas, nos han dotado de ordenadores y han puesto en marcha programas para dinamizar la escuela. Hemos estado en la UCI y ahora estamos recuperándonos\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Valencia", "Desigualdad social", "Enseñanza pública", "Colegios", "Comunidad Valenciana", "Centros educativos", "Sistema educativo", "Educación", "España", "Sociedad"], "newspaper": "elpais"}