{"id": "7003b839-468d-4421-40af-249df337a130", "content": "Muere el niño aragonés de tres años que cayó desde cinco metros de altura en el Santuario de Covadonga\n\nLa familia pretendía hacerse una foto con la basílica de fondo, según la prensa local, y el menor se precipitó impactando contra unas escaleras y sufriendo un traumatismo craneoencafálico\nEl niño zaragozano de tres años, que permanecía ingresado en estado grave en la UCI del Hospital Universitario Central de Asturias, tras caer desde una altura de más de cinco metros en el Santuario de Covadonga, ha fallecido este mediodía, según fuentes de la Consejería de Sanidad del Gobierno de Asturias que cita Heraldo.es.\nEl pequeño había sido trasladado en helicóptero medicalizado del Grupo de Rescate de Bomberos del Servicio de Emergencias del Principado de Asturias hasta el centro hospitalario en Oviedo en la tarde del lunes, con un fuerte traumatismo craneoencefálico. Este mismo martes había recibido la visita del consejero de Sanidad asturiano, Pablo Ignacio Fernández, para interesarse por su evolución, pero finalmente este mediodía se ha notificado su fallecimiento.\nSegún algunos testigos, el accidente ocurrió pasadas las 19.00 horas de este lunes, cuando el niño se subió al muro de una de las almenas ubicadas a la entrada de la Santa Cueva de Covadonga, y, por causas que aún se investigan, cayó hacia unas escaleras que discurren por debajo y que conectan el Gran Hotel Pelayo con la Casa de Ejercicios. Al parecer, la familia pretendía hacerse una fotografía con la basílica de fondo, según el diario El Comercio, algo que suele ser habitual entre quienes visitan la localidad.\nEn un primer momento, el pequeño, que estaba inconsciente pero con pulso y respiración, fue atendido por una pediatra que se encontraba también de visita en Covadonga y por personal sanitario de la ambulancia de Cangas de Onís y de la UVI de Arriondas que se desplazaron hasta la zona desde las dos localidades cercanas.\nEn el momento del accidente había un gran número de turistas visitando el Santuario, uno de los enclaves turísticos de la región, y hasta el lugar se desplazaron efectivos de la Policía Local de Cangas de Onís que se encargaron, por un lado, de regular el tráfico para facilitar el paso de la ambulancia, y por otro de preparar el aterrizaje del helicóptero.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa vida es harto caprichosa y se acaba perdiendo donde menos te lo esperas. Una enorme desgracia que un niño se nos vaya de esta forma. Descanse en paz y fuerza para toda la familia, que la van a necesitar.", "date": "08/10/2019, 19:01:45", "tags": ["Sucesos"], "newspaper": "elmundo"}