{"id": "70056c03-de5f-4d7d-64d3-f60c6e90fe82", "content": "Cristina Morales afirma que “es una alegría que haya fuego en vez de cafeterías abiertas” en Barcelona\n\nLa escritora Cristina Morales, galardonada con el premio Nacional de Literatura en la modalidad de Narrativa correspondiente a 2019, ha recalcado ayer martes que siente \"alegría\" al ver las protestas contra la sentencia del 1-O en las calles de Barcelona, ciudad donde reside, y ha defendido que es la policía quien ejerce \"la violencia\". \"Es una alegría ver el centro de Barcelona, las vías comerciales tomadas por la explotación turística y capitalista, de las que estamos desposeídos quienes vivimos ahí. Es una alegría que haya fuego en vez de tiendas y cafeterías abiertas\", ha subrayado desde Cuba en declaraciones a Europa Press.\nNacida en Granada y licenciada en Derecho y Ciencias Políticas, Morales lleva un mes fuera de la capital catalana. Ayer, en declaraciones a EL PAÍS, ya sostuvo que le “encantaría” estar allí y ver “vacías o ardiendo” las “zonas comerciales que los barceloneses no poseen porque están en manos del turismo”. A la vez, consideraba que el procés es “un aburrimiento, un contubernio entre élites”.\nLa autora ha sido galardonada por su último trabajo, Lectura fácil, que relata la historia de cuatro mujeres con diferentes grados de capacidad intelectual que comparten un piso tutelado en Barcelona. En el primer trimestre de 2020, Anagrama recuperará dos obras de la autora publicadas anteriormente: Los combatientes (Caballo de Troya, 2013) y Malas palabras (Lumen, 2015).\nEl jurado ha adoptado este fallo \"por tratarse de una propuesta radical y radicalmente original, que no cuenta con una genealogía en la literatura española y que destaca por la recreación de la oralidad, unos personajes extraordinarios y su lectura del contexto político en el que se desarrolla\". El libro critica con ironía implacable tanto a los líderes políticos y los banqueros como a la CUP o la alcaldesa de Barcelona, Ada Colau. \"No me planteaba de modo explícito hacer nada radical\", ha subrayado al respecto Morales, que también ha rechazado la etiqueta de novela social que se le adjudica. \"Es una denominación bastante pobre, una denominación muy barata propia de malos lectores y malos críticos\", ha indicado.\nLa escritora ha censurado la actitud de los fuerzas y cuerpos de seguridad a la hora de responder a las protestas por la condena a los principales líderes del proceso soberanista. \"La violencia es la de la policía; lo único que se puede esperar de la policía. Es un cuerpo violento ante el que solo cabe el sometimiento o la autodefensa\", ha defendido la galardonada por su obra Lectura fácil (Anagrama).\nA pesar de esta crítica, la premiada no contempla rechazar un galardón que concede el Ministerio de Cultura y Deporte, y ha subrayado que le es indiferente la postura del Gobierno de Pedro Sánchez sobre el tema catalán. \"Lo que hagan en los despachos no me interesa en absoluto\", ha recalcado. Morales ha recibido este galardón, dotado con 20.000 euros, como algo \"inesperado\" ya que habitualmente se concede a personas que cuentan con una \"mayor trayectoria\". En cualquier caso, ha destacado que este dinero le permitirá un \"descanso económico\" y la posibilidad de seguir escribiendo.\nEn Lectura fácil la autora, de 34 años, pone a hablar a cuatro mujeres que, clasificadas administrativamente con diversos grados de discapacidad intelectual, conviven en un piso tutelado por la Generalitat de Cataluña. La “recreación” de la oralidad consiste en mezclar con naturalidad las cuatro primeras personas de las protagonistas con mensajes de Whatsapp, intervenciones en una asamblea y párrafos compuestos siguiendo el método de “lectura fácil” que, con cierta ironía, da título al libro.\nSobre el contenido de la obra, Morales ha recalcado que este libro busca cuestionar el propio concepto de discapacitada intelectual, así como el de inclusión. \"La inclusión es una patraña de la democracia porque si existe una necesidad de inclusión es que existe una marginalidad provocada por el propio poder, que después apela a la inclusión de un modo hipócrita y estratégico. La inclusión que predican los poderes públicos no me interesa para nada\", agregó.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/22/2019, 19:01:45", "tags": ["Premio Nacional Narrativa", "Cristina Morales", "Premios Nacionales Cultura", "Sentencia Procés", "Premios cultura", "Premios literarios", "Independentismo", "Disturbios", "Barcelona", "Premios", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Poder judicial", "Ideologías", "Elecciones", "Gobierno autonómico", "Eventos", "Literatura", "Cultura", "España", "Sociedad", "Política", "Conflictos"], "newspaper": "elpais"}