{"id": "700d5fe5-033c-42d0-6efa-e729dd558682", "content": "El uso de animales para hacer cosméticos y otros mitos que se quieren combatir con transparencia\n\nCada cierto tiempo, aparecen en distintas redes sociales peticiones para acabar con la experimentación animal para hacer cosméticos. Como recuerda el investigador Lluís Montoliu, este uso de los animales está prohibido en Europa desde 2013. Y lo mismo sucede con la experimentación con grandes simios como los chimpancés, los orangutanes o los gorilas.\nEl investigador del CSIC ha presentado hoy en Madrid el Informe Anual sobre el Acuerdo de Transparencia sobre el Uso de Animales en Experimentación Científica. Este acuerdo, impulsado en 2016 por la Confederación de Sociedades Científicas de España (COSCE), busca cambiar algunos hábitos de la comunidad científica sobre la comunicación a la sociedad del uso que se hace de los animales en investigación.\nHasta hace poco, el tema se consideraba sensible y en muchas ocasiones se ocultaba porque se creía que iba a generar protestas o polémicas. Ahora, según se recoge en el informe, ya hay más de 140 instituciones de investigación que han firmado el acuerdo y “ya no ocultan la utilización de animales sino que explican tanto interna como externamente los beneficios esperados y las razones científicas para hacerlo dentro del marco ético-legal existente”.\nEn 2017, el último año del que se tienen datos, en España se emplearon poco más de 800.000 animales en laboratorios. De ellos, la gran mayoría, un 75% eran ratones y ratas, un 11% peces y un 10% aves de corral. Otros animales como los cerdos, con un 1%, los perros, que fueron un total de 1.476, o los macacos, con 451, representan una minoría de los utilizados para investigación.\nMontoliu, que estaba acompañado de Margarita del Val, de Cosce, y Javier Guillén, de EARA (European Animal Research Association, otra de las entidades impulsoras del acuerdo) recordó cómo son los propios investigadores los primeros interesados en reducir la cantidad de animales sacrificados. De hecho, la cantidad se ha reducido en un 43% desde 2009. Además, las normas piden que siempre que se haga una petición para investigar con animales, se debe explicar por qué no existe otra alternativa posible para conseguir los mismos resultados sin requerir seres vivos.\nA partir de la puesta en marcha del acuerdo, un 100% de las instituciones comprometidas, entre las que se encuentran las principales de España, han publicado en sus páginas web una declaración explicando su política de uso de animales. “Algunas incluso han hecho públicas las actas de las reuniones de sus comités de ética encargados de aprobar este tipo de experimentación”, ha puntualizado Guillén.\nAdemás, según ha explicado el representante de EARA, las medidas de transparencia también ayudan a los investigadores a evaluar en qué proyectos de colaboración internacional colaboran, pudiendo elegir aquellos en los que se respeten los protocolos de protección de los animales demandados en Europa. En esta línea, Guillén ha comentado que un 17% de las instituciones requiere el cumplimiento de alguna recomendación internacional sobre el modo de reportar el uso de animales en las publicaciones científicas que se financian o se realizan. Por último, Guillén destacó que el 80% de las instituciones firmantes del acuerdo han ofrecido visitas externas para mostrar las condiciones en las que viven los animales empleados en sus experimentos.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Animales laboratorio", "Cosméticos", "Maquillaje", "Belleza corporal", "Belleza", "Investigación científica", "Animales", "Fauna", "Bienestar", "Especies", "Estilo vida", "Medio ambiente", "Sociedad", "Ciencia"], "newspaper": "elpais"}