{"id": "70173ad3-2d72-43de-6319-36c6ab8df507", "content": "Trump declara la guerra al proceso de ‘impeachment’ y no cooperará\n\nLa Casa Blanca ha anunciado este martes por la tarde que no cooperará con el proceso de investigación para el impeachment o juicio político contra el presidente, lo que supone una auténtica declaración de guerra al poder legislativo representado en el Congreso. La Administración de Donald Trump alega en una demoledora carta de ocho páginas que el proceso iniciado es \"partidista\" y \"viola la Constitución\", por lo que ni el mandatario ni el Ejecutivo participarán en ella. Horas antes, Trump ya había decidido impedir la declaración de Gordon Sondland, embajador de Estados Unidos ante la Unión Europea y figura central en la investigación impulsada a raíz del escándalo de Ucrania: las maniobras del republicano para que el Gobierno ucranio investigase a su rival político Joe Biden.\nLa misiva de esta tarde, enviada por el abogado de la Casa Blanca, Pat Cipollone, a la presidenta de la Cámara de Representantes, la demócrata Nancy Pelosi, sostiene que la investigación \"carece de cualquier base constitucional legítima\". \"Con el fin de de cumplir con sus obligaciones con los estadounidenses, la Constitución, el poder ejecutivo y todos los futuros ocupantes de la presidencia, el presidente Trump y su Administración no pueden participar en su investigación partidista e inconstitucional bajo estas circunstancias\", señala.\n\"Por decirlo de forma sencilla, ustedes buscan dar la vuelta a los resultados electorales de 2016 y privar al pueblo estadounidense del presidente que han elegido libremente\", apunta más adelante. Fue la confirmación oficial de que Trump va a resistirse todo lo posible a esta investigación que, de hallar presuntos delitos graves, acabaría con una votación en el Senado sobre la destitución del mandatario.\nI would love to send Ambassador Sondland, a really good man and great American, to testify, but unfortunately he would be testifying before a totally compromised kangaroo court, where Republican’s rights have been taken away, and true facts are not allowed out for the public....\nPelosi advirtió por la noche en un comunicado que \"los esfuerzos continuos por esconder la verdad sobre los abusos de poder del presidente frente a los estadounidenses serán considerados como nuevas pruebas de obstrucción\". La presidenta de la Cámara acusó a Trump de querer convertir la ilegalidad \"en una virtud\". \"Señor presidente, usted no está por encima de la ley. Rendirá cuentas\", remató.\nHoras antes la Casa Blanca ya había dado muestras de su decisión de batallar, no tanto por defender la inocencia del republicano, sino por torpedear la investigación en sí, impidiendo la declaración de Sondland. La Administración republicana ha querido sentar un precedente al mandar el mensaje de que no estaba dispuesta a cooperar con lo que el presidente calificó como “un Congreso de opereta”. Aunque las consecuencias de tal acto de guerra pueden ser nefastas para el mandatario.\nLa decisión de la Casa Blanca de no permitir a su hombre en Bruselas exponer lo que sabía de los supuestos manejos presidenciales para presionar a un Gobierno extranjero para que investigara a uno de los rivales políticos más importantes del presidente puede tener serias consecuencias para Trump y para el propio impeachment. Si el presidente insiste en la vía de la obstrucción, el proceso de destitución podría basarse en ese supuesto.\nLa reacción demócrata no se hizo esperar. Adam Schiff, líder del Comité de Inteligencia de la Cámara de Representantes y jefe de facto de la investigación, declaró que la orden del Departamento de Estado para que Sondland no declarase era una “fuerte prueba adicional” de obstrucción al Congreso. Los demócratas anunciaron su intención de llamar a declarar a Sondland con una citación formal.\n“El embajador Sondland había aceptado comparecer voluntariamente, sin necesidad de una citación, para responder a las preguntas de los Comités”, aseguró en un comunicado la firma de abogados que representa a Sondland. “Pero como embajador en activo, el embajador Sondland debe acatar las órdenes del Departamento de Estado”, prosigue Robert Luskin, el abogado de Sondland, en el mismo comunicado. El documento define a Sondland, importante donante de la campaña de Trump, como “profundamente decepcionado” tras haber viajado desde Bruselas a Washington y no poder conversar con los comités a cargo de la investigación para la destitución.\nA través de su cuenta de Twitter, Trump dijo que le habría encantado que Sondland testificara pero que lo estaría haciendo ante “un Congreso de opereta, donde se ha despojado a los republicanos de sus derechos, y no se permite que los hechos salgan a la luz pública\".\nLos demócratas consideran a Sondland —empresario hotelero a quien se premió con la Embajada ante la UE tras la llegada republicana al poder— un testigo clave en el marco de la polémica llamada que realizó el presidente Trump al mandatario de Ucrania, Volodímir Zelenski, el pasado 25 de julio. En esa conversación, Trump le pedía su homólogo \"el favor\" de que emplazara a la Fiscalía General de Ucrania a investigar a Hunter Biden (hijo del exvicepresidente Joe Biden), por su papel como consejero en la empresa de gas Burisma. A pesar de que Ucrania no forma parte de la UE, Trump le pidió a Sondland que se encargara de las relaciones entre Washington y Kiev.\nLos mensajes de texto entregados al Congreso la semana pasada por el exenviado especial de Estados Unidos para Ucrania Kurt Volker pusieron de manifiesto que Sondland estuvo implicado en la presión a Ucrania para que pusiera en marcha una investigación sobre Biden y, en concreto, en la redacción de un comunicado que los altos cargos estadounidenses querían que hiciera público Zelenski para comprometerse a investigar a Biden.\nSegún intercambios de mensajes electrónicos entre Sondland y otros diplomáticos estadounidenses en Ucrania, algunos altos cargos del Departamento de Estado expresaron su preocupación porque Trump pudiera haber retenido más de 390 millones de dólares en ayuda militar a Ucrania para presionar al Gobierno de ese país para que investigaran a Biden y a su hijo.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Impeachment Donald Trump", "Joseph Biden", "Donald Trump", "Proceso destitución", "Senado EEUU", "Destituciones políticas", "Congreso EEUU", "Casa Blanca", "Ucrania", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Elecciones", "Conflictos políticos", "Gobierno", "Europa este", "América", "Administración Estado", "Europa", "Política", "Administración pública"], "newspaper": "elpais"}