{"id": "70188ae0-f11f-4ea3-5ce2-bb83de3de2d3", "content": "Un estudio confirma que nadie ha visto ni verá ninguna de las series que les has recomendado\n\nPESE A QUE MUCHA gente te ha estado diciendo “sí, sí, buenísima, buenísima”, el Instituto Nacional de Estadística ha publicado esta semana un estudio que confirma que absolutamente ninguna persona ha seguido las recomendaciones de series que llevas haciendo los últimos años. Ni Los Soprano, ni Breaking Bad, ni Silicon Valley, ni Fleabag ni tantas otras series que tú consideras “absolutamente imprescindibles” ha sido vista por ninguno de tus amigos. Eso se debe a que, según el INE, no te escuchan nunca. El 85% de las personas que conoces prefieren darte la razón en cuanto empiezas a hablar para que te calles. “La gente desconecta en cuanto te oyen decir ‘pues yo ahora estoy viendo…’. Da igual lo que digas a continuación”, dice el estudio. El INE también se muestra tajante afirmando que era innecesario publicar la investigación porque, en el fondo, siempre has sabido que nadie te hace caso nunca.\nEsto es lo que tienes que hacer para no recibir propaganda electoral:\n1. Deja de usar el teléfono móvil y destruye la tarjeta SIM.\n2. Sal del país a bordo de un tren de mercancías sin ser visto.\n3. Opérate la cara para que nadie te reconozca.\n4. Adopta la personalidad de Pierre Dusmond, un sastre francés, y funda una nueva familia olvidando por completo tu antigua identidad.\n5. Si ves coches negros con las lunetas tintadas, huye y refúgiate en las montañas. Son ellos.", "date": "10/20/2019, 19:01:45", "tags": ["El Mundo Today", "Humor", "Prensa digital", "Series televisión", "Prensa", "Programa televisión", "Televisión", "Programación", "Internet", "Medios comunicación", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}