{"id": "702d17bc-ca8e-489c-57a0-8413ba84ecab", "content": "El asesino de la golfista Celia Barquín, condenado a cadena perpetua\n\nCollin Richards, el hombre de 22 años que mató a la golfista española Celia Barquín Arozamena mientras entrenaba, ha sido sentenciado a cadena perpetua, sin libertad de libertad condicional y con obligación de cumplir toda su pena, por asesinato en primer grado. Así lo ha dictaminado este viernes un juez del condado de Story (Iowa), que además lo condena a pagar 150.000 dólares a la familia de la joven cántabra. Richards se había declarado culpable el pasado junio del asesinato.\nLa fiscal Jessica Reynolds leyó durante la audiencia una declaración de los padres de la golfista, que murió a los 22 años. \"Celia era una mujer que irradiaba deseos de vivir, de mejorar cada día para alcanzar sus sueños sin perder la oportunidad de ofrecer ayuda a quien fuera que se la pidiera\", dijo Reynolds. \"Ha sido, y continúa siendo, muy difícil luchar con la impotencia de un crimen tan cruel, azaroso y absurdo\", añadió.\nEl 17 de septiembre de 2018 unos golfistas descubrieron una bolsa de golf sin nadie en el campo Coldwater Golf Links en Ames, Iowa. En un estanque cercano se halló luego el cuerpo de Barquín Arozamena. Presentaba heridas de arma blanca en la parte superior del torso, la cabeza y el cuello.\nLos investigadores policiales encontraron al poco tiempo a Richards. Estaba en un campamento para personas sin hogar cerca del campo y se apercibieron de que tenía rasguños en la cara y una laceración profunda en la mano izquierda, que intentaba ocultar. La policía también encontró ropa cubierta de sangre y una mochila en su tienda de campaña junto a un cuchillo. \nOtro hombre que vivía en el mismo campamento para personas sin hogar informó de que el día antes del asesinato, Richards le había dicho que tenía \"la necesidad de violar y matar a una mujer\". El hombre había sido liberado de prisión tres meses antes.\n\"Quiero que sepan lo sincero que soy. Quiero mostrar remordimiento por despojar una vida de la sociedad y, lo que es peor, de una familia amorosa\", escribió Richards en una carta al tribunal este mes. \"Quiero a la familia y saben que lo siento\". La familia \"no da demasiado crédito a esa disculpa en este momento\", declaró el abogado de la familia, León Vidaller, según recogía este jueves el diario The DesMoines Register.\n\n\n\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Celia Barquín", "Golfistas", "Cumplimientos condenas", "Cadena perpetua", "Iowa", "Estados Unidos", "Golf", "Sentencias condenatorias", "Norteamérica", "Deportistas", "Asesinatos", "Sentencias", "Régimen penitenciario", "Sanciones", "América", "Deportes", "Sucesos", "Delitos", "Juicios", "Proceso judicial", "Justicia"], "newspaper": "elpais"}