{"id": "703159ee-79ff-4f64-4d7d-6d9e0526536f", "content": "Las protestas independentistas colapsan el aeropuerto de Barcelona\n\nLas llamadas a bloquear la economía tras una sentencia condenatoria ante el juicio del procés se focalizaron a partir del mediodía de este lunes en el aeropuerto de El Prat de Barcelona, adonde miles de personas acudieron por todos los medios con la intención de colapsar sus accesos e impedir su normal funcionamiento. Más de un centenar de vuelos tuvieron que ser cancelados porque sus tripulaciones fueron incapaces de llegar a las instalaciones, donde los Mossos d'Esquadra y la Policía Nacional cargaron contra los manifestantes independentistas con la intención de recuperar los accesos, cerrados durante horas por carretera, tren y metro. \nLa punta de tensión se vivió pasadas las seis de la tarde. En ese momento el único objetivo de los cuerpos policiales se centraba en desalojar la plaza central del aeropuerto, que poco a poco se había llenado de miles de personas que habían llegado en tren, en metro o, muchos de ellos, caminando desde Barcelona. Ese punto es crucial para las comunicaciones del aeropuerto, ya que por allí pasan los taxis y autobuses que recogen a los viajeros que llegan al Prat. A las cinco de la tarde, un gran número de estos esperaban en una cola de centenares de metros el paso de un taxi que nunca llegaba, hasta que tuvieron que buscar una alternativa.\nDespués llegaron las cargas de los Mossos ante “la fuerte presión” de los concentrados y para evitar que “accedieran violentamente” al interior del aeropuerto, según explicaron fuentes de la policía autonómica. Se escucharon las sirenas de sus furgones, se dispararon proyectiles de viscoelástica y fueron visibles las cargas para ganar espacio a los manifestantes, una operación criticada por su brutalidad (al menos tres periodistas resultaron heridos) que seguía en marcha a última hora. El Sistema de Emergencias Médicas (SEM) atendió durante el día a 56 personas, la mayoría en la Terminal 1, y diez de ellas fueron trasladadas al hospital.\nPor la mañana, los cordones de seguridad de las policías nacional y autonómica se centraron en bloquear el acceso al gran vestíbulo en el que se concentran los mostradores de las aerolíneas y los controles de seguridad, que el lunes amanecieron con una mayor presencia de Guardia Civil. La liberación de ese punto crítico permitió que el funcionamiento fuera normal hasta que el cierre durante horas de los accesos lastró su funcionamiento. La llamada del denominado Tsunami Democràtic, el movimiento anónimo —respaldado por el Govern— que organiza las movilizaciones contra las sentencias del Tribunal Supremo, acabó surtiendo efecto. Compañías como Vueling, Iberia y Air Europa tuvieron que cancelar diversas rutas al tener problemas para que sus tripulaciones llegaran al Prat. Y algunos pasajeros, como el jugador del Futbol Club Barcelona Ivan Rakitic, tuvieron problemas para salir del aeropuerto al estar cortadas las carreteras. El futbolista, medio sonriente medio contrariado por su situación, hablaba con un Policía Nacional para buscar una salida al engorro mientras reconocía: “Está cortada la calle, qué voy a hacer”. La situación era similar para toda la tripulación de un avión de Emirates que acababa de llegar de Dubai. “No hay buses”, se limitaba a decir uno de sus integrantes tras explicar lo que sucedía a todo el grupo.\nPara entrar en la zona más central del aeropuerto, policías y guardias jurados reclamaban a todo el mundo el billete para volar y su documento de identificación. Era un proceso lento, que a veces continuaba con un registro de maletas. Ese filtro hizo inútiles los billetes falsos que el Tsunami, a través de la cuenta de Telegram, había facilitado a todos aquellos que quisieran ir al Prat.\nA mediodía un cordón policial frenó el acceso de independentistas al vestíbulo principal del aeropuerto. Había pasado escaso tiempo desde la llamada del Tsunami a ocupar el aeropuerto, y la gente empezaba a llegar en cuentagotas. El segundo punto de tensión se produjo en la zona en la que conecta la línea 9 del metro con el aeropuerto. Los antidisturbios crearon un cinturón de seguridad que impedía a los concentrados avanzar. Fue una zona de tensión durante horas y llegó a haber algún enfrentamiento cuando alguien esparció el contenido de un extintor en el lugar. En esa zona un par de turistas se enfrentaron a unos independentistas que les impedían pasar y otra visitante salió del tumulto llorando, a causa de la tensión existente en el ambiente.\nBarricadas en aeropuerto #Barcelona #SentenciaDelProces pic.twitter.com/qUfyhUxPjA\nEn el lugar, el cordón policial fue replegándose poco a poco, hasta retirarse cuando la gran concentración se encontraba ya en la plaza central del aeropuerto, que a partir de las cinco de la tarde se convirtió en el principal objetivo de antidisturbios, que fueron apartando a la gente en diferentes tandas. Pese a la llamada a la no violencia, algunos manifestantes lanzaron algunos objetos a los policías. Otros intentaban zafarse del desalojo policial sentándose en el suelo, bajo una ligera lluvia que empezó a arreciar por la tarde. En los últimos meses, el independentismo se ha referido reiteradamente a las protestas de Hong Kong, donde miles de personas han tratado de colapsar también las instalaciones aeroportuarias.\nLas protestas se repitieron por toda Cataluña, donde por la mañana se produjeron numerosos cortes de carretera, entre ellas la AP-7. En Girona, el tren de alta velocidad (AVE) quedó interrumpido a las dos de la tarde después de que se produjese una invasión de las vías. La circulación quedó definitivamente suspendida a la espera de que los técnicos de Adif reparen los daños causados en la infraestructura por los objetos quemados en las vías, según informó Renfe. Por la noche, miles de personas han protestado en el centro de Barcelona.\nLorena Roldán, diputada de Ciudadanos en el Parlamento de Cataluña, ha criticado un mensaje de Twitter que ha compartido este mediodía Sergi Sabrià, portavoz de ERC. Roldán le ha preguntado si con su mensaje “estaba instando a boicotear una infraestructura esencial para el Estado”. Sabrià había enviado un tuit que decía: “¡Todos a todos los sitios, todo el rato! ¡Ahora al aeropuerto y después a las plazas!”, informando del paso dos del Tsunami Democràtic: paralizar el aeropuerto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Movimiento \"Tsunami Democràtic\"", "Sentencia Procés", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Tribunales", "Referéndum", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Cataluña", "Sentencias", "Poder judicial", "Conflictos políticos", "Sanciones", "Elecciones", "Gobierno autonómico", "Juicios", "Comunidades autónomas", "Política autonómica", "España", "Administración autonómica", "Proceso judicial", "Administración pública", "Política"], "newspaper": "elpais"}