{"id": "70347a35-0364-4c7f-6010-68dbddc821a3", "content": "Sin acuerdo para el debate electoral: el PSOE sólo acepta el 4 de noviembre y el PP pide hacerlo a partir del 5\n\nLos socialistas impiden hacer dos debates y los 'populares' exigen que el programa se celebre tras la publicación de los datos del paro\nNo hay acuerdo entre los partidos políticos para el debate electoral que se debe celebrar en la semana de campaña, del 4 al 7 de noviembre. La reunión que han mantenido esta tarde los cinco principales partidos (PSOE, PP, Ciudadanos, Unidas Podemos y Vox) en la Academia de TV se ha saldado con otro bloqueo. \nEsta vez, la falta de entendimiento se produce porque los socialistas se niegan a realizar el debate en otra fecha que no sea el lunes 4 de noviembre. Sin embargo, el PP quiere que se pase a cualquier otro día posterior, ya que el 5 de noviembre salen los datos del paro y creen que el PSOE no quiere hablar de la desaceleración económica con ese indicador en la mano.\nAdemás, todos los partidos de la oposición demandan que haya dos debates. En el caso del PP, el segundo les gustaría que fuera un cara a cara entre Pedro Sánchez y Pablo Casado, precisamente para confrontar sus modelos económicos. \n\"A día de hoy no hay acuerdo en celebrar un debate electoral puesto que el PSOE sólo admite que se realice el día 4. Ante el desacuerdo, desde el PP hemos llegado a pedir que se sortee la fecha y el PSOE se ha negado\", aseguran fuentes de Génova. \"El PP ha puesto encima de la mesa cualquier otro día de campaña, pero el PSOE no lo admite. Es evidente que el Partido Socialista no quiere debatir más allá del 4 de noviembre, entre otros motivos, porque los españoles conocerían los datos del paro\", agregan.\nEl PSOE culpa del bloqueo sobre el debate al PP, que \"ha alegado problemas personales de Casado\", según fuentes socialistas. \"El resto de partidos no tenía problemas en la misma. Nos hemos emplazado a seguir hablando mañana por la tarde\", añaden en Ferraz. En el PP arguyen que Casado, efectivamente, tiene un compromiso personal ese día, pero aun así está abierto al citado sorteo. \nCiudadanos critica que el bipartidismo impida, hoy por hoy, la celebración de debates \"con bloqueos mutuos en torno a la fecha de celebración que poco piensan en el interés de los ciudadanos y en el derecho que tienen de conocer en un debate electoral las propuestas de los diferentes partidos\", según fuentes de la formación naranja.\nLos de Albert Rivera han propuesto que se hagan dos debates como se hizo en la campaña anterior, \"donde además los ciudadanos, con su audiencia, demostraron el interés en ambos\". \"La propuesta de Cs ha generado consenso en todas las fuerzas salvo en el PSOE que se ha negado\", añaden las mismas fuentes, que muestran su \"indignación\" por la actitud de socialistas y populares.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY VOX? No habla de VOX?", "date": "10/19/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}