{"id": "703c4073-0c3e-4348-51de-a748060c6bf3", "content": "La licitación del centro de FP de la automoción en Martorell queda desierta\n\nLa licitación del Centro de Formación Profesional de la Automoción (CFPA) de Martorell ha quedado desierta después de que ninguna empresa se haya ofrecido para su gestión. Inaugurado en 2015 en las inmediaciones de la planta de Seat, este moderno centro con capacidad para 14.000 alumnos está desde entonces infrautilizado, con unos 800 estudiantes al año, debido a los desencuentros dentro de la Generalitat para consensuar un programa formativo. Finalmente, el Govern aprobó la licitación en julio, y pese a alargar el proceso en dos prórrogas, ninguna empresa ha optado a gestionar el centro formativo, considerado por los sindicatos y los fabricantes de coches como una pieza clave para la industria. El departamento de Trabajo ha convocado este martes una reunión urgente con los demás departamentos para tratar la cuestión.\nEl Govern admite que \"es una mala noticia para el sector\" que ninguna empresa haya optado por la licitación del centro formativo. La historia de este centro, que supuso una inversión de 17,5 millones de euros —aunque los sindicatos aumentan el coste hasta los 25 millones contando instalaciones y maquinaria—, está marcada por la parálisis política y los desencuentros, que han impedido que funcione a toda capacidad. La gran esperanza del sector —empresas de la industria de la automoción y sindicatos coinciden en la importancia de que este centro funcione a pleno rendimiento— era que esta licitación desencallase el problema y que a partir del curso que viene una empresa o entidad empezase a gestionar los programas formativos completamente. \nSin embargo, este martes el CFPA ha registrado un nuevo fracaso, al conocerse que ha quedado desierta la licitación que abrió a finales de julio el Servei d'Ocupació de Catalunya, titular del centro, después de que ninguna empresa se presentase para su gestión. \nLa licitación planteaba una concesión de la gestión del centro durante 25 años, con un precio de licitación de 2,5 millones de euros. El contrato estaba valorado en 128,3 millones de euros. Las empresas tenían hasta el 30 de septiembre para presentar sus propuestas de gestión, un plazo que el SOC amplió primero al 30 de octubre, y posteriormente al 8 de noviembre. Pese a las prórrogas, que se otorgaron porque las empresas y entidades interesadas pedían aclaraciones, ninguna de ellas se ha postulado finalmente, tampoco los dos grandes fabricantes presentes en Cataluña, Seat y Nissan.\nEl centro debería gestionar la oferta de FP inicial, FP para la ocupación y FP a demanda de las empresas. El objetivo del centro era, según fuentes del departamento de Trabajo, \"consolidar la competitividad del sector de la automoción mejorando su productividad y ayudando a la creación de puestos de trabajo y a la cualificación continua de las personas\". Si durante años fueron los desencuentros entre departamentos del Govern lo que impedía un consenso sobre la oferta formativa, todo apunta a que ahora el desencuentro sobre la visión de lo que necesita la industria en el ámbito de la formación es entre el sector y lo que pedía el Govern en la licitación.\nAnte el resultado de la licitación, el departamento de Trabajo ha convocado una reunión urgente con los departamentos de Presidencia, Vicepresidencia y Economía, Educación y Empresa y Conocimiento. Fuentes de Trabajo indican que también celebrarán el debate sobre el futuro del centro a los espacios que comparten con los sindicatos y las empresas del sector, para revisar los acuerdos a los que se llegó en abril y que permitieron la licitación. \nLas dos opciones que se abren ahora son una gestión pública conjunta por parte de los distintos departamentos del Govern, o impulsar una nueva licitación para atraer a una empresa que se haga cargo de la gestión. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Formación profesional", "Enseñanza general", "Cataluña", "Fabricantes automóviles", "Automoción", "Empresas", "Sistema educativo", "España", "Economía", "Industria", "Educación"], "newspaper": "elpais"}