{"id": "7056cd8e-776f-46e7-52b6-9c6cd360beeb", "content": "La polución causa hasta un tercio de los casos de asma infantil en Europa\n\nUn 11% de los casos nuevos de asma en los niños y niñas de Europa (66.600 casos anuales) se puede prevenir, si tan solo se reducen los contaminantes del aire hasta el umbral recomendado por la Organización Mundial de la Salud (OMS). Así lo afirma un nuevo estudio que relaciona la polución en 18 países europeos y la incidencia del asma infantil entre más de 63 millones de menores. El mismo informe apunta que, si se lograse reducir la contaminación hasta los niveles más bajos que han podido registrar los científicos, bajaría la incidencia un 33%, es decir, habría un tercio menos de casos nuevos de asma infantil.\nLos datos, publicados en el European Respiratory Journal, hacen referencia a la polución por partículas en suspensión conocidas como PM2,5: contaminantes sólidos y líquidos diminutos, menores de 2,5 micrómetros, que se generan por el tráfico rodado y por la industria. Son tóxicos que se respiran fácilmente y que, al llegar a los bronquios, pueden producir inflamación. El estudio científico —encabezado por investigadores del Instituto de Salud Global de Barcelona (ISGlobal) que impulsa “La Caixa”— evaluó también el impacto de otros dos contaminantes: el dióxido de nitrógeno y el llamado carbono negro, gases asociados sobre todo a las emisiones de vehículos.\nLos autores afirman que, si se cumpliesen las recomendaciones de la OMS sobre contaminación por dióxido de nitrógeno, se prevendría un 0,4% de los nuevos casos de asma infantil (2.400 anuales). Es una proporción modesta del total y, por tanto, los científicos exigen directrices internacionales más estrictas para proteger a los menores. Ellos han calculado que reducir la contaminación por dióxido de nitrógeno a los niveles más bajos registrados en las publicaciones científicas prevendría muchos más casos nuevos de asma: un 23% (135.000 anuales). En el momento de publicarse su estudio, la OMS ya está revisando estas recomendaciones.\n“Nos hemos centrado en asma infantil, pero la contaminación también altera el desarrollo cognitivo de los niños y está vinculada a la obesidad”, cuenta el epidemiólogo Mark Nieuwenhuijsen, uno de los autores del estudio. Se conoce que la polución del aire mata a unas 10.000 personas al año en España, sobre todo por problemas cardiovasculares como el ictus, pero hay pocos estudios sobre el efecto específico que tienen las partículas contaminantes en los niños y niñas. “Los menores son el futuro. Tenemos que tomarnos el problema de la polución en serio, aunque haya que tomar decisiones duras”, añade Nieuwenhuijsen.\nSegún el geólogo Xabier Querol, un especialista en contaminación atmosférica del centro IDAEA-CSIC que no participó en este estudio, el riesgo para la salud por exposición a dióxido de nitrógeno se reduce a la mitad con tan solo alejarse 25 metros de las calles con tráfico rodado. Por eso, los expertos abogan por crear más espacios verdes, peatonales y ciclables. “Parece que las ciudades están construidas para los coches, no para las personas”, denuncia Nieuwenhuijsen: “En Barcelona, solo el 20% de las personas se mueve en coche, y sin embargo no se ven más que coches”, dice.\nA nivel mundial, entre el 8% y 10% de la población sufre asma, y la tendencia es ascendente, afirma María Jesús Cruz, investigadora de enfermedades respiratorias del Instituto Vall D’Hebron y coordinadora del programa de asma de CIBERES. “Probablemente la causa [del ascenso] sea la contaminación ambiental. Si no, no se explica; no puede ser solo la genética”, afirma la bióloga, ajena a este estudio. El nuevo informe se suma a las evidencias que constatan cómo la contaminación no solo agrava los síntomas del asma, sino que además causa la enfermedad. Isabel Urrutia, responsable de medio ambiente de la Sociedad Española de Neumología y Cirugía Torácica (SEPAR), quien tampoco participó en la investigación, añade que los menores son más susceptibles porque “tienen más factores de riesgo”, como su sistema inmune inmaduro y sus pulmones aún en desarrollo.\nQuerol añade, además, que los países del sur de Europa sufren especialmente la contaminación debida a partículas sólidas o líquidas en suspensión, como las que provienen de la combustión o del deterioro de neumáticos y frenos. “En el norte hay más lluvia, y las partículas de desgaste y resuspensión se limpian del aire”, explica el investigador. “En cambio en el sur de Europa tenemos periodos de mucha sequía, y esa resuspensión queda mucho menos controlada”.\nPara realizar el estudio, los científicos reunieron datos ya publicados sobre la incidencia de asma en menores y sobre la contaminación en 18 países. Luego, basándose en los datos epidemiológicos disponibles, calcularon cuántos casos nuevos de asma infantil son atribuibles a la polución, por regiones. “Es un estudio muy bien diseñado”, valora la investigadora externa Marina Blanco, coordinadora del grupo de asma de la Sociedad Española de Neumología y Cirugía Torácica.\n“Lo interesante de este estudio es que identifica un factor de riesgo evitable”, opina Blanco. Subraya que el asma es la enfermedad respiratoria crónica más prevalente del mundo, y que está aumentando sobre todo entre menores.\n \nLos expertos coinciden en que la solución pasa por cerrar más calles al tráfico. “Cada uno debe hablar de lo que sabe. Como neumóloga, puedo decir que medidas como Madrid Central están muy bien, y si se pudiera restringir aún más y bajar el nivel de partículas contaminantes, todavía mejor”, zanja Urrutia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Asma", "Enfermedades respiratorias", "Infancia", "Enfermedades", "Unión Europea", "Medicina", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Medio ambiente", "Salud", "Sociedad"], "newspaper": "elpais"}