{"id": "705b9cf0-af49-4b4d-6843-3097ac3b693d", "content": "Degenerando, degenerando…\n\nEl festejo inaugural de las Corridas Generales de Bilbao fue un tostonazo; dos horas y media de aburrimiento soporífero, que se dice pronto.\nEl mismo cartel del año pasado: toros de Sánchez y Sánchez, y los Hermoso de Mendoza, padre e hijo, y Lea Vicens. Se cortaron dos orejas, como en 2018, aunque entonces las paseó la rejoneadora francesa y en esta ocasión se las ha repartido la familia Hermoso. Y menos gente: media plaza antaño y un tercio en el presente. Y ni un solo recuerdo cuando acabó el espectáculo.\nAlgo se está haciendo mal. La prueba del algodón es el poco público que ha pasado por las taquillas. No atraviesa el rejoneo su mejor momento y da la impresión de que va degenerando, degenerando, hasta que un día los tendidos vacíos de una plaza obligue a los protagonistas a dar un imprescindible y, quizá, ya irremediable, giro de timón.\nNo valen estos toros; ni los de Sánchez y Sánchez, ni los de la mayoría de los hierros habituales en los espectáculos de rejoneo. No hay una pelea en igualdad de condiciones entre toro, caballo y caballero. Entre los pitones despuntados y la falta de casta, la emoción brilla por su ausencia. Es una imagen vergonzosa la de un jinete dando vueltas y vueltas con una banderilla corta entre las manos alrededor de un animal agotado, hundido, aplomado y muerto en vida. Eso no es toreo a caballo. Eso es una fotografía lastimosa que no debiera permitirse en una plaza de toros.\nToros despuntados para rejoneo de Hdros. de Sánchez y Sánchez, correctamente presentados, mansos, descastados y aplomados; con algo más movilidad los tres últimos.\nPablo Hermoso de Mendoza: tres pinchazos y rejón en lo alto (silencio); rejón trasero (oreja).\nLea Vicens: dos pinchazos, bajonazo contrario y un descabello (silencio); tres pinchazos, rejón muy trasero y un descabello (ovación).\nGuillermo Hermoso de Mendoza: cinco pinchazos y bajonazo trasero (silencio); bajonazo trasero (oreja).\nPlaza de Bilbao. 17 de agosto. Primera corrida de feria. Un tercio de plaza.\nY no valen los usos y tradiciones del rejoneo actual. Sobran carreras y pasadas en falso, no debiera permitirse la costumbre extendida de clavar arpones y banderillas a la grupa, a la defensiva y nunca por derecho. Y habría que prohibir la concesión de trofeos tras un infamante rejonazo en los bajos.\nDegenerando, degenerando, se ha llegado a que una primera figura del rejoneo, su hijo —un chaval avanzado y con sobradas condiciones para emular a su padre—, y una irregular amazona que avanza lentamente a base de experiencia, no conciten la más mínima atención en una feria tan importante como la de Bilbao.\nAlgo se está haciendo mal.\nAsí las cosas, cuando ya la corrida había cumplido hora y media de tedio, se produjo el primer instante de alegría con un toro de mayor movilidad, el cuarto; un caballo torero, Berlín, y un caballero veterano, Pablo Hermoso. Entre los tres protagonizaron instantes de vistoso temple, y un cambio por dentro, cercano a tablas, que despertó a la concurrencia.\nMinutos después, Lea Vicens se lució en el tercio de banderillas ante el quinto, y Guillermo Hermoso mejoró a lo largo de la lidia del sexto después de un inicio tenebroso. Fallo con estrépito al clavar los rejones de castigo, acertó con un par de banderillas a dos manos cuando el toro, moribundo, estaba llamando a las puertas del cielo, y mató como nunca se debe hacer.\nY le dieron una oreja… Cuando dentro de varias ferias, con el mismo cartel año tras año, la corrida deba suspenderse por falta de público, alguien caerá en la cuenta de que hay que cambiar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/17/2019, 19:01:45", "tags": ["Feria Bilbao", "Pablo Hermoso de Mendoza", "Lea Vicens", "Ferias taurinas", "Toros", "Espectáculos"], "newspaper": "elpais"}