{"id": "70615ebc-38c2-4878-523a-b67605f1483d", "content": "Celaá: \"Los libros de texto no contienen ningún tipo de adoctrinamiento\"\n\nTras reunirse con la ministra, los editores reculan y dicen ahora que no hay presiones de las comunidades autónomas y que los ejemplos que pusieron son \"anécdotas muy lejanas en el tiempo\".\n\"Los libros de texto no contienen ningún tipo de adoctrinamiento\". Así de contundente se ha mostrado este miércoles la ministra de Educación en funciones, Isabel Celaá, tras reunirse con los editores de libros de texto. Celaá ha negado que los editores estén recibiendo presiones por parte de las comunidades autónomas para que incluyan en los manuales escolares particularidades territoriales, tal y como denunciaron el pasado jueves. Los propios editores se han echado para atrás tras reunirse con la también portavoz del Gobierno. \nLos editores habían denunciado que los consejeros de comunidades autónomas como Cataluña, la Comunidad Valenciana, Andalucía, Canarias o Castilla-La Mancha les \"presionan\" verbalmente para que reflejen peculiaridades autóctonas en los libros de texto. Pusieron ejemplos concretos: \"Cataluña nos pidió que habláramos de Wifredo El Piloso, no el Velloso, y que no habláramos de los Reyes Católicos\"; \"Canarias, como no tiene ríos, quiso que no le diéramos importancia y suprimiésemos la frase: 'Los ríos son grandes lugares de asentamiento y civilización'\"; \"La Comunidad Valenciana pretendía censurar un libro de Fernando Lázaro Carreter que sostenía que el valenciano era un dialecto del catalán\", expresó Antonio María Ávila, director ejecutivo de la Federación de Gremios de Editores de España (FGEE), secundado por José Moyano, presidente de la Asociación Nacional de Editores de Libros de Texto (Anele).\nMoyano asegura ahora que estos ejemplos \"son anécdotas muy lejanas en el tiempo\" y \"tienen que ver con épocas muy remotas, de antes de 2001, cuando existía el principio de supervisión previa en los libros de texto\". Sostiene que esas presiones venían más por el tema normativo, pues dicen que hay 450 legislaciones autonómicas distintas relacionadas con la edición. \nEl jueves pasado, sin embargo, Ávila habló de \"mecanismos bastardos\" que usan los consejeros, viceconsejeros y directores generales en la actualidad. \"Nos lo piden todas las comunidades, cada una tiene su manía, y es una falta de respeto a la libertad de cátedra. Nos lo dicen en las reuniones que tenemos con ellos porque no se atreven a ponerlo por escrito, muchas veces no les hacemos caso porque dicen cosas absurdas\", aseguró. \nMoyano ha tratado de responsabilizar de sus palabras a una mala interpretación de los medios de comunicación; en concreto, a \"algunos editoriales\". Cuando los periodistas han protestado, ha reconocido que sí es actual el ejemplo que pusieron en relación a que una comunidad les pidió que adaptaran un libro sobre las cajas de cambios de los vehículos \"a la realidad autonómica\", algo que también se hizo con un libro sobre la forja. Tampoco es antiguo el ejemplo sobre la Corona Catalanoaragonesa. \"Puntualmente, en algunos textos, sí que ha aparecido\", ha admitido a regañadientes el presidente de Anele. No ha querido explicar por qué el jueves dijeron lo que dijeron y ahora dicen otra cosa.\nCelaá, por su parte, ha manifestado que los editores le han confirmado que \"no hay absolutamente ninguna denuncia por adoctrinamiento\". \"Las editoriales son profesionales y siempre trabajan en el marco constitucional\", ha recalcado.\nLa misma ministra que ocultó la existencia de un informe realizado por la Alta Inspección del Estado dentro de su propio Ministerio y luego trató de quitarle credibilidad, cuando fue publicado por EL MUNDO dejándola en evidencia, ha afirmado que \"si hubiera adoctrinamiento existirían denuncias\".\nPero denuncias sí que hay. Precisamente la Asamblea por una Escuela Bilingüe (AEB) ha denunciado esta semana la existencia de un libro que presenta a Cataluña como un país al margen de España. El manual de Ciencias Sociales de 5º de Primaria de la editorial Teide para Cataluña afirma erróneamente que \"Cataluña tuvo rey propio hasta la Edad Moderna\" y sitúa la Corona Catalanoaragonesa como referente histórico del autogobierno catalán. \nLa AEB ha ido recopilando un buen número ejemplos como éste, en los que \"se falsifica la historia y se oculta deliberadamente a España como nación y Estado\". Hace un año presentó un informe de 200 páginas, junto a Sociedad Civil Catalana, en el que documentaba este adoctrinamiento, que también han denunciado otros colectivos. Al Defensor del Pueblo le constan éstas y otras denuncias.\nPero Celaá insiste en que no hay denuncias y que \"el adoctrinamiento es un delito muy grave tipificado en el Código Penal\" que \"no existe\" desde el momento en que \"el principio de supervisión previa se retira de la ley\". \"Si lo hubiese sería un error y habría merecido una denuncia\". \nLo que sí que editores y ministra constatan es la disparidad en el currículo y en la normativa autonómica, que Celaá dice que es culpa de la Lomce del PP. La ministra ha planteado tres cosas. Por un lado, va a \"simplificar el currículo\", que tendrá que desarrollarse una vez se apruebe su ley, la Lomloe. Por otro, quiere definir el programa de estudios eliminando los estándares de aprendizaje que introdujo la Lomce, que era el detalle de las cuestiones concretas de cada temario que se tienen que estudiar en cada curso. \nPor último, plantea volver al reparto competencial de la LOE, en el que el Gobierno fijaba un porcentaje de las asignaturas y las comunidades autónomas, el resto. Este reparto competencial es del 55% para el Estado en el caso de las comunidades con lengua cooficial y del 65% en el caso de las comunidades sin lengua cooficial.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSr. ministra, permítame que me ría en su cara ja ja ja ja ja jaaaaaaaaaaaaaaaaaa", "date": "09/14/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}