{"id": "707eae2d-cfea-4ccb-686e-5cb7d8c174b8", "content": "Sanidad ordena retirar dos cosméticos contaminados de Primark\n\nLa Agencia Española de Medicamentos y Productos Sanitarios (AEMPS), dependiente del Ministerio de Sanidad, ha informado este miércoles de la retirada del mercado de todos los lotes de dos productos cosméticos de la cadena Primark, por estar contaminados microbiológicamente.\nSe trata de PS Prep & Perfect Watermelon Primer Water y PS Prep & Perfect Primer Water Charcoal. Ambos productos, como ha informado la cadena de tiendas, si se utilizan en pieles con lesiones de cualquier tipo o entran en contacto con los ojos pueden causar irritación o una infección, sobre todo en personas con un sistema inmunitario debilitado. La empresa los ha retirado de manera voluntaria.\nEsta decisión se ha tomado tras detectarse en el análisis de varios lotes la presencia de microorganismos aerobios mesófilos en un límite superior al permitido. La AEMPS ha recomendado a los consumidores que dispongan de alguna unidad de estos productos que no los utilicen y se dirijan a un establecimiento de Primark para su devolución, donde le reembolsarán íntegro el dinero.\nLa empresa ha incluido un aviso en su página web y ha detallado a las autoridades sanitarias de las comunidades autónomas las medidas adoptadas. Los productos han estado a la venta en las tiendas españolas del 11 de febrero pasado al 30 de agosto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Sanidad universal", "AEM", "Sanidad pública", "Cosméticos", "Maquillaje", "Agencias Estatales", "Belleza corporal", "Sistema sanitario", "Belleza", "Asistencia sanitaria", "Consumo", "Administración Estado", "Bienestar", "Sanidad", "Estilo vida", "Salud", "Administración pública", "Sociedad"], "newspaper": "elpais"}