{"id": "7080bf90-32d3-4a2a-4501-e5c44021cfef", "content": "Garzón no le comunica al Rey el sentido del voto de IU en una posible investidura\n\nTras 35 minutos reunido con el Rey, Alberto Garzón, líder de IU, no le ha comunicado al \"ciudadano Borbón\" -como se refiere a Felipe VI- el sentido del voto de su formación. \"No hemos hablado de qué votaremos porque está en el campo de la hipótesis. Ni siquiera sabemos si habrá investidura\", ha resumido el dirigente tras el encuentro. Hace menos de una semana, Pablo Iglesias, líder de Unidas Podemos, coalición en la que se integra IU, anunció que la posición del grupo confederal sería la abstención si no se alcanzaba un acuerdo de coalición con el PSOE.\nGarzón ha aclarado que \"la unidad de voto\" de Unidas Podemos \"no está en juego\". Es decir, que en caso de que en el último momento se llegue a un pacto para un Gobierno compartido con los socialistas darán su respaldo. \"Lo que no apoyaremos es una investidura sin acuerdo. Así que nuestro voto podría ser la abstención\", ha puntualizado. \"En función del acuerdo decidiremos lo que votamos\".\nPoco antes de que el líder de IU diera cuenta ante los medios de su reunión con el Rey, Yolanda Díaz, cabeza visible de Galicia en Común -confluencia inscrita en Unidas Podemos- y miembro del partido de Garzón, además de una de las personas más cercanas a Iglesias, anunciaba que le había comunicado a Felipe VI que los diputados gallegos se abstendrán \"en cualquier caso\". Esto es, la abstención se contemplará en caso de que no haya acuerdo con el PSOE y en el escenario de que PP y Ciudadanos lleguen a un acuerdo y ambas formaciones se abstengan como ha propuesto este lunes Albert Rivera.\nSi finalmente la derecha opta por la abstención, Garzón tampoco ha aclarado qué hará IU. \"Si se llega a un acuerdo con la derecha, serán los órganos de IU los que decidan el sentido del voto\", ha puntualizado el líder de IU. Como ya sucedió en la investidura fallida de julio, la formación sometió a sus bases el apoyo a un pacto de coalición con el PSOE. Posteriormente, al filo de la segunda votación para la investidura, IU emitió un comunicado en el que comunicaba su decisión de abstenerse (para facilitar la negociación) antes de que Unidas Podemos acordara el sentido de su voto.\nEste martes, Jaume Asens, líder de En Comú Podem, la confluencia catalana que forma parte de Unidas Podemos, y Pablo Iglesias se reunirán con el monarca y se terminarán los encuentros del grupo confederal de la ronda de contactos. Por el momento, ambos dirigentes mantienen su posición de abstenerse en caso de que no se llegue a un acuerdo con el PSOE, siempre que implique que ambos partidos compartan el Consejo de Ministros.\nEn lo que coinciden todas las formaciones que componen Unidas Podemos es en mantener la esperanza hasta el último minuto. \"Queda tiempo\", ha asegurado Garzón que, a su vez, mostraba pesimismo por la alta probabilidad de volver a las urnas. \"El deseo de IU es que el PSOE atienda la demanda de Unidas Podemos para alcanzar un acuerdo de coalición independientemente de las heridas y cicatrices que se hayan generado los últimos cinco meses. Sánchez se equivocaría y mucho en ir a elecciones por su incapacidad de llegar a acuerdos\", ha explicado.\nEl líder de IU le ha reclamado a Sánchez cesiones con el argumento de que Iglesias se echó a un lado cuando el presidente en funciones aseguró en julio que el líder de Podemos era \"el principal escollo para la negociación\". \"La cesión de Iglesias requiere de una cesión en el otro lado de las mismas características\". Garzón le ha recordado a Sánchez el caso andaluz. \"Susana Díaz adelantó elecciones porque tenía encuestas que le decían que iba a volver a ganar\", ha relatado. \"Pero hubo una gran abstención de la izquierda y ahora gobiernan las tres derechas reaccionarias. Las encuestas son especulaciones, no hay garantías\".\n“No tiramos la toalla hasta el último momento. Tenemos toda la predisposición”, ha dicho la mañana del lunes Noelia Vera diputada y portavoz de la dirección del partido. “Esperamos que [Felipe VI] haga entender a Sánchez lo que ha entendido España: el bipartidismo se ha acabado y el próximo Gobierno será de coalición progresista o de derechas”, ha subrayado la dirigente.\nLa dirección espera la llamada del PSOE. Si no se produjera, este martes Iglesias le comunicará al Rey que su grupo confederal se abstendrá. Sin el apoyo de Unidas Podemos, Sánchez no tiene el respaldo suficiente para sacar adelante una investidura. Por tanto, como ya anunció el presidente, si Felipe VI le encarga la formación de Gobierno, rechazará el mandato y el monarca activará el mecanismo constitucional por el que se disuelven las Cortes y se convocan nuevas elecciones generales.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Unidas Podemos", "Pactos postelectorales", "Pactos políticos", "Coaliciones electorales", "Izquierda Unida", "PSOE", "Coaliciones políticas", "Podemos", "Felipe VI", "Elecciones", "Familia Real", "Jefe de Estado", "Partidos políticos", "Casa Real", "España", "Política"], "newspaper": "elpais"}