{"id": "70830927-e9b2-4eaa-5205-0855965d00f5", "content": "José María Aznar pide un pacto constitucionalista: \"Pablo Casado sabe muy bien lo que tiene que hacer\"\n\nEl ex presidente advierte en The Wall Street Journal contra el acercamiento de Pedro Sánchez a los independentistas y tacha a Vox de \"populismo rentable pero poco consistente\"\n\"¿Se imagina un país cuyo gobierno vaya a depender de los que quieren acabar con el país? Pues eso es lo que está sucediendo en España ahora mismo\". Así resume la crisis de gobernabilidad el ex presidente José María Aznar. \nEn una entrevista publicada ayer por The Wall Street Journal, el ex dirigente del PP asegura que «el Gobierno de España y las instituciones tienen que afrontar el intento de secesión en Cataluña». \nPero, a su juicio, \"el resultado de las elecciones no es el más deseable para hacerlo, y si el Gobierno es uno radical de izquierdas con apoyo o consentimiento del independentismo, será imposible\" y \"traerá graves consecuencias institucionales y económicas\". \n¿Se enfrenta España a un ciclo interminable de estancamiento político y parlamentario?, le pregunta el diario estadounidense a Aznar. \"Con el resultado de estas elecciones solo había dos fórmulas posibles de gobierno: o una coalición de partidos constitucionalistas -que hubiera sido la deseable-, o una fórmula Frankenstein de socialistas radicales y comunistas con la complicidad de los independentistas. Parece que esta última es la fórmula elegida\" por Pedro Sánchez, contesta.\nRespecto a esa predilección por el pacto constitucionalista, Aznar responde a la ucronía de qué haría él si fuera el líder del PP. Para el presidente de la fundación Faes, Pablo Casado \"sabe muy bien lo que tiene que hacer\", que es \"fortalecer posiciones constitucionales\", \"reforzar la nación española\" y \"hacer las reformas económicas indispensables\". Eso sería, a su entender, \"lo más conveniente para España\".\nAznar no entra en el debate sobre la posible abstención \"patriótica\" de los populares, pero deja clara su predilección por el pacto con el PSOE y que la culpa de que no se produzca es de Sánchez: \"Ya se sabe que algunos políticos son especialistas en hacer de lo más deseable algo casi imposible\".\nEl presidente de Faes sí analiza el ascenso de Vox. \"Se puede deber a varios factores: la evolución de la situación de Cataluña, el cansancio de los electores ante la ingobernabilidad, o el desarraigo de muchos electores respecto a los partidos tradicionales\". Eso sí, \"todavía está por demostrar que Vox sea una fuerza política consolidada (...) más allá de continuar en un populismo rentable pero poco consistente\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMe hace gracia cuando salen estos dos elementos dando lecciones de Política. Hoy Aznar el otro día Gonzalez. Hay que ser muy pero que muy hipócrita para no reconocer que lo que pasa hoy en Cataluña, es gracias a sus famosos pactos con CIU del 93 y del 96. Vendieron a España hace mucho tiempo tanto a Catalanes como a Vascos. Traidores a mas no poder. Estos si que deberían estar entre rejas. Independientemente de sus múltiples casos de corrupción.", "date": "11/17/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}