{"id": "708dd22b-84c8-4a74-7b6f-41b88b1414ed", "content": "Maddox, en el epicentro del divorcio sin resolver de sus padres Angelina Jolie y Brad Pitt\n\nAngelina Jolie y Brad Pitt cumplen este mes tres años separados aunque todavía no han logrado firmar el acuerdo final de divorcio. Los actores andan inmersos en una batalla legal que parece no tener fin con cambios de abogados, estrategias en los medios de comunicación y con sus seis hijos en medio de todo, en especial Maddox, el mayor. Unas recientes y enigmáticas declaraciones del joven que acaba de iniciar sus estudios universitarios en el campus de Universidad de Yonsei en Seúl, Corea del Sur, han desvelado algunas cuestiones sobre en qué punto se halla uno de los divorcios más largos y polémicos de la historia de Hollywood.\nVarios medios de EE UU sostienen que esas declaraciones no son casuales y que en realidad Angelina Jolie, de 44 años, está usando a su hijo para enviar mensajes a su exmarido. Maddox, al ser abordado por un reportero con una cámara que apareció en el campus la semana pasada, se mostró raramente comunicativo. En medio de la conversación, surgió la pregunta de si su padre iría a visitarle ahora que está en la universidad o si habían planeado un encuentro para que eso ocurriera próximamente. “No sé nada sobre eso o qué esté pasando…”, confesó sin querer revelar más detalles al respecto. Sin embargo, al preguntarle directamente sobre si su relación con Brad Pitt había terminado, Maddox sorprendió a todos con su respuesta: “Bien, lo que tenga que pasar, pasará…”.\nLa entrevista fue producida por Coleman-Rayner, la agencia de noticias que hizo las famosas fotos del padre de Meghan Markle, Thomas, días antes de su boda con Enrique de Inglaterra. \"Maddox estaba preparado para la entrevista. No estaba tratando de alejarse del entrevistador\", señala una fuente a Page Six.\nAngelina Jolie adoptó a Maddox antes de conocer a Pitt. El actor también se convirtió en su padre y, más tarde, la pareja adoptó a otros dos niños y tuvo tres hijos biológicos.\nPitt y Maddox tienen una \"relación muy limitada\" después de que el matrimonio de los actores llegara a su fin y el joven se ha convertido en una figura clave en todo el proceso de divorcio. Durante estos tres años, ambas partes se han dedicado a filtrar versiones de cómo se produjo el final de su matrimonio. La más repetida —y no desmentida— habla de una fuerte discusión dentro de un avión privado que acabó con un enfrentamiento directo entre Pitt y Maddox, al que supuestamente llegó a agredir. Fuentes próximas a la actriz contaron que el actor había bebido en exceso. De ahí que el testimonio del hijo mayor de la pareja esté siendo clave en el proceso de divorcio.\nHace solo unos días y en una entrevista con The New York Times, el intérprete explicó cómo el final de su matrimonio se vio condicionado por su adicción al alcohol, algo que ya había comentado hace un par de años en una entrevista con la revista GQ. Sin embargo, esta vez reveló que tuvo que pasar por terapia para superar su adicción y que decidió recurrir a la ayuda de Alcohólicos Anónimos. \"Tenía sentados alrededor a un montón de hombres abriéndose y siendo honestos de un modo que nunca había escuchado\", relata. \"Creo que se convirtió en un lugar seguro donde no se juzgaba a nadie\".\nSegún explicó, formó parte del programa durante un año y medio. \"Lo cierto es que resultaba bastante liberador exponer sin más tu lado más desagradable\", reflexionó el actor sobre su paso por las charlas de esta asociación. \"Hay un gran valor en todo ello. Llevé las cosas hasta el límite, así que ya he eliminado todas las licencias que me he tomado respecto a la bebida\", explicó.\nEn esa misma entrevista, Pitt también habla de cómo le afectó la inmensa fama que tuvo en los años noventa, que terminó de invadirle durante su matrimonio con la también actriz Jennifer Aniston, con quien estuvo casado entre 2000 y 2005. \"Era realmente incómodo para mí, con esa mezcla de expectativas y juicios de valor\", asegura hoy, casi dos décadas después. \"Me convertí casi en un ermitaño y decidí condenarme al olvido\". Cuando se le preguntó sobre el estado del divorcio, que aún está pendiente, dijo: \"Sigue igual, Pero nada ha cambiado\". Pitt está promocionando su nueva película Ad Astra en Tokio,\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Brad Pitt", "Angelina Jolie", "Gente", "Actores", "Hollywood", "Cine americano", "Famosos", "Industria cine", "Cine"], "newspaper": "elpais"}