{"id": "70a064ff-7101-4377-6a08-5e387ef07f28", "content": "Huawei vende un 24% más de móviles pese al bloqueo de EE UU\n\nTal como adelantó Huawei algunas semanas atrás, el veto de Estados Unidos no ha tenido el efecto devastador que se esperaba. Pese a los conflictos con Washington en los que se llegó a prohibir a las empresas locales trabajar con el gigante chino, sus ventas en el primer semestre alcanzaron los 401.300 millones de yuanes (52.315 millones de euros), un 23,2% más que en el ejercicio pasado. El sector de los teléfonos móviles, que se preveía que fuera el más afectado por los problemas para acceder al sistema operativo de Android, creció un 24% y superó las 118 millones de unidades vendidas. \nSegún ha detallado la tecnológica, su crecimiento fue muy rápido hasta el mes de mayo, cuando Donald Trump anunció que Huawei entraba en una \"lista negra\" (la Entity List) de empresas peligrosas para la seguridad nacional. Como consecuencia, las compañías estadounidenses no podían, por ley, vender tecnología ni componentes al gigante chino.\n\"Dada la base que establecimos en el primer semestre del año, seguimos viendo un crecimiento incluso después de haber sido agregados a la Entity List. Pero eso no quiere decir que no tengamos dificultades en el futuro. Las tenemos y puede que afecten el ritmo de nuestro crecimiento a corto plazo\", ha advertido Liang Hua, presidente de la empresa. \"Pero mantendremos el rumbo. (...) Superaremos estos desafíos, y estamos seguros de que Huawei entrará en una nueva etapa de crecimiento después de que lo peor de esto haya pasado\", ha alentado. \nParalelamente al crecimiento en las ventas de los smartphones, el negocio de tabletas aumentó sus ventas un 10%. Asimismo, la compañía indicó que triplicó su facturación en ordenadores personales y duplicó la de tecnología wearable. Liang Hua ha destacado que los ingresos del negocio minorista de Huawei en el primer semestre sumaron 28.793 millones de euros, lo que supone el 55% de la facturación de la empresa, añadiendo que la compañía cuenta ya con más de 800.000 desarrolladores de aplicaciones registrados en su ecosistema de servicios y más de 500 millones de usuarios en todo el mundo.\nPor su parte, el negocio de operadoras de Huawei alcanzó unos ingresos de 19.104 millones de euros en el primer semestre, el 36,5% de la facturación, mientras que el área de empresas facturó 4.121 millones de euros, el 7,9% del total de ingresos. En total, el gigante chino obtuvo un margen de beneficio neto del 8,7%. \n\"Durante los últimos seis meses, Huawei ha estado bajo presión de EE UU y esto ha tenido algún impacto en nuestro desempeño, pero en un alcance y extensión controlables\", ha reconocido Liang Hua en una rueda de prensa posterior a la presentación de resultados. El presidente ha calificado las cifras del primer semestre de \"bastante buenos\", y ha subrayado que los productos estratégicos de la compañía china \"no se han visto afectados\". \"Los clientes siguen creyendo, eligiendo y comprando Huawei\", ha sostenido.\nAunque inicialmente el veto de la Casa blanca debía entrar en vigor de inmediato, Donald Trump anunció semanas después que la aplazaría para el 19 de agosto. Durante las negociaciones entre el mandatario estadounidense y su homólogo chino, Xi Jinping, durante la cumbre del G20, en Osaka (Japón), Trump decidió que revertiría el veto para permitir que el gigante chino pueda comprar componentes estadounidenses, pero se negó a retirar a la compañía de la lista negra y limitó las compras a \"equipamiento que no suponga un gran problema para la seguridad nacional\", sin dar mucho más detalles. Huawei cuenta en la actualidad con un presupuesto anual para compra de componentes de 62.800 millones de euros, de los que 9.870 millones se dedican a la adquisición de productos de EE UU.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["Huawei", "Empresas", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}