{"id": "70a5edca-b07a-4d99-5270-ab1885d074cd", "content": "Los Nobel de la Paz llaman a erradicar la desigualdad para lograr un mundo más pacífico\n\nLa Cumbre Mundial de Premios Nobel de la Paz, que comenzó el jueves en Mérida —en la muy turística península de Yucatán— arrancó con un fuerte alegato de los laureados para erradicar la desigualdad como condición necesaria para lograr un mundo más pacífico, en plena tensión entre Estados Unidos e Irán y con varios países de América Latina —Venezuela, Nicaragua, Honduras— sumidos en profundas crisis políticas que han dejado centenares de muertos. Además, los galardonados criticaron con dureza el alto gasto mundial en la producción de armas y lo que consideran la falta de un compromiso para luchar contra el cambio climático. “Es aberrante la alta concentración de la riqueza”, afirmó Juan Manuel Santos.\nEl expresidente colombiano desembarcó en Mérida con una fórmula para ampliar y fortalecer la paz: relató, en la primera sesión de la cumbre, que cuando empezó a impulsar el proceso de pacificación en su país se planteó la necesidad de reestructurar la propia realidad socioeconómica, profundamente desigual, como en el resto de países de la región. Para ello pidió consejos a Amartya Sen, premio Nobel de Economía en 1998, que ha teorizado sobre los motivos de la pobreza. De él aprendió que la miseria debe medirse con el baremo de la vida digna, de la capacidad de los ciudadanos para cubrir sus necesidades básicas.\n“Hicimos un censo con cada familia. Comenzamos a medir la pobreza con 45 factores, tabulamos los datos y decidimos priorizar nuestro gasto social, enfocando los recursos en acciones para combatir la pobreza. Priorizamos la educación en el presupuesto, por encima del gasto en seguridad, inclusive cuando estábamos en mitad de la guerra”, contó el exmandatario, reconocido con el Nobel de la Paz en 2016 por sus esfuerzos para terminar con el conflicto armado en Colombia, que dejó más de 250.000 muertos durante más de cinco décadas de violencia. “Eso nos ayudó mucho a alimentar las negociaciones de paz, porque el hacinamiento, la falta de educación y de salud son el caldo de cultivo de la violencia”, advirtió Santos, quien mantiene su optimismo por la paz en Colombia, a pesar del reciente anuncio de disidentes de las Fuerzas Armadas Revolucionarias colombianas (FARC) de reanudar su lucha armada en el país sudamericano. “Es preocupante, pero no es una catástrofe. La inmensa mayoría [de los exguerrilleros] cumplen con la palabra empeñada y quieren vivir en paz”.\nSi la miseria y la desigualdad están entre los obstáculos para fortalecer la paz en el mundo, no ayuda que los países más ricos gasten ingentes cantidades de dinero en armas en vez de invertir en la mejora de las condiciones de vida de los más pobres. Jody Williams, galardonada en 1997 con el Nobel de la Paz por sus esfuerzos para prohibir a escala internacional el uso de minas antipersona, criticó con dureza la política armamentística de su país, EE UU, con un gasto militar que supera los 600.000 millones de dólares anuales. “La cantidad de dinero que se gasta en armas es una obscenidad”, afirmó. “¿Cómo podemos seguir avanzando si se está gastando el dinero de esa manera?”. Para dimensionar la cifra, su colega indio Kailash Satyarthi cifró en 22.000 millones de dólares al año los fondos necesarios para garantizar la educación a los niños que están fuera de la escuela en el mundo, unos 260 millones. Satyarthi ––reconocido en 2014 con el Nobel, compartido con Malala Yousafzai–– dijo que serán inútiles todos los esfuerzos que se hacen por lograr la paz “si el fruto del desarrollo no llega a los niveles más bajos de la sociedad, principalmente a los niños”.\nHasta el domingo, 11 laureados con el Nobel de la Paz se reúnen en Mérida, en un cónclave que pretende proponer acciones para construir un mundo más pacífico. El viernes encabezarán una movilización en esta ciudad colonial, como parte de las actividades globales convocadas por la organización Fridays For Future —inspirada por la joven activista sueca Greta Thunberg— para visibilizar la voluntad ciudadana de lucha contra el cambio climático. “La mayor amenaza para la paz mundial y la supervivencia de la humanidad es el cambio climático, que es una certeza”, afirma Juan Manuel Santos, quien además criticó el jueves la respuesta negligente de las autoridades brasileñas y bolivianas a la catástrofe amazónica. “Las selvas de la Amazonia se están incendiando ante la mirada permisiva de quienes deberían protegerlas”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Nobel de la Paz", "Desigualdad económica", "Premios Nobel", "Desigualdad social", "México", "Premios", "Derechos humanos", "Pobreza", "Norteamérica", "Latinoamérica", "América", "Eventos", "Economía", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}