{"id": "70a99e3a-d13a-4955-7397-39a5743264cb", "content": "Limpiarse la nariz es tan importante como lavarse los dientes\n\nEstamos tan acostumbrados a repartir las especialidades médicas en fracciones del cuerpo (los ojos para el oftalmólogo, el estómago para el digestivo, la nariz para el otorrino y los dientes para el dentista) que se nos ha olvidado que el cuerpo es uno y que lo que pasa en una parte tiene mucho que ver con lo que pasa en otra. En cualquier máquina lo vemos claro: si una pieza no funciona bien, con el tiempo acabará afectando al funcionamiento de toda la máquina incluso puede provocar que esta se rompa. No olvidemos que el cuerpo es la máquina más perfecta de todas.\nAdemás, si nos paramos a pensar el techo de la boca (el paladar) es a su vez el suelo de las fosas nasales. Anatómicamente hablando, comparten pared. Por lo tanto, si tenemos un paladar ancho tendremos unas fosas nasales anchas y viceversa. Y la anchura del paladar, ¿se hereda o depende de alguna otra cosa? Por una parte está la genética pero hay un factor desencadenante estrella que afecta a la anchura del paladar y es…RESPIRAR POR LA NARIZ.\nCuando respiramos por la nariz, nuestros labios permanecen cerrados y la lengua (que está compuesta por nada más y nada menos que por 17 músculos y es uno de los músculos más potentes del cuerpo en relación con su tamaño) se posiciona en el paladar. La fuerza de la lengua hace que el paladar y todo el hueso maxilar superior crezcan tanto en anchura como en longitud.\nEn cambio, si respiramos por la boca la lengua se mantiene en una posición baja (en el suelo de la boca) y maxilar superior queda sin el estímulo de la lengua y no crece dando lugar a paladares estrechos que recuerdan catedrales góticas (altas y estrechas) donde tristemente no caben todos los dientes.\nOtra razón por la que es vital respirar por la nariz es la salud de las encías, amígdalas y garganta. Cuando el aire entra por la boca, reseca todas las mucosas de la cavidad oral que deben estar humedecidas por la saliva. Al secarse, se inflaman y nos sangran las encías (gingivitis), aumenta el tamaño de las amígdalas (amigdalitis), se inflama la faringe (faringitis). Como consecuencia de disminuir la cantidad de saliva nuestros dientes anteriores (las paletas superiores) quedan totalmente expuestas y existe mayor probabilidad de caries. La saliva tiene efecto tampón que nos protege de las caries. El labio superior también sufre las consecuencias ya que al no tener que hacer el ejercicio de llegar hasta el labio inferior, queda corto e hipotónico.\nLos respiradores orales tampoco cambian el bolo alimenticio de lado de la boca ya que ante el riesgo de atragantarse prefieren (inconscientemente) comer siempre por el mismo lado. En estos casos el crecimiento de tanto el cráneo como de los músculos masticatorios del niño será asimétrico.\nY estas son algunas de las consecuencias solamente a nivel oral ya que con respecto a todo el cuerpo las consecuencias son innumerables. Desde mayor prevalencia a tener otitis, apneas, falta de concentración hasta una mala postura corporal que puede provocar chepa o hipercifosis.\nLo normal es respirar por la nariz y la manera de que cada célula de nuestro cuerpo esté en su situación óptima es que respiremos por la nariz.\nPero lo normal y lo frecuente no siempre van de la mano. Hoy en día vemos en nuestras consultas a muchísimos niños (y adultos) respiradores orales. Niños alérgicos con rinitis crónica, asmáticos, los que se pasan todo el curso escolar con mocos aunque no tengan un diagnóstico médico. O sin más, los que aunque tengan las vías nasales limpias y permeables han desarrollado en algún momento una respiración oral y adquieren ese hábito de por vida.\nComo somos amantes de la prevención, para adelantarnos a esta disfunción que tantos dolores de cabeza (literales) ocasiona enumeraremos algunas de las acciones que promueven que se mantenga la respiración nasal.\nPor ejemplo, los bebés que toman pecho tienen que hacer “vacío” en el pecho con los labios. No les queda otra que respirar por la nariz. Los que toman biberón en cambio no tienen que realizar ni tanta fuerza con los labios (serán labios hipotónicos a los que les costará mantenerse juntos) ni hacer vacío con los labios. La leche prácticamente se derrama sin que ellos tengan que hacer nada ni mantener un buen sellado labial. Muchos adquieren el mal hábito de respirar por esas pequeñas rendijas que quedan entre la tetina y sus labios.\nLos lavados nasales son fundamentales para eliminar los mocos antes de que lleguen a taponar del todo las vías respiratorias. Sé por experiencia propia que no siempre es fácil realizar los lavados a bebés o niños pequeños, pero aún así debemos hacerlas cuando hay mocos que obstruyen las fosas nasales.\nLas técnicas variarán en los casos de bebés o niños un poco mayores y generalmente se realizan con suero fisiológico y jeringa o monodosis. Tumbados con la cabeza ladeada o sentados. Vuestro pediatra o un fisioterapeuta especializado en fisioterapia respiratoria infantil os podrá orientar en cada caso concreto.\nEn el caso de niños que no suelen tener mucosidad pero tienen el hábito de respirar por la boca podemos usar los siguientes ejercicios. Colocamos una cadena con medalla (bien puede ser un clip sujeto con hilo dental) al cuello del niño a modo de collar. El niño tiene que mantener la medallita con los labios (no con los dientes), durante 5 minutos cada hora que esté despierto. Para poder cambiar un hábito que hacemos de manera totalmente inconsciente y automática hace falta frecuencia y repetición.\nEstas consecuencias tan nefastas de la respiración oral sobre la salud tanto bucal como general es la razón por la que nos hemos puesto tan pesados los dentistas con la respiración y por lo que es tan importante mantener tan limpia la nariz como los dientes para mantener una adecuada salud bucodental.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Crianza hijos", "Opinión", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Infancia", "Enfermedades", "América", "Medicina", "Sociedad", "Salud"], "newspaper": "elpais"}