{"id": "70ac76d5-2564-43f6-6b1c-7e1a9d150efb", "content": "Hallado muerto el exjefe en Estonia del banco danés Danske Bank, salpicado por blanqueo de capitales\n\nEl exjefe en Estonia del banco danés Danske Bank, Aivar Rehe, fue hallado muerto este miércoles, informó la policía, que buscaba desde el lunes a quien dirigió esa filial entre 2007 y 2015,\nperiodo en que se detectó ahí masivo blanqueo de dinero.\n\nSe estima que en la etapa en que Rehe estuvo al frente del Danske Bank en Tallinn se realizaron operaciones dudosas por un volumen de 200.000 millones de euros. Rehe había sido interrogado repetidamente por la Fiscalía en relación con esos casos, aunque no como sospechoso o autor material, sino como presunto testigo de lo ocurrido. La desaparición del exdirectivo del banco, de 56 años, se denunció el lunes.\n\n\n\nSe estima que el volumen de dinero blanqueado se sitúa en los 200.000 millones de euros y que las operaciones se materializaron en Estonia en el periodo en que Rehe estuvo al frente del banco.\n \nEl banco danés suspendió sus operaciones en Estonia en febrero de este año a raíz del escándalo, mientras prosiguen las investigaciones en otros países, como Francia, el Reino Unido y Estados Unidos, además de Dinamarca.\n\nDiscurren asimismo investigaciones parecidas en torno al Swedbank, otro fuerte banco escandinavo, así como las sospechas de que Estonia estaba siendo utilizada para esas operaciones. En diciembre pasado, la Fiscalía General de Estonia extendió sus\ninvestigaciones sobre diez empleados de la filial estonia del Danske.\n\nRehe, quien renunció a su cargo en septiembre de 2015, no fue incluido en ese grupo de sospechosos directos, aunque se considera que pudo tener conocimiento de esas operaciones.\n\nTras estallar el escándalo y renunciar al cargo, el expresidente de la filial báltica del Danske trató de mantenerse alejado de la atención pública.\n\nA finales de agosto, la editorial danesa Gyldendal lanzó un libro de los periodistas Eva Jung, Simon Bendtsen y Michael Lund titulado \"Dirty Billions\", en el que el exbanquero ruso Boris Fomin apuntaba como autor intelectual de la trama al crimen organizado ruso.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Unión Europea", "Empresas", "Europa", "Delitos", "Organizaciones internacionales", "Economía", "Relaciones exteriores", "España", "Banca", "Finanzas", "Justicia"], "newspaper": "elpais"}