{"id": "70c783a7-1d29-4370-6cac-5ee4833125bd", "content": "Íñigo Errejón: “Nuestros escaños no serán gratis, pero servirán a un objetivo político”\n\nÍñigo Errejón (Madrid, 35 años) ha irrumpido en una campaña electoral que estaba destinada a convertirse en un intercambio de culpas entre el PSOE y Unidas Podemos (UP) por su incapacidad para pactar un Gobierno. El que fuera fundador de Podemos asegura que con Más País pretende ser “el pegamento” de la izquierda. Por el momento, busca alianzas entre las formaciones territoriales que han dado la espalda a Iglesias. Tiene por delante el reto de construir una candidatura en menos de 45 días, “evitar la abstención” y presentarse en el mayor número de circunscripciones.\nPregunta. ¿En qué momento decidió dar el paso y presentarse?\nRespuesta. Hasta el final estaba convencido de que habría acuerdo. Cuando se confirmaron las elecciones, se abrió un debate en el seno de Más Madrid. Se trasladó esa discusión a las bases y elegimos lo más responsable.\nP. ¿En cuántas circunscripciones se van a presentar?\nR. Constituiremos un comité electoral para decidirlo. Con un criterio político. Queremos ser la fuerza que sirva de pegamento del bloque progresista. Solo debemos ir allí donde sumemos.\nP. ¿Un número aproximado?\nR. No hacemos quinielas. Donde el sistema electoral es proporcional o semiproporcional, es muy probable que concurramos para sacar al votante progresista de la abstención.\nP. ¿Qué harán en Andalucía y Barcelona?\nR. Mucha gente nos está escribiendo muy ilusionada. Creo que hay posibilidades electorales.\nP. ¿Qué resultado necesita para contar en el desbloqueo?\nR. Vamos a tener un buen resultado que todavía no me atrevo a cuantificar. Nuestros escaños son para un Gobierno progresista. Hay quien se ha preguntado si eso significa que son gratis. No lo son, están supeditados a un objetivo político, no de siglas.\nP. Objetivos, no números. ¿Ya no cree en la correlación de fuerzas para negociar?\nR. Me presento para tener el número más alto posible de diputados, pero quiero que a todo el mundo le quede claro que nuestro voto va a servir.\nP. ¿Quiere entrar en un Gobierno socialista?\nR. No es el objetivo. Es lo de menos. Lo primero, los intereses de nuestro país. Y después, los cálculos de nuestras siglas.\nP. ¿Aspira a un sorpasso a Unidas Podemos?\nR. No compito contra Podemos ni contra el PSOE. Uno no viene a política para derrotar a un partido, sino a derrotar la precariedad o la violencia machista.\nP. En lo programático no hubo gran diferencia entre PSOE y UP.\nR. El problema es que los discursos y los programas, si no hay Gobierno, son papel mojado.\nP. ¿Qué le diferencia programáticamente de UP?\nR. Tenemos que elaborar un programa. Somos herederos de una experiencia de Gobierno en Madrid. Anticipamos algo revolucionario al decir que vamos a poner por delante los intereses del país a los de las siglas. Y no vamos a tener un capítulo verde, somos un partido verde.\nP. Pedro Sánchez ha valorado que usted propusiera un pacto a Ciudadanos para impedir la entrada de Vox en Madrid. ¿Reeditaría esta oferta si suman con el PSOE y Cs?\nR. En política no siempre puedes elegir lo que más te gusta. Decidimos que había que intentar un Gobierno de lo menos malo, que Vox no tuviera la llave. En el Parlamento español va a haber una mayoría progresista, no hay ninguna encuesta que diga lo contrario. Si el PSOE quiere la abstención de [Albert] Rivera o [Pablo] Casado, será un camino incompatible con nosotros.\nP. ¿Cuál es la solución a la crisis territorial en Cataluña?\nR. Tiene que haber un gran acuerdo nacional catalán que sea refrendado, consultado a la ciudadanía y después aprobado. El orden de los factores en este caso sí altera el resultado. Se han roto muchísimos puentes y no se van a recomponer en un mes. Tampoco con sentencias.\nP. Su relación con Iglesias no pasa por su mejor momento.\nR. No tiene sentido pedirle a todos los líderes políticos que sean amigos. Esto no es Gran Hermano. No puedo prometer que me lleve bien con toda la gente con la que llegue a acuerdos, pero sí que, por encima de mis tripas, pondré la necesidad de que haya acuerdo progresista.\nP. ¿Es necesario que hablen más para facilitar la negociación?\nR. Es posible. Lo más importante es la voluntad política de un acuerdo progresista.\nP. ¿Cómo se plantea la negociación?\nR. No estamos dispuestos a ser transparentes todo el tiempo. Los acuerdos no se pueden retransmitir. No siempre es bueno.\nP. ¿Tiene líneas rojas?\nR. Detesto esa expresión. A veces hay que saber conciliar la voluntad de transformarlo todo con la voluntad de empezar a andar. La política en España en los últimos meses ha parecido un culebrón entre hermandades.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/29/2019, 19:01:45", "tags": ["Íñigo Errejón", "Más Madrid", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Más País", "Elecciones Generales 2019", "Pactos políticos", "Agrupaciones electores", "Elecciones Generales", "Elecciones", "España", "Política"], "newspaper": "elpais"}