{"id": "70cb55fa-f272-4702-625d-fba60a045ba6", "content": "Pablo Iglesias suma a sus socios a la negociación con el PSOE para evitar fisuras\n\nPodemos quiere evitar grietas como las que se produjeron con motivo de la investidura fallida, donde algunos de sus socios preferían un programa de gobierno a una coalición, y cierra filas\nUnidas Podemos ha aprovechado agosto para dar paladas de cemento en sus paredes con el objetivo de evitar fisuras ante las intensas semanas que se avecinan. Las heridas que dejó la negociación fallida con el PSOE en julio, en la que algunos socios se desmarcaron de Podemos y se mostraron partidarios de aceptar la propuesta de Pedro Sánchez de un acuerdo programático y no una coalición, merman la posición política del partido. Por eso, miembros de la dirección estatal de Podemos, de IU y de los sectores catalán y gallego han hecho terapia de grupo en los últimos días, trabajando en la propuesta lanzada el martes a los socialistas y cerrando filas para evitar una imagen de debilidad que lastre una posible negociación. \"Cohesión\" es la consigna que impera en Unidas Podemos de cara a un nuevo diálogo con el PSOE.\nEn la anterior negociación, IU y un sector de los comunes fueron más proclives a pactar con el PSOE, invistiendo a Sánchez a cambio sólo de un pacto en el programa de gobierno o aceptando la coalición que ofrecieron los socialistas en el último momento. \nEquo, miembro también del grupo confederal, hizo por ejemplo una consulta a sus bases, en la que un 69,9% se pronunció a favor de apoyar a Pedro Sánchez, mientras que un 24,7% fue partidario de votar en el sentido contrario. \nTambién causó grietas que el diálogo lo pilotaran Pablo Echenique e Ione Belarra, miembros del núcleo duro de Podemos, excluyendo a IU -pese a que el Gobierno apeló a Alberto Garzón como mediador a última hora-, los comunes y Galicia en Común. Esto, en opinión de algunos sectores, impidió la fluidez comunicativa. En el anterior acuerdo entre Sánchez e Iglesias, el político-presupuestario que firmaron en octubre de 2018 en La Moncloa, sí participaron miembros de todos los sectores de Unidas Podemos. \nEstas disensiones están muy presentes para el PSOE y para Moncloa y por eso el Ejecutivo socialista, como informó este diario, sondeará a las cuatro fuerzas políticas que apoyan a Podemos en la coalición parlamentaria (IU, En Comú Podem, Galicia en Común y Equo) en un intento de convencerlos para evitar la repetición de los comicios después del \"bochorno\" de la investidura. \nIglesias asume que no puede permitirse flancos débiles y disensiones que mermen su posición. Por eso, la consigna oficial es la de la unidad de acción. Tanto él como su partido se juegan su futuro político en el próximo mes. \"La cohesión del grupo confederal es absoluta. Nosotros nombramos un equipo negociador en el que están presentes todas las formaciones políticas que forman parte del grupo confederal. La negociación va a ser con Unidas Podemos, no con sus partes\", expuso Echenique, secretario de Acción de Gobierno de Podemos.\nSi antes fueron sólo Echenique y Belarra, ahora al equipo negociador se sumarán Jaume Asens (En Comú Podem), Yolanda Díaz (Galicia en Común), Enrique Santiago (IU-PCE) y Juantxo López de Uralde (Equo).\nEn un intento de restañar heridas y tejer un escudo ante los envites del PSOE, Iglesias ha apostado por un trabajo colectivo para elaborar la propuesta de programa de gobierno enviada esta semana. \"Llevamos trabajando todo agosto en el documento que el martes vio la luz pública y vamos a seguir haciéndolo en el marco confederal. Esta propuesta política que planteamos une a todo el grupo confederal y es consensuada\", señalan desde Galicia en Común.\nDesde En Comú Podem, su diputado y miembro de la Mesa del Congreso, Gerardo Pisarello, admitió que en Unidas Podemos \"hay posiciones y sensibilidades diversas, y que es bueno que eso sea así. En todos los partidos hay sensibilidades diferentes\". Eso sí, en una entrevista en RNE señaló que \"el grupo no corre el riesgo de romperse; siempre hemos votado de manera unificada\". Fuentes de los comunes señalan que no han tenido contactos con el PSOE y que, \"en caso de que fuera así, el PSOE se equivoca intentando buscar divisiones cuando lo único que hay es un grupo confederal plural, pero cohesionado, en torno a la idea de la necesidad de una coalición\". \nEn el caso de los comunes, la renuncia por parte de Iglesias a pedir un referéndum pactado como solución al desafío independentista en Cataluña, como siempre ha defendido esta formación, provocó fricciones. De hecho, sus principales dirigentes, siempre que han podido públicamente, han explicitado que no renuncian a esa vía y que, de hecho, será su propuesta en una hipotética mesa de diálogo con el Gobierno.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa pareja y los siervos... q bonito!! Asi nos va...", "date": "08/22/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}