{"id": "70dcc59c-1a9e-4007-7454-e9426792ec5f", "content": "Un millón de dólares: el regalo de Kanye West a Kim Kardashian por su cumpleaños\n\nLos cumpleaños de Kim Kardashian nunca son un hecho menor para el universo de la influencer. Miles de flores, montones de regalos, celebraciones extravagantes y docenas de fotos están a la orden del día cada 21 de octubre, el día en el que la celebridad televisiva, la más famosa de su ya de por sí muy famosa familia, celebra su aniversario. \nEste año, según ha contado ella misma, ha tenido \"el cumpleaños más tranquilo\" de todos los que recuerda. En su concurrido perfil de Instagram, donde roza los 150 millones de seguidores, ha explicado cómo han sido sus celebraciones, que se han dividido en dos partes. Primero pasó un fin de semana con sus \"maravillosos amigos en Palm Springs\", en California, a unos 180 kilómetros de Los Ángeles. \"Después tuvimos una cena familiar en mi casa organizada por mi madre y Kanye\", relata. \"Mi restaurante armenio favorito, Carousel, sirvió la cena y luego me llevé una gran sorpresa con una camioneta de beignet [unos buñuelos fritos típicos de Francia y, en EE UU, de Nueva Orleans] y un puesto de churros\", detalla.\nLos regalos merecen un apartado propio. Ella misma asegura que toda su familia tuvo detalles \"fantásticos\" con ella, pero especialmente Kanye West. El rapero ha decidido regalarle dinero, pero no de la forma (ni en la cantidad) habitual. \"Kanye ha donado un millón de dólares a mis organizaciones de caridad favoritas, esas que tan duro trabajan en la reforma carcelaria. Lo ha hecho en mi nombre y en el de mis hijos. ¡Me ha alegrado el corazón!\", escribe.\nEs decir, el músico ha donado a la causa 900.000 euros. La pareja, y en especial la empresaria, está muy comprometida con la renovación del sistema y de las leyes penitenciarias. Kardashian ha ayudado a un puñado de presos a salir de la cárcel. En junio de 2018 se reunió con el presidente Donald Trump y consiguió que indultara a una mujer llamada Alice Marie Johnson, que llevaba en la cárcel 22 años por cometer un delito de drogas y sin violencia. Ni siquiera la conocía personalmente, algo que logró unos meses más tarde en un programa de televisión de la cadena NBC. También ha defendido a otros presos, como un reo llamado Chris Young, que llevaba casi otros 10 en prisión; o una joven de 30 años llamada Cyntoia Brown, que en el año 2006 fue condenada a cadena perpetua por asesinar a un hombre que había pagado por tener relaciones sexuales con ella. Fue liberada en enero de 2019.\nEl pasado mes de mayo se supo que, en los anteriores tres meses, Kardashian había logrado conmutar las sentencias a cadena perpetua de 17 presos por cargos mucho menores. Lo había hecho a través de una campaña llamada 90 Days of Freedom (90 días de libertad), que ella misma había cofundado acompañada de varios abogados y asociaciones. De hecho, la propia estrella ha asegurado que está estudiando para convertirse en abogada. \n\"La Casa Blanca me llamó para hablar de cómo cambiar el sistema de clemencia. Estaba sentada en la sala Roosevelt con un juez que había sentenciado a criminales y mucha gente realmente poderosa y pensé: Necesito saber más. Menos mal que tenía abogados conmigo que podían respaldar los hechos del caso\", contaba el pasado mes de abril. Y añadía: \"Siempre he querido luchar por las personas que han pagado sus cuotas a la sociedad. Así que si sé más podré hacer más\". Si todo sigue su curso, su intención es obtener el título universitario en el año 2022.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Kim Kardashian", "Kanye West", "Gente", "Lujo", "Famosos", "Estilo vida"], "newspaper": "elpais"}