{"id": "70e1ec3c-d9a3-499a-5c84-200815d44a19", "content": "La empresa vertical y jerárquica caduca\n\nLas riendas de Nielsen Iberia las lleva desde junio Patricia Daimiel, hasta ese momento directora general de innovación de la compañía de investigación de mercados y medición de audiencias. Le toca liderar a casi 500 empleados en una época de enormes transformaciones, en gran medida digitales. Y lo está haciendo dándole la vuelta al calcetín jerárquico y colocándose en la base, y no en la punta, de la pirámide organizativa. “El directivo ha de estar al servicio de la organización y de su equipo, empoderándolo y facilitándole el cumplimiento de los objetivos”, asegura. Ella abandera lo que se conoce como servant leadership (liderazgo de servicio), crucial, en su opinión, para transitar con éxito por un periodo de cambios. “Las transformaciones suelen fallar cuando no se consigue que empleados y asociados entiendan por qué se llevan a cabo; hay que involucrarlos para que se sientan parte del proceso. El líder está para clarificar la visión, dar rumbo y sentido a lo que se hace, transmitir la estrategia; es un papel de guía, de facilitador”, describe su papel.\nMiguel Valdivieso, director de la consultoría de capital humano de Randstad, no habla de servant leadership, pero sí entiende que hay que liderar de otra manera. “En un 75% de los casos vemos que existen iniciativas de cambio; el principal escollo se encuentra en el estilo de gestión, en esas estructuras jerárquicas que no se terminan de adaptar a lo que pide el mercado”, observa. Él es de los que creen que el empleado ha de situarse en el centro de la organización. La clave está, según explica, en que el profesional tenga toda la información, el contexto, los porqués a la hora de tomar una decisión; y que se le permita tomarla. “Es darle la capacidad y el poder”, resume alguien que ha llevado el cambio de chip a su propio cargo. No es director de la consultoría de recursos, sino de capital humano, que indica “una mayor sensibilidad hacia la importancia del talento”, arguye.\nDesde Randstad se observa, como consecuencia, una tendencia hacia organizaciones más planas, con menos jerarquía en el eje vertical y más comunicación, y más fluida, en el horizontal. Con líderes que han de inclinarse, cada vez más, por recompensar, capacitar, delegar, comunicar. Daimiel dice que la pirámide invertida de Nielsen es además chata. Vamos, que de pirámide le queda poco. Lo primero que hizo al llegar a su actual puesto fue concertar una reunión con todo el equipo (los que no pudieron estar presencialmente se conectaron en remoto) para explicar en qué punto estaba la compañía, dónde querían llegar y cómo querían hacerlo. La mitad del encuentro se dedicó a invitar a todo el mundo a preguntar, opinar y participar en la conversación. “Dirijo un circo de cuatro pistas y llego a todo porque delego. Me centro en lo que solo yo puedo hacer; el resto lo van a ir haciendo los demás. Confío en que si alguien tiene un problema, acudirá a mí para resolverlo”, resalta.\nNo lo llega a verbalizar nadie, pero en el aire queda que al final es tratar al empleado como a una persona adulta, madura y capaz, sin paternalismos ni condescendencias. Ese viraje resulta beneficioso y productivo para la empresa, primero, porque atrae y retiene un talento que escasea ante tareas cada vez menos mecánicas y más complejas. “Los nacidos a partir de los noventa necesitan trabajar de otra manera”, advierte Carmen Polo, directora de personas, cultura y organización de Axa. Segundo, porque “el temor, la incertidumbre, el desconocimiento, las resistencias al cambio son individuales; poner a las personas en el centro es ver también sus reticencias, saber gestionarlas y evitar que se bloqueen”, subraya Carlos Viladrich, director de recursos humanos del Grupo Adecco. Y tercero, porque las estructuras horizontales eliminan capas de intermediarios y acercan el punto A, donde surge la demanda o el problema, al punto B, donde se soluciona. “Es la única forma de tomar decisiones ágiles y eficientes en un paradigma de transformación digital donde todo es más complejo y se mueve más rápido”, reconoce Valdivieso.\nEn 2014, BBVA empezó a usar la metodología Agile (ágil) con la creación de equipos multidisciplinares, con autonomía para organizarse y capacidad de ejecución, que se dedicaban en exclusiva a un proyecto y trabajaban en el mismo espacio físico, según expuso Ricardo Forcano, director de talento y cultura del banco, en el III Congreso Nacional de Recursos Humanos, celebrado en 2018. “Era una apuesta arriesgada que chocaba con algunos corsés del banco: equipos separados en edificios diferentes, una organización muy basada en jerarquías y, en algunos casos, la resistencia de mánagers que sentían que perdían el control sobre los proyectos”, admitió entonces. Pero los resultados fueron buenos y, poco a poco, el modelo se fue escalando hasta incorporar a él a todos los trabajadores de las áreas centrales de la compañía: 33.000 personas en todo el mundo. “Los equipos multidisciplinares se convierten en la base de la organización. Y los directivos tienen que dejar de ser mánagers para convertirse en servant leaders”, enfatizaba Forcano.\n“Ejercer un poder formal, de palo y zanahoria, está absolutamente desfasado y nunca funciona en el largo plazo; necesitamos que los trabajadores se comporten según motivaciones intrínsecas, no para conseguir un premio o evitar un castigo. El liderazgo experto, por su parte, es limitado porque nunca un jefe va a saber más que todo su equipo”, va descartando Viladrich, que apuesta por un liderazgo basado en el poder de influencia, no en el jerárquico; el que actúa no sobre comportamientos, sino sobre voluntades, y se apoya en verbos como colaborar, escuchar o persuadir. “Vivimos una revolución en el mundo de los recursos humanos. Tras pasar la ola financiera y la operacional, nos encontramos en un momento en el que las personas que forman una organización han de involucrarse en la gestión del cambio, o este no sucederá. Podemos tener mejor tecnología, procesos más eficientes, pero, si quienes han de ejecutarlos no entienden por qué, no va a funcionar”, insiste Valdivieso. Otras dos lacras son el nepotismo y las camarillas, de las más dañinas para conseguir esa identificación del empleado con el proyecto.\nLa dirección de recursos humanos pasó a estar en los comités de dirección hace ya una década, según recuerda el experto de Randstad, pero es ahora cuando su papel para acompañar en el cambio se valora cada vez más. “Me llega a escandalizar que haya compañías donde la dirección de personas o recursos humanos no esté al más alto nivel”, enfatiza Polo, que no habla de estrategia de negocio, sino de estrategia de personas. Conseguir el máximo nivel de compromiso y motivación de la plantilla “es una decisión si quieres egoísta, pero todos ganamos”. Un aspecto crucial para Axa, con casi 3.000 personas en nómina, que —por algo será— ha sido certificada como la mejor compañía para trabajar en España según el ranking Top Employers 2019.\nEl Graduate Program de la aseguradora, programa de tres años de duración dirigido a titulados universitarios, ofrece entre 7 y 20 plazas en cada convocatoria y recibe más de 5.000 currículos. Ikea también es una compañía atractiva para los jóvenes. “Siempre hemos sido bastante horizontales, por nuestra herencia sueca”, comenta Enrique Puig, su director de recursos humanos en España; ahora, además, está incorporando la metodología Agile, sobre todo en el desarrollo de negocio online. Puig hace notar cómo el batiburrillo generacional —baby boomers, X, millennials o Y, Z—, que convive en un mismo espacio laboral y mezcla necesidades y expectativas diferentes, exige inclusión y gestión de la diversidad. Para millennials y Z son cruciales aspectos como la conciliación, la flexibilidad o la responsabilidad social corporativa (RSC) de la firma para la que trabajan. “Estamos viendo una mayor sensibilidad social respecto a generaciones anteriores”, detecta Viladrich.\n“Hace años llegamos a la convicción de que había que crear una buena experiencia de empleado, igual que la que perseguíamos para nuestros clientes”, recuerda Polo. Para lograrlo, Axa pulsó tres palancas: la de autorresponsabilizar de su puesto de trabajo al empleado, “desde el director general hasta el bedel que abre la puerta”; la de forjar líderes “inclusivos, humildes y abiertos a aprender”, que entienden que “hay que trabajar en valores, con ética y transparencia”; y la de crear un modelo organizativo más en red, transversal y multidisciplinar, donde los distintos departamentos son vasos comunicantes, no silos, y “la jerarquía ha muerto”. Hace siete años quitaron la corbata. Hace casi tres se mudaron a una nueva sede central en Madrid con espacios más abiertos, solo un despacho, muchas salas para reunirse, otra para concentrarse, jardín, cafetería. En cualquier sitio puede haber un grupo trabajando, directivos junto a sus equipos, casi siempre con alguien en remoto, ya que el 100% de la plantilla tiene uno o dos días de teletrabajo.\nEl experto en recursos humanos de ESADE Ceferí Soler está convencido de que el cambio de la verticalidad hacia la horizontalidad “es un camino necesario y obligatorio”, pero no nuevo. “Desde los años setenta se está trabajando en el compromiso y el sentido de pertenencia del empleado. Desde 1979 estamos con los estudios de clima; ahora en el mundo anglosajón se han puesto de moda las encuestas de felicidad”, avanza. “Lo que ocurre es que no se llevan a la práctica porque el director general tiene miedo”, sentencia. Soler sostiene que la inmensa mayoría de las grandes compañías del mundo siguen teniendo estructuras verticales, y que muchas hacen gala de lo que denomina “disonancias cognoscitivas”, que viene a ser, hablando en plata, hacer determinadas declaraciones de intenciones en sus memorias RSC y, a la hora de la verdad, tomar decisiones en sentido opuesto.\nEl profesor Soler va trufando su muy crítico discurso de ejemplos. Como el del gigante tecnológico que en 2018 había comprado varias startups e incorporado a los cerebros que estaban detrás de ellas a su propia estructura. Al cabo de seis meses se le habían ido 15. “Nos convocaron a varios expertos de todo el mundo a un simposio para analizar el problema y buscar soluciones”, rememora. Lo primero que pidió Soler fue entrevistar a los profesionales que se habían marchado. Cinco de las seis personas con las que pudo contactar no lo habían hecho por dinero, según le aseguraron, sino porque nadie les había explicado el porqué de tener dos jefes (uno de producto y otro territorial), que además, según añadieron, no tenían ni idea del trabajo que venían realizando. “En aquella organización matricial, dentro de una estructura vertical, no había diálogo”, concluye.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Conciliación laboral", "Recursos humanos", "Horarios trabajo", "Gestión empresarial", "Condiciones trabajo", "Empresas", "Trabajo", "Economía"], "newspaper": "elpais"}