{"id": "70e63cd8-21b4-4ee0-7631-585d5eb9bd52", "content": "El Santander vende su filial en Puerto Rico a FirstBank por unos 1.000 millones sin plusvalías\n\nEl Banco Santander ha acordado este lunes la venta de su filial de banca minorista en Puerto Rico, Santander Bancorp, a FirstBank Puerto Rico por aproximadamente 1.000 millones de euros, según ha informado la entidad. Estas fuentes reconocen que la operación no generará plusvalías significativas. También apuntaron que no supondrá un incremento significativo en el capital del grupo, más allá de 0,05 puntos. Incluso, la cuenta de resultados no se verá afectada porque no aumentarán los beneficios. El importe de compra representa 1,1 veces el valor en libros de la entidad, pero el Santander se queda con una cartera de 230 millones de morosidad.\nEl Santander Puerto Rico es el cuarto banco más grande de la isla, con una cuota de mercado en depósitos de en torno al 8%. Tiene 27 sucursales, 1.000 empleados y unos activos totales de 5.600 millones de euros.\nSegún Íñigo Vega, experto bancario de la firma Nau-Securities, esta filial es demasiado pequeña para el Santander, con escasa cuota de mercado. El grupo ha aprovechado que este año ha mejorado su rentabilidad para venderlo con un precio medianamente atractivo, ya que en 2017 estaba en perdidas.\nEste analista recuerda que la operación es similar a la que hicieron en Colombia hace años. \"En este caso con más razón porque la banca en Puerto Rico tiene muy bajos márgenes\", indica Vega.\nEn cuanto al FirstBank Puerto Rico --con sede en San Juan-- es un banco sólido y uno de los mayores grupos financieros de la isla. La combinación de ambas entidades ofrecerá a los clientes la segunda red de sucursales más grande en Puerto Rico, con activos totales combinados superiores a los 15.2 millones de euros.\nEstá previsto que la operación se cierre a mediados de 2020, sujeto a las aprobaciones regulatorias correspondientes. Mientras tanto, Santander continuará dando servicio a sus clientes como hasta ahora.\nPor otro lado, Santander seguirá presente en Puerto Rico a través de Santander Consumer USA y de una cartera crediticia con una valoración neta de 220 millones de dólares.\nScott Powell, consejero delegado de Santander Holdings USA, ha asegurado que la empresa está encantada \"con el acuerdo alcanzado con FirstBank Puerto Rico, que comparte\" sus \"valores y compromiso con los clientes y con las comunidades locales\".\nUna vez completada la operación, la entidad resultante de la integración de FirstBank Puerto Rico y Santander Bancorp Puerto Rico ofrecerá una amplia oferta de productos y servicios para particulares y empresas, con tamaño para competir con una mejor red comercial que beneficiará a los clientes actuales de ambas entidades, así como a futuros clientes\".\nUna vez culminada, esta operación aportará a Grupo Santander entre 5 y 6 puntos básicos a la ratio de capital CET1 y no tendrá impacto material en su beneficio atribuido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Operaciones corporativas", "IBEX 35", "Banco Santander", "Puerto Rico", "Índices bursátiles", "Grupo Santander", "Caribe", "Bolsa", "Bancos", "Latinoamérica", "Mercados financieros", "Empresas", "América", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}