{"id": "70f0fcb9-c7cb-4eb7-40bb-cbd85f7eb8e1", "content": "62 organizaciones piden que acosar a mujeres y sanitarios en las clínicas abortivas sea delito\n\nGritos, pintadas en las paredes —“Asesinas, asesinos”, “aquí matan niños”, “aquí mueren mujeres”— o insultos. El acoso a las mujeres a las puertas de las clínicas donde se practican abortos y a los profesionales que trabajan en ellas no es nuevo y, en los últimos dos años, ha ido recrudeciéndose. Lo denuncian las 62 organizaciones feministas, sindicales y civiles que se han agrupado en la Plataforma Pro-Derechos, presentada este martes, para denunciar ese hostigamiento y pedir que se cree un nuevo tipo penal para actuar contra “los grupos antiderechos y antielección” que lo llevan a cabo. Calculan que alrededor de 8.000 mujeres han sufrido estas \"coacciones\" desde que entró en vigor la ley de plazos del aborto, en 2010. Se producen un centenar de veces al año, \"siendo conservadores en las cifras\"; y alertan de \"su intensificación\".\nAmparados en la libertad de reunión y manifestación y expresión, indicaba Sonia Lamas, de Enclave Feminista, \"los antiabortistas se ponen frente a los IVE (centros donde se practica la interrupción voluntaria del embarazo), difunden información falsa, tratan de impedir el acceso poniéndose en medio, insultan y coaccionan\". Cristina Colón, vicepresidenta de la Asociación de Mujeres Juristas Themis, también parte de la Plataforma, explica que hay “hostigamiento por proximidad, física y verbal”. Además, “se vulnera el derecho a la libertad de las mujeres, tanto a adoptar la decisión como a mantenerla, a la intimidad sobre su imagen y sus actos, y también el derecho a la igualdad y la no discriminación y constituye un delito de injurias cuando se producen los insultos y de coacciones, ya tipificadas penalmente”.\nColom asegura que el tipo existente ahora por el que se podría regular, el de coacciones, es insuficiente y se archivan continuamente las denuncias. “Además, no podemos depender de que la mujer sea parte de un proceso penal cuando se produce el hecho delictivo. Y queremos una solución para todas las víctimas. Por eso la petición es una iniciativa legislativa, que se pueda actuar de oficio. Que no haya impunidad”, añadió. Algo que sucede, por ejemplo, con la violencia de género, donde instituciones y fuerzas y cuerpos de seguridad del Estado pueden actuar sin que medie una denuncia por parte de la víctima. Actuaciones que, insistió Ana Sánchez, secretaria de Igualdad de UGT Madrid, también son para los trabajadores de esos centros. “Estamos hablando de profesionales a los que vulneran el respeto al trabajo digno, continuamente hostigados en un país en el que todavía hay quien piensa que el aborto no debería estar legalizado”, manifestó.\nJosé Antonio Bosch, abogado de la Asociación de Clínicas Acreditadas para la Interrupción del Embarazo (ACAI) y uno de los representantes de la plataforma presentes hoy en la rueda de prensa ­—celebrada en la sede de la asociación Derecho a Morir Dignamente, en Madrid—, apuntó que, además de esta primera solución, la de la tipificación de un nuevo delito para estos hechos, “como ha hecho Francia, que ya lo recoge en su Código Penal”, puede haber otras, como establecer un perímetro de seguridad. Algo que ya ha ocurrido en Reino Unido. “En Londres, el Tribunal Supremo dio por válida una orden municipal para que estas personas no se pudiesen acercar a determinada distancia de las clínicas”. Una medida que también contemplan “en Alemania, Austria e Irlanda”, enumera el abogado.\nAdemás, añade Bosch, hay tres instituciones que pueden poner solución a este conflicto en mayor o menor medida. Por un lado los Ayuntamientos, “que tienen potestad sobre la ocupación de la vía pública que hacen estos grupos contra el aborto y por lo general sin permiso”, apunta el abogado. Por otro lado, las Comunidades Autónomas, que son las encargadas de garantizar la prestación de esta asistencia sanitaria. Y por último el Estado, que tiene que garantizar los derechos de la ciudadanía. En España, el aborto es legal durante las primeras 14 semanas de gestación, según la ley de plazos de 2010.\nDurante la rueda de prensa, a la que también asistieron como portavoces Ana Sánchez de la Coba, secretaria de Igualdad de UGT y Maribel Teigell, de Derecho a Morir Dignamente, explicaron que se habían reunido con todos los grupos parlamentarios exceptuando el Partido Popular, que, según Sonia Lamas, “tenía la misma petición de reunión que el resto” pero nunca los recibió. “El resto manifestó su total desconocimiento del asunto, bastante sorpresa, y manifestaron su interés por hacer algo al respecto”, añadió Colom.\nBajo el lema #abortosinacoso, las 62 organizaciones que forman parte de la Plataforma Pro-Derechos se concentrarán este miércoles alrededor de la Clínica Dator, en Madrid, la primera en España que recibió la acreditación para practicar el aborto, entre las 12.30 y las 13.30. Quieren hacer frente “a los 40 días de vigilia que los grupos en contra del aborto van a comenzar mañana [por este miércoles] y que no es otra cosa que 40 días de acciones de acoso entre las ocho de la mañana y las ocho de la tarde en los IVE”, aludió Maribel Teigell, de DMD. En resumen, según Teigell, esto es un llamamiento a las administraciones porque “nadie debe perder de vista que el aborto es una prestación sanitaria del Sistema Nacional de Salud, con una ley que refrenda y de la que hacen uso mujeres que han tomado una decisión libre”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Ley del Aborto", "Posiciones proaborto", "Posiciones antiaborto", "Aborto", "Legislación española", "Anticoncepción", "Feminismo", "Reproducción", "Movimientos sociales", "Mujeres", "Medicina", "Salud", "Legislación", "Sociedad", "Justicia"], "newspaper": "elpais"}