{"id": "70f4c183-3517-483e-799d-0da6b749d993", "content": "Un pleito de 34 años por siete apartamentos\n\nEn los juzgados de La Orotava (41.800 habitantes, Tenerife) sigue su interminable curso un juicio que comenzó en 1985, cargado de tensiones y sufrimiento entre las partes. Con casi 34 años detrás, constituye el pleito con más retraso de la historia judicial de España. En disputa, la propiedad de siete apartamentos y dos locales comerciales en primera línea de la tinerfeña playa del Puerto de la Cruz. Mientras, ocho afectados de ambas partes se han quedado por el camino, entre imputados, denunciantes, testigos, abogados.\nEl origen de este longevo litigio arranca cuando el fallecido Manuel Yanes (un conocido constructor del Puerto de la Cruz que incluso tiene una calle con su nombre en la zona) avaló con los apartamentos y los locales (ubicados en el edificio Martina, frente al mar) un préstamo que luego resultó impagado. Otras personas se hicieron cargo de la deuda y se quedaron los inmuebles. Pero no pudieron tomar posesión de ellos. ¿Por qué? Se abrió entonces un pleito civil entre las partes y, cuando los nuevos dueños iban a escriturarlos con el aval del Tribunal Constitucional, el fallecido Yanes dinamitó el pleito, que hasta ese momento lo llevaba el Juzgado 2 de La Orotava. Yanes presentó una querella por estafa y falsedad contra los supuestos nuevos dueños. Alegó que en puridad ellos tampoco habían pagado la deuda. Y eso le permitió mantener los apartamentos bajo su dominio hasta que no se investigasen los delitos.\nDe la querella se encargó el Juzgado número 1 de La Orotava. Y ahí empezó el desbarajuste judicial. Porque la causa quedó olvidada en la estantería durante 30 años. Y no solo nunca llegó a juicio el asunto, sino que cuando la Audiencia de Tenerife se puso a analizar el caso se dio cuenta de que los delitos habían prescrito por inacción de los 10 jueces por cuyas manos pasó la investigación. Cerrada la vía penal por prescripción tras 30 años, los contendientes han vuelto a la vía civil. Y en ella están ahora.\nLos hijos de Yanes, Manuel y Domingo, que ya suman 80 y 72 años, respectivamente, heredaron el pleito en 2000, después de la muerte de su padre. Y hasta el momento han sido los grandes beneficiarios del retraso del litigio. Porque explotan, desde hace 34 años, los nueve inmuebles. Ante la desazón de los contrarios. “Eran de mi padre los apartamentos; unos alemanes y un prestamista lo metieron en el lío”, cuenta Manuel Yanes hijo.\nFrancisca de Paula Carmona de Argila fue una de las personas que pusieron dinero para quedarse los apartamentos hace 34 años. Harta de esperar, y también con muchos años encima, ha denunciado todo al Ministerio de Justicia. Sus palabras rezuman indignación y dolor: “He permanecido casi 30 años injustamente sometida a la amenaza penal de ser imputada por delitos estafa y falsedad, sin que nunca se haya podido demostrar si los cometí o no; he sufrido la pena de banquillo” cuenta en su denuncia.\nFrancisca de Paula reclama una indemnización al Estado “por dilaciones en el proceso, daño moral y lucro cesante de 351.000 euros”. Le indigna que la querella haya prescrito por el paso de los años mientras quedaba en el aire la titularidad de los apartamentos. Los hermanos Yanes “han mantenido la posesión y explotación, en propio beneficio, de los siete apartamentos y dos locales comerciales que compré hace casi 30 años (…), y desde entonces no he podido usar, ni vender ni explotar”, se queja. Los tres millones de las antiguas pesetas pagados hace décadas por los nueve inmuebles se han convertido en varios cientos de miles de euros.\nCuando murió el constructor Manuel Yanes, el querellante, el pleito era ya ingobernable. Y no por el volumen de folios que por entonces aunaba la causa, sino por la desidia de los jueces que desfilaron por ese juzgado hasta 2015.\nDurante 19 años, según un informe del Consejo del Poder Judicial, algunos jueces tomaron decisiones erráticas sobre este pleito. Dos veces hubo que reiniciar la causa desde cero. También hubo jueces que pidieron documentos irrelevantes, pero que retrasaron todavía más el pleito. “A veces, cuando hay un asunto estancado, algunos jueces (los de La Orotava eran entonces juzgados de paso), no quieren líos y les dejan la pelota a sus sucesores, hasta que, como en este caso, la bola se hace enorme”, sostienen fuentes jurídicas.\nLa Sección Sexta de la Audiencia de Tenerife: “Este tribunal no puede dejar de hacer mención al descontrol que existió durante fase instructora de esta causa\"\nLa Audiencia de Tenerife, en 2013, culpó de la situación a los sucesivos “encargados del juzgado”, y les reprochó: “Este tribunal no puede dejar de hacer mención al descontrol que existió durante fase instructora” de la causa. Pero no todas las culpas del retraso las tiene el juzgado número 1. Mover un papel de una instancia a otra supuso meses y hasta años. Por ejemplo, en dar por buena la presencia del procurador del querellante en la causa, se tardaron “222 días”; en elevar a la Audiencia un simple escrito, 830 días; en que ese mismo escrito llegase desde el registro hasta el tribunal que debía pronunciarse sobre él, 126 días, y hasta que los jueces del tribunal lo resolvieron, otros 704 días.\nSergio Oliva, titular del juzgado número 1 de La Orotava, casi ni había nacido cuando se inició el pleito a mediados de los ochenta. Dice comprender el sufrimiento de los litigantes y cita al escritor francés Marcel Schwob: “Toda justicia que tarda es injusta”.\nY lo peor del pleito es que este aún no ha acabado porque ha retornado a la vía civil, en la que se quedó cuando Manuel Yanes puso la querella. Lo tramita el Juzgado 2. “No sabemos cuándo acabará esto. Tengo 80 años y ya vamos por la tercera generación de mi familia: mi padre, mi hijo y yo. ¿Qué justicia es esta?”, se pregunta Manuel Yanes, heredero del pleito junto a sus cuatro hermanos, uno de ellos ya fallecido.\nFuentes jurídicas de la isla de Tenerife reconocen la “escandalosa dinámica” que ha vivido este pleito, que 34 años después sigue sin estar resuelto. Aún no ha terminado porque, aunque la parte penal haya prescrito, la civil, que es la que debe resolver quién es el dueño de los apartamentos, sigue abierta en el otro juzgado de La Orotava, el número 2. La juez sustituta y la secretaria de este órgano declinaron hablar sobre este pleito esgrimiendo, explicó la secretaria, que la Ley de Transparencia impide facilitar datos de un proceso.\nEl Consejo del Poder Judicial ha tenido que tomar cartas en este litigio en dos ocasiones. En la última, dio la razón a los querellados, los que compraron la deuda de Manuel Yanes y se quedaron los inmuebles, que vieron prescribir la querella por inacción de los jueces 30 años después. El Poder Judicial asegura que deben ser indemnizados, aunque esa potestad es del Ministerio de Justicia.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/13/2019, 19:01:45", "tags": ["Errores judiciales", "Tenerife", "Provincia Santa Cruz de Tenerife", "Poder judicial", "Justicia"], "newspaper": "elpais"}