{"id": "70f53d40-d0ff-4fe3-701a-97702cf1449e", "content": "La guerra de los robots\n\nLa automatización del trabajo es imparable: abarata costes de producción, dispara la productividad y aumenta la seguridad laboral. Gracias a la tecnología, los trabajadores se liberarán de las ocupaciones más peligrosas o pesadas y las que se realizan bajo presión o en condiciones extremas. Las máquinas, y no las personas, serán las que se expongan a las sustancias químicas, la radiación, los agentes cancerígenos y las altas temperaturas. De hecho, personajes como Bill Gates y Elon Musk defienden que la era de los robots provocará un desarrollo humanista de la sociedad, en el que el trabajo de las máquinas permitirá que las personas se dediquen a las actividades más interesantes y a las que exijan empatía y comprensión humanas, como la enseñanza o la atención a los más necesitados.\nSin embargo, la automatización no está exenta de controversias. En abril, la OCDE presentó un informe donde llamaba la atención sobre los muchos empleos —uno de cada cinco en España— que acabarán automatizados, advertencia que adelantaron hace años la Unión Europea y el Foro Económico Mundial de Davos. A este desajuste en el mercado laboral se añade la preocupación por la gobernanza de los robots, asunto que en 2017 fue tratado en el Parlamento Europeo, donde la europarlamentaria Mady Delvaux planteó que los autómatas inteligentes tuvieran un código ético, cotizasen y pagasen impuestos.\nLa polémica por el uso de máquinas en lugar de personas alcanza su máxima expresión cuando las máquinas son de guerra y las personas son soldados. Porque a pesar de que la tecnología descargará a los trabajadores de los cometidos más peligrosos, entre los que destaca el combate, existe cierta reticencia a que los soldados se beneficien en exceso del desarrollo tecnológico de la sociedad a la que sirven. Es como si tuvieran que exponer sus vidas más de lo imprescindible, algo que no se exige en aspectos del combate como el de la superioridad del poder aéreo o el uso de armamento guiado por control remoto.\nAsí, los expertos se dividen entre quienes defienden el uso de máquinas autónomas de guerra y quienes alertan del peligro de desarrollar máquinas asesinas. En particular, miles de científicos de la categoría de Stephen Hawking, Steve Wozniak y Elon Musk firmaron una carta abierta, presentada en 2015 en la Conferencia Internacional de Inteligencia Artificial, en la que se manifestaron en contra de los robots militares que operen sin intervención humana directa. No cuestionan, por tanto, otros usos de la tecnología como las armas de control remoto, sino que exponen la necesidad de garantizar que los humanos tomen todas las decisiones de un ataque. De alguna forma, sitúan las acciones de combate dentro de la categoría de las actividades que exigen, como marcaban Gates y Musk, la comprensión humana.\nPartiendo de la premisa bienintencionada de que ninguna nación democrática se involucraría en una guerra injusta, quedan numerosas cuestiones por resolver en este debate. Aparte de establecer un código de comportamiento de los robots como el propuesto por Mady Delvaux, se debe determinar si en una guerra justa es ético renunciar a la ventaja tecnológica a costa de un mayor riesgo para las vidas de los soldados. Otro punto a considerar es la eficacia real que tendría la prohibición de los sistemas autónomos de combate, sobre todo teniendo en cuenta la imposibilidad de evitar una carrera armamentística desarrolloque, de hecho, ya se está produciendo.\nLa existencia de máquinas autónomas afectará a la seguridad internacional y a la privatización de la guerra. Los robots se fabrican con materias primas comunes e incorporan tecnología de doble uso, civil y militar, por lo que serán asequibles en ámbitos no estatales como el empresarial, pero también el de las organizaciones terroristas, la delincuencia organizada y los señores de la guerra. Es muy probable que se creen compañías militares privadas tecnológicas, que contarán con personal altamente cualificado que operará eludiendo el combate directo y que no tendrá necesidad de entrenamiento típicamente militar.\nOtro aspecto relevante es el efecto body bag (bolsa para cadáveres), que hace que los Gobiernos democráticos duden del apoyo de la población a las operaciones con elevado número de bajas. La disminución del coste de la guerra en función de vidas propias como consecuencia de su automatización podría atenuar la aversión política a elegir la opción militar para resolver conflictos. En este sentido, se puede anticipar que la disponibilidad de robots y la superioridad tecnológica acabarían disminuyendo el umbral de amenaza necesaria para que un Gobierno decida involucrarse en una guerra.\nEn definitiva, la comunidad internacional tiene que afrontar sin demora la cuestión de los sistemas de armas autónomos y tomar decisiones claras que puedan implementarse de forma eficaz. Se tendrá que decidir si prohibir o regular, evitando juicios de valor; de lo contrario, estaremos abocados a una situación de descontrol que afectará a la paz y la seguridad de todos.\nFrancisco Rubio Damián es colaborador experto del Observatorio Paz, Seguridad y Defensa de la Universidad de Zaragoza.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/10/2019, 19:01:45", "tags": ["Opinión", "Drones", "Inteligencia artificial", "Sector aeronáutico", "Computación", "Armamento", "Defensa", "Informática", "Economía", "Industria"], "newspaper": "elpais"}