{"id": "70f80e1a-a2f1-4254-4050-19e5d0361b82", "content": "13 accesorios para amantes del café\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nEste ha sido uno de los artículos más leídos de EL PAÍS Escaparate en 2019. Hemos comprobado que la selección de productos sigue estando vigente y hemos actualizado los precios para mantenerlo al día. *Todos los precios de compra incluidos en este artículo están actualizados a 12 de agosto de 2019.\nLo tomamos en el desayuno, en la sobremesa o también a media mañana cuando nos fallan las energías. El café es una bebida muy popular que genera fobias y filias a partes iguales, pero que también dispone de una cultura en torno a él muy potente. Ya sea elaborado en una cafetera italiana clásica o en las cafeteras de cápsulas que se han popularizado en los últimos años, el café siempre está presente en nuestros hogares y restaurantes.\nPensando precisamente en los amantes de café en en EL PAÍS Escaparate hemos seleccionado una serie de artículos perfectos para acompañar el ritual de prepararlo en casa: desde los molinillos, a los espumadores, pasando por las tazas para servirlo correctamente o los organizadores para tener todos los ingredientes y materiales bien ordenados. 13 productos para regalar o auto-regalarse y tener siempre a mano.\nCada vez son más los amantes del café que se inclinan por utilizar cafeteras de cápsulas. Pero ya que las cajas que las contienen suelen ocupar demasiado espacio, lo mejor es utilizar un dispensador para tenerlas organizadas por sabores. Este modelo cuenta con espacio para 50 cápsulas, divididas en cinco filas. Además, la parte superior está diseñada para colocar la cafetera encima, por lo que ahorra espacio y luce mejor.\nCompra por 19,99€ en Amazon\nA veces se llegan a tener tantos accesorios y aditamentos, que a la hora de preparar un café hay que recorrer la cocina entera para disponer de éstos. La solución es este organizador, que cuenta con espacio para guardar sobres de azúcar, vasos, servilletas, cucharas o agitadores, así como dos cajones para cápsulas. Además, su diseño limpio y minimalista queda bien en cualquier rincón.\nCompra por 29,99€ en Amazon\nSi quieres tener un rincón especial para el café, que sea funcional y luzca bien, este estante fabricado en madera de bambú es una opción ideal. En la parte superior cuenta con espacio suficiente para colocar una cafetera, además de tarros para ingredientes u otros envases grandes. Debajo tiene un espacio para organizar hasta cuatro tazas pequeñas y un cajón amplio para guardar cápsulas y otros aditamentos.\nCompra por 39,95€ en Amazon\nLos amantes del café más exigentes necesitan siempre el sabor más fresco e intenso en cada taza. Para ello, no hay como moler los granos al momento. En esa tarea, este molinillo eléctrico es un gran aliado, ya que tiene capacidad para 100 gramos de café y puede moler con rapidez y potencia esta y otro tipo de semillas como chía, pimienta, hierba, nuez o especias. Su diseño tiene una forma ergonómica que facilita su uso y cuenta con unas cuchillas de acero inoxidable de gran resistencia. Además, para mayor seguridad, el molinillo tiene un sistema que solo permite activar las cuchillas en caso de que la tapa esté correctamente cerrada.\nCompra por 19,99€ en Amazon\nPara salir bien acompañado por las mañanas, todo amante del café necesita un termo que conserve su bebida caliente por más tiempo y sin alterar el sabor. Este modelo puede cumplir con esa tarea, ya que conserva el calor hasta por cuatro horas —ocho horas en caso de bebidas frías— y cuenta con un cierre de botón de silicona hermético. Esto último, además, facilita su apertura con una sola mano. Tiene capacidad para 360 ml y es perfecto para meterlo al lavavajillas.\nCompra por 22,99€ en Amazon\nCuando toca consentirse con una taza de capuccino caliente, el toque ideal es espolvorear un poco de cacao o canela molidos sobre la espuma. Estos dos agitadores de acero inoxidable son perfecto para esa labor, ya que espolvorean uniformemente el contenido de manera profesional. Además, incluyen 16 plantillas para darle un toque más divertido al café.\nCompra por 9,99€ en Amazon\nSi ya tienes agitadores para decorar el café, quizá sólo te hagan falta las plantillas para darle a tus tazas ese toque divertido. Este juego de 16 modelos diferentes cuenta con dibujos como una cara sonriente, un árbol de Navidad, corazones, hojas y más. Están fabricadas en un plástico no tóxico y fácil de limpiar e incluyen un agarrador para utilizarlas con facilidad.\nCompra por 0,97€ en Amazon\nPrepara unos cafés con leche, capuchinos o hasta chocolates caliente perfectos con este espumador de leche, que en poco tiempo consigue una preparación suave y cremosa. Su funcionamiento es silencioso y tiene uno modo de reposo de bajo consumo eléctrico. También dispone de una función de apagado automático para evitar el sobrecalentamiento y pies antideslizantes en la base para una sujeción segura. Su revestimiento antiadherente facilita su limpieza.\nCompra por 29,99€ en Amazon\nAdemás de la opción automática existe también la posibilidad de recurrir a estos espumadores eléctricos de uso manual. Este modelo ha recibido más de 300 valoraciones en Amazon y una puntuación de 4,4 sobre 5 estrellas. Se pueden conseguir espumados de calidad en tan solo 10 segundos y utilizarse, además de en el café, para preparar chocolates fríos. Está fabricado en acero inoxidable de alta calidad y la cabeza del batidor se puede desmontar fácilmente para limpiarla.\nCompra por 11,99€ en Amazon\nEstas tazas de vidrio de borosilicato de alta calidad, cuentan con una doble pared para que no exista riesgo de quemaduras en las manos ni las copas estallen cuando se viertan líquidos a altas temperaturas.Tienen capacidad para 450 mililitros y están pensadas especialmente para preparar cafés con leche o capuchinos. Para una correcta conservación se recomienda lavarlas a mano y no meterlas en el lavavajillas.\nCompra por 20,99€ en Amazon\nDecoradas con distintos mensajes en negro, estas cuatro tazas de diseño vintage tienen capacidad para 350 mililitros. Están elaboradas en acero esmaltado y son muy fáciles de limpiar. También se pueden introducir en el lavavajillas. Una propuesta diferente para amenizar los cafés mañaneros.\nCompra por 16,60€ en Amazon\nSe trata de un producto elaborado en vidrio de borosilicato, soplado por la boca, que permite guardar la temperatura del café en el interior y no quemarse al cogerlos con la mano. Es un producto que se puede meter en el lavavajillas y también en el microondas. Además, se puede elegir entre varios tamaños, aunque dependiendo de la elección varía ligeramente el precio. Estos en concreto de tamaño espresso tienen 6 centímetros de diámetro y 6,4 centímetros de altura.\nCompra por 31,45€ en Amazon\nCon el paso del tiempo, las cafeteras automáticas necesitan somerterse a un proceso de limpieza. Para ello, existen productos específicos com este que, además, es apto para cualquier modelo de cafetera. Se trata de un producto 100% ecológico que se comercializa en una botella de 500 mililitros, cantidad suficiente para efectuar unas cuatro descalcificaciones.\nCompra por 11,85€ en Amazon\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Café", "Café en cápsulas", "Café molido", "Cafeteras", "Electrodomésticos", "Casa hogar", "Comercio electrónico", "Bebidas", "Gastronomía", "Alimentos", "Comercio", "Internet", "Cultura", "Alimentación", "Estilo vida"], "newspaper": "elpais"}