{"id": "710afb9e-67f3-4fe2-7395-ee66fde76dc8", "content": "Speaker in Catalan parliament: “Today we have all been convicted”\n\nKey figures from the Catalan independence movement were swift to respond on Monday to the Supreme Court ruling in the trial of the secessionist leaders. One of the first to react was one of the defendants themselves: Oriol Junqueras, the Catalan Republican Left president and the deputy regional premier in October 2017, which was when the events being tried took place. He has been sentenced to 13 years by the court for sedition and misuse of public funds. “There is no other option than to construct a new state to flee from this one, which persecutes democrats, bans voting and protest, and jails [people] for their political ideas,” he wrote via social media, in a message published by his colleagues.\nThe current speaker in the Catalan regional government, Roger Torrent, also posted a message on social media. “Today we have all been convicted, not just 12 people,” he said.\nA total of 100 years in prison. It’s outrageous\nFormer Catalan premier Carles Puigdemont\nThe Catalan government and parliament are planning to react to the sentence from midday today. Regional premier Quim Torra will make an institutional statement, while the parliament will call a special session for this week. Catalan regional deputies have cleared their public schedules this week in anticipation of instructions from Torra. The Catalan political parties will be holding meetings with their leaders today.\nOther pro-independence leaders convicted in the Supreme Court ruling have also started to react via social media. The leader of civic society Òmnium Cultural, Jordi Cuixart – sentenced to nine years in prison and a nine-year ban on holding public office – has called for “recidivism” as a response to the sentence. “We will do it again. Amnesty, democracy and self-determination,” he wrote via Twitter from the Lledoners prison in Barcelona. Òmnium Cultural has announced a special meeting today for its members.\nFormer regional minister Josep Rull stated today that the Supreme Court had judged the defendants for their ideas and not the facts. “If they had judged us on the facts, they would have acquitted us,” he wrote. “Given that they have judged our ideas, they have convicted us. By convicting us, they have convicted the 2.5 million Catalans who voted on [October 1, 2017] in one of the most extraordinary exercises in democracy seen by Europe in the 21st century.”\nIf they had judged us on the facts, they would have acquitted us\nFormer regional minister Josep Rull\nThe regional premier at the time of the 2017 independence drive, Carles Puigdemont, strongly criticized the sentences in the ruling. The politician, who fled to Belgium in the wake of the events in October 2017 to avoid arrest and trial, said: “It’s time to react. A total of 100 years in prison. It’s outrageous. Now more than ever, by your side and by your family’s side. It’s time to react, like never before. For the future of your sons and daughters. For democracy. For Europe. For Catalonia,” he said.\nThe former speaker in the Catalan regional parliament, Carme Forcadell – given eleven-and-a-half years in prison – called the ruling a “dark day” for democracy. “Free parliamentary debate is not a crime, it’s our right to engage in it and an obligation to defend it. We will never be tired of saying this wherever we need to.”\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": [], "newspaper": "elpais"}