{"id": "710b1207-e1fc-4b2f-5402-431e4608f9fc", "content": "Mari Àngels Feliu, la investigación imposible de la farmacéutica de Olot\n\nSiete años tardó la Guardia Civil en descifrar el secuestro no terrorista más largo de la Historia de España, 492 días en que la mujer, de 33 años, estuvo en una perrera de Sant Pere del Torelló.\n¿Podría volver a suceder hoy? ¿En una España como ésta, en un mundo como el de hoy?\n¿Podría volver a mantenerse secuestrada a una mujer, en la perrera de una casa en medio de un pueblo, por espacio de 492 días (el rapto más largo de la Historia de España sin móvil terrorista), dándole a veces sólo una galleta príncipe de bekelar para comer en todo el día, en un espacio en el que no podía ni estirar las piernas ni ponerse de pie, escuchando a todo trance Radio Vaticano, con un cubo de basura por todo compañero, muriéndose poco a poco en un agujero del que salió con parte de la espalda putrefacta?\n¿Podría volver a suceder algo así pese a que, como han admitido miembros de la Guardia Civil a este diario, \"algunos vecinos\" escucharon \"llorar\" a Mari Àngels Feliu desde sus casas, y no hicieron nada -\"decían que pensaban que era la mujer del malo\"-?\n¿Pese a que el jefe de los secuestradores, Ullastre, iba diciendo por el pueblo, sin empacho -y sin que nadie le creyera-, \"a esta la tengo yo secuestrada\", cuando la Guardia Civil hacía batidas por el monte? ¿Podría volver a pasar que el malo de turno usara \"un distorsionador de voz como comprado en un chino, de esos que pone voz de los Pitufos\", pero los analistas policiales creyeran que era un equipo \"profesional de última generación\"? ¿Podría volver a tardarse siete años en resolverlo, con chapuzas como por ejemplo el lamentable registro del coche de Feliu, en el que se destruyó cualquier posibilidad de prueba? Pero no sólo siete años tardó en detenerse a los culpables: ¿podrían volver a necesitarse seis años para localizar la pista buena, como admiten que sucedió miembros de la investigación a este diario?\n¿Podría, en fin, volver a pasar (pasarnos) una barbaridad así? \n\"Pues sí, aunque parezca imposible. A nosotros nos toca estar preparados para todo\", contestan en la UCO, la élite de la Guardia Civil, que investigó y solucionó el caso. Pero, al igual que el caso de la Farmacéutica de Olot, que llenó telediarios en la década de los 90, y que llegó a generar manuales en la Benemérita, lo cierto es que la investigación de secuestros extorsivos en España \"ha cambiado del cielo a la tierra\", explican.\nY ponen un ejemplo: \"Hoy, si tienes que barrer los Pirineos para buscar a alguien cautivo allí, pones unas cámaras térmicas en unos drones. Entonces las batidas sólo se podían hacer a pie. Los medios técnicos han cambiado muchísimo. Pero no sólo ellos. El otro cambio central en la manera de afrontar los secuestros extractivos desde la Guardia Civil es a nivel de experiencia: desde entonces, desde principios de los 90, el juicio crítico después de cada despliegue, de cada actuación, se deja por escrito. Todo se apunta. Aunque somos militares\", dicen en UCO, \"los protocolos de investigación, los trucos y las estrategias siempre han pasado de unos a otros un poco por tradición oral. Ahora todo se registra, y se aprende\".\nOlot supuso un antes y un después. Desde que la Guardia Civil tomó una investigación que languidecía en manos de los recién creados Mossos d'Esquadra, los seis años de esfuerzos ímprobos y palos de ciego quedaron registrados, al igual que el último, entre 1998 y 1999. Cuando los agentes, que no podían ni siquiera dormir sobre el terreno \"porque nos habrían mordido\" [descubierto, en el argot], y hacían cada día casi cuatro horas de ida y vuelta desde Barcelona, encontraron la rueda buena: una información referente a la Policía Local de Sant Pere del Torelló, donde tenían escondida a Feliú, que había llegado a Fiscalía, pero no a la Guardia Civil, que por culpa del inicio del independentismo en una comarca hoy llena de Municipis Per La Independència recibía presiones políticas de todo tipo -\"nos decían que qué coño pintábamos allí, que iban a acabar con nuestras carreras\"-.\nOlot no era más que un industrioso pueblo de 24.000 habitantes de la Garrotxa catalana cuando Feliu desapareció, el 20 de noviembre de 1992. En una España, por otro lado, en la que el secuestro extorsivo no se circunscribía como hoy \"a los ajustes de cuentas por temas de drogas\": Melody Nakachian (1987) y Anabel Segura (1993) son algunos de los casos más sonados de la época.\n\"Antecedentes había muchos, incluso en esa misma zona, que es muy industrial\", dicen en UCO. El mismo grupo, con parecidos miembros, había realizado antes varios intentos/ensayos: \"Lo habían intentado antes con dos chicas, hijas de empresarios de la zona, y con Mª Àngels lo lograron a la segunda, hubo un primer intento fallido\". No sólo eso: una semana antes, un prominente empresario célebre en toda España, y que había sido socio del padre de Feliu, se había personado en Olot para, de alguna manera, advertirle: \"Es algo extraño y aún no explicado, parte de lo desconocido de este caso, que es mucho: el hombre se presentó en Olot y le dijo al padre que cuidado, que estaban produciéndose secuestros...\". En cuanto la mujer, de 33 años, desapareció tras dejar a unos amigos una noche, se dio por hecho que el móvil era el dinero.\n\"Es un caso repleto de aristas oscuras, en el que el máximo responsable condenado fue Ullastre, pero yo nunca daría por supuesto que él era la cumbre en la pirámide: pudo haber más, claro que los pudo haber\", dice uno de los responsables de la Guardia Civil que precisamente participaron en su detención.\nRamón Ullastre. El principal condenado y malo oficial del caso. Un tipo poliédrico, juguetón, estrafalario, \"bocachancla\", indescifrable aún hoy para quienes investigaron Olot: \"Para empezar, no sabías a qué se dedicaba. Trabajaba para el Ayuntamiento haciendo cosas indefinidas. Le habían tocado 100 millones de pesetas a la lotería. Iba al casino de Peralada, se jugaba un millón en una ficha y ni miraba si ganaba o no. Tenía en su casa carnets falsos del CNI y la Guardia Civil, pistolas, uniformes falsos, serpientes. Tenía acojonados a sus vecinos. Grababa vídeos dándoles palizas a toxicómanos. Un tipo en verdad raro. Cuando le detuvimos le encantaba enseñarnos todo lo que nos había colado. 'De esto no os disteis cuenta, jajaja'. 'Aquí os la jugué, jaja'. El juez le preguntaba y él contestaba mirándonos a nosotros, como si fuéramos sus iguales\", explican los agentes. \nUllastre (o el verdadero cerebro del secuestro) había dispuesto una arquitectura sólida para la operación: \"Había tres grupos, y ninguno sabía quiénes estaban en los otros. Unos consiguieron la información, otros raptaron a Mª Àngels y otros la mantuvieron en su cautiverio\", explican los agentes. \"Eran todos gente que necesitaba dinero de una u otra forma. Uno tenía una mujer cleptómana perdida. Otro, Zambrano, Policía Local, era toxicómano y murió de sobredosis años después, o suicidándose. Eran gente particular. Varios tenían otro sumario abierto por fraude al seguro del coche..\".\nEsa eficaz arquitectura del crimen y \"nuestra precipitación\", admiten en la Benemérita, provocó que la operación se hiciera a medias un año después de la desaparición de Feliu, cuando los agentes detuvieron a Xavier Bassa y Joan Casals como autores del crimen. \"Ellos habrían sido sólo los que compilaron la información, así que no les fue difícil zafarse: a Casals le pillamos un croquis del secuestro, y declaró que lo había hecho al ver el caso por la tele, que se había puesto a imaginar cómo se habría preparado. También hubo conversaciones entre ellos sobre el secuestro, preparatorias, que explicaron sin empacho: 'Estábamos de broma'\".\nTras seis meses en prisión provisional, una noticia mayúscula los liberó: a las 03.00 horas de la madrugada del 27 de marzo de 1994, una Mª Àngels Feliu cadavérica, pero viva, apareció en una gasolinera de Lliçà de Vall (Gerona). A la mujer le pusieron la cinta con la voz de Bassa y Casals, no los reconoció en absoluto, y estos fueron liberados. En realidad, el guardián de la mujer, Sebastià Comas, alias Iñaki, con quien se llegó a especular que pudo intimar la farmacéutica, la había soltado después de darle dos monedas de 100 pesetas y una de 25. \"Eso de que pudieron intimar ya te digo yo que es falso\", dice uno de los agentes que lideró la investigación, \"y también que Iñaki la dejara libre porque le dio pena: le dieron la orden, seguro. Estaban ya muy exigidos, Casals y Bassa, aunque luego fueran absueltos, formaban parte del grupo y les dio miedo. También vieron muy claro que no iban a cobrar rescate, y temieron que ella pudiera morir. Iñaki, de hecho, era cero empático, él mismo ya la hubiera dejado morir. Esta mujer dormía sobre porespán, tenía dos mudas y hacía sus necesidades en un cubo, en una perrera. Lo de Ortega Lara era, con perdón, un palacio a su lado\", explican.\nLa mente de la farmacéutica resulta ser una mina para los investigadores: \"No te puedes imaginar la retentiva que tenía esta mujer. Contaba los días, cuándo llovía, cuándo había nevado, todos los datos de la puerta, la cerradura. Todo. No sólo eso. Fue de una resistencia increíble. Le pedía a Iñaki galletas en vez de yogur, sabía por su trabajo qué necesitaba su cuerpo para aguantar, dosificaba. Es una tipa muy inteligente y eso fue lo que la salvó\".\nEmpieza un via crucis de cinco años hasta la detención de los autores. \"Los seguimientos en el mundo rural son muy jodidos. Sólo arrimar un coche canta mucho. De hecho, en más de una ocasión vecinos avisaron a Ullastre de que había coches como siguiéndole, y él, que estaba bien relacionado, pidió a los Mossos que le identificaran coches. Por suerte, la colaboración con los Mossos, al contrario que con los políticos de allí, fue excelente. Le dieron datos falsos. Si no llegan a colaborar, el cabrón este nos trinca seguro\".\nLa tecnología, y particularmente los móviles, han revolucionado este tipo de investigaciones. \"Ahora el entorno de cada cual está ahí, sus movimientos, sus intereses\". Los seguimientos eran durísimos. \"A un compañero, cuando volvió a Madrid, su mujer le había puesto la ropa en bolsas de basura en la puerta de casa, así. Estuvimos en el Barrio Chino de Barcelona, siguiendo mucho tiempo a un tío que tenía en la cara una cicatriz brutal. Se detuvo a un tío vinculado al secuestro de Melody Nakachian, sin resultado. También se investigaron los movimientos de Control Risk, una empresa de resolución de situaciones de este tipo. Llegó a investigarse la posible venta de un goya en Sotheby's, en Londres. Reconstruimos el zulo y localizamos dónde se había comprado cada cosa\".\nAl final, la presión sobre Antoni Guirado, Policía Local, le llevó a confesar y provocó la caída de Ullastre, que también cedió y acabó condenado en 2002. Muchos cabos, no obstante, quedaron sueltos. \"La mujer de Casals, por ejemplo, se escondió en un hotel de una prima de Feliu cuando la fuimos a detener\".\n¿Y Mª Àngels, qué es de ella hoy? \"Ahí está, en la farmacia, como si nada\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSe adelantaron a su época. Hoy tendrían asesoramiento profesional de los patriotes del norte y serían considerados presos políicos y mártires de la causa", "date": "08/17/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}