{"id": "710f8dbb-99cb-4deb-48e9-fa69dd242c2f", "content": "Miles de personas se manifiestan en Barcelona para reivindicar el 1-O\n\nMiles de personas, 18.000 según la Guardia Urbana, se han manifestado la tarde de este martes en Barcelona en una marcha para conmemorar el segundo aniversario del referéndum del 1 de octubre de 2017. Poco antes de las diez de la noche los manifestantes han cortado la Gran Via de la capital catalana. \"Será descentralizada, como la votación de hace dos años\", ha defendido la miembro del secretariado permanente de la ANC Montserrat Tudela al inicio de la manifestación. Es por este motivo que los organizadores no esperaban una gran multitud, ya que varias marchas independentistas han transcurrido al mismo tiempo por las calles de municipios catalanes como Girona, Tarragona, Lleida o Sabadell. \nLa marcha en Barcelona ha empezado en la plaza de Catalunya y culminará en la sede de la Unión Europea, ubicada al paseo de Gràcia. Uno de los puntos intermedios será el instituto Balmes, donde se vivieron cargas policiales durante la votación del 1-O. En Lleida, la cabecera lleva una pancarta en la que de puede leer “Lo volveremos a hacer”. En Tarragona, el lema de la manifestación es “1-O, ni olvido ni perdón”.\nCentenares de participantes en la manifestación #1octubre #Barcelona @assemblea https://t.co/E1SMgCPSJA pic.twitter.com/f6wcdBEtQ8\nEn Sabadell, donde residen la mitad de los activistas detenidos hace una semana y a los que se acusa de terrorismo, los actos de conmemoración del 1 de octubre han empezado a las cuatro de la tarde con actividades y talleres y un pasacalles en que se ha paseado una urna gigante. En Sabadell las cargas policiales durante el referéndum fueron duras, ya que aquí debía votar la entonces presidenta del Parlament, Carme Forcadell, vecina de esta ciudad. También es vecino de la ciudad el líder de Òmnium, Jordi Cuixart, también encarcelado.\nLos CDR de Girona, los más activos\nEn Girona, más de 13.000 personas según fuentes policiales se han concentrado por la tarde enla plaza 1 d'Octubre en la marcha de antorchas. Los concentrados han pedido la libertad de \"los presos políticos\". Por la mañana, los protagonistas del homenaje al 1-O en la capital gerundense han sido los CDR. \nLos activistas convocados por los CDR de Girona, la organlización política juvenil La Forja y el Sindicato de Estudiantes (SEPC) se han concentrado a las seis de la mañana en la plaza Catalunya. El primer punto de protesta ha sido la comandancia de la Guardia Civil. Desde allí, los manifestantes han recorrido las arterias principales de la ciudad hasta la subdelegación del Gobierno, donde se han quedado cortando la vía unas doce horas. Municipios como Barcelona, Tarragona, Lleida y Sabadell acogen manifestaciones esta tarde de conmemoración del referéndum\nEn asamblea, los manifestantes de Girona han votado hacer una gran pintada en la calzada de la avenida Jaume I donde se podía leer: “1-O, ni oblit ni perdó [1-O, ni olvido ni perdón] ”. Ha habido dos momentos de cierta tensión, cuando los antidisturbios de los Mossos han identificado a un menor por tirar huevos y pintura contra los agentes y cuando una mujer que pasaba gritando “viva España” ha sido increpada y ha contestado con un corte de mangas.\nPasadas las seis de la mañana, las 200 personas reunidas en la plaza de Catalunya han empezado la marcha hacia la sede de la Guardia Civil gritando consignas como “fuera las fuerzas de ocupación” y en contra los Mossos. No han podido llegar a su objetivo por un cordón policial de seis furgones de los antidisturbios de los Mossos d'Esquadra. Los activistas, muchos con el rostro tapado, han desplegado dos pancartas, con los lemas \"dos años después el combate continúa\" y \"libertad detenidas, la represión no nos parará'. Además, han abierto botes de humo y lanzado huevos, pintura y un petardo contra la policía.\nPor megafonía, los Mossos les han advertido: “No busquen enfrentamientos”. Luego los agentes se han empezado a mover rodeándoles. En ese momento, siete y cuarto, los activistas han finalizado la protesta y han caminado por la calle Emili Grahit seguidos por los furgones. Han ido volcando contenedores. El destino de los activistas era desconocido, por eso los Mossos se han apresurado a proteger la estación del AVE cuando estos han pasado cerca, pero de largo. En otras ocasiones los CDR habían cortado las vías de tren como señal de protesta.\nLa marcha ha acabado en la subdelegación del Gobierno, en la avenida Jaume I, custodiada por Mossos y un sistema de vallado infranqueable. Unos 80 activistas ha decidido quedarse en este punto y un menor, ha sido identificado y denunciado por desórdenes públicos, en aplicación de la llamada 'ley mordaza'. Los activistas, sentados en el suelo, han decidido en asamblea hacer una pintada en la calzada y preparar la comida. No han despejado la vía hasta la marcha de antorchas a las ocho de la tarde.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}