{"id": "711c7c29-e041-40e4-4e07-c07e64eb4629", "content": "Eco, eco\n\nCrecí en los años más duros de eso que algunos llaman “conflicto vasco” y que muchos vascos todavía no sabemos muy bien cómo llamar. Eran los años ochenta y noventa del siglo XX y yo vivía en uno de esos pueblos feos, sucios y superpoblados de la margen izquierda del Nervión, tal vez una de las zonas más conflictivas de aquella España heredera del franquismo. A aquellos años duros algunos los llamaron “los años del plomo”, normalmente refiriéndose a la violencia que venía de ETA y del entorno que la apoyaba y que permeaba nuestro tejido social. Pero el plomo no sólo llegaba de ahí. Había otros tipos de violencia: la que llaman “legítima” y que venía del Estado y sus fuerzas de seguridad y de otra no tan legítima, que venía de sus cloacas. La violencia no acababa ahí, parte del plomo tóxico y pesado que nos asfixiaba emanaba de aquella supuesta “reconversión industrial” que devastó a buena parte de la clase obrera de nuestros pueblos que no se pudo reconvertir en nada. Algunos de ellos, sobre todo los trabajadores de Astilleros Euskalduna, comenzaron una verdadera batalla de meses y la policía nacional, muy ducha ya en los enfrentamientos callejeros, hizo lo propio desde su lado de la trinchera. En un editorial de este periódico del 25 de noviembre de 1984 se criticaban duramente las acciones de la policía y las justificaciones que el ministro del Interior socialista de entonces, José Barrionuevo, hacía de ellas. El editorial se titulaba ‘El Gobierno, cómplice’ y señalaba: “El argumento de que algunos huelguistas del astillero venían ellos mismos protagonizando protestas de inusual dureza y agresiones a la fuerza pública no exonera a ésta de la culpabilidad de su abuso”. Varios trabajadores resultaron gravemente heridos y uno murió de un infarto. Pero no todo acababa ahí: los hijos de esos trabajadores desahuciados, nacidos a mediados y finales de los años sesenta, miraron al futuro y lo vieron negro, y muchos de ellos, como mis queridos vecinos los Eskorbuto, encontraron el punk y la heroína y cantaron Cerebros destruidos y se quedaron sin llegar a ese futuro en el que nada les esperaba.\nNo soy la única que al ver las imágenes de los disturbios en Cataluña recuerda aquellos años con preocupación y, yo por lo menos, con una gran desazón porque, cada vez más, veo síntomas comunes, reconozco el peligro. Cuando el futuro no ofrece nada, las alternativas más radicales siempre son las más atractivas; cuando la alternativa radical se vende a la juventud como proyecto de emancipación —la violencia nos hará libres—, ese futuro toma sentido y su consecución fagocita las opciones no violentas; cuando la política falla, el Estado tiende a tomar atajos a través de la vía judicial o a través del uso de la fuerza legítima o legitimada para justificar sus acciones; cuando la violencia se ejerce contra aquellos con los que no compartimos reivindicaciones, aceptamos abusos que no aceptaríamos si esos mismos abusos fueran contra nosotros o los nuestros; cuando los medios de comunicación reproducen la versión justificadora de la violencia, provenga ésta de donde provenga, contribuyen a normalizarla. No sé si llamar a todo esto síntomas comunes, pero sí resonancias, ecos de un pasado cercano que todavía no está superado y que jamás se debería repetir. Que no lleguemos a ese punto no es sólo (y menos mal) labor de los políticos, también tienen una gran responsabilidad los medios de comunicación y toda la ciudadanía de este país para no caer en la inercia del juicio fácil, la polarización o la justificación del abuso, sea contra quien sea.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/20/2019, 19:01:45", "tags": ["Opinión", "Conflicto vasco", "Independentismo", "Disturbios", "Cargas policiales", "País Vasco", "Referéndum 1 de Octubre", "Entorno ETA", "Acción policial", "ETA", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Policía", "Grupos terroristas", "Conflictos políticos", "Elecciones", "Fuerzas seguridad", "Terrorismo", "Política autonómica", "España", "Conflictos", "Política", "Justicia"], "newspaper": "elpais"}