{"id": "7139c254-0473-45b3-6644-813114b85b91", "content": "Twitter y Facebook cierran 359 cuentas falsas controladas por el PP\n\nAmbas compañías aseguran que el Partido Popular ha violado sus normas de uso al controlar múltiples cuentas de perfiles falsos para \"agitar falsamente la opinión pública\"\nTwitter ha eliminado 259 cuentas que, según su último informe sobre manipulación de la plataforma, habrían sido operadas por el Partido Popular entre febrero y abril de 2019  con el fin de \"agitar la opinión pública falsamente\". \nTras compartir esta información con Facebook, la empresa ha cerrado a su vez 65 cuentas en Facebook y otras 35 en Instagram por estar vinculadas al Partido Popular. \"Aunque los responsables de esta actividad intentaron ocultar sus identidades, nuestra investigación ha encontrado enlaces a individuos asociados al Partido Popular\".\nEstas cuentas operaban como perfiles falsos cuyo fin principal era hacer spam y retuitear mensajes políticos con el fin de generar más \"interacción\" en Twitter, si bien la empresa asegura que todas ellas estuvieron activas \"durante un tiempo relativamente corto de tiempo\".\nEl pasado mes de junio, Twitter denunció del mismo modo la actividad fraudulenta de Esquerra Republicana. \nComo ERC, el PP habría violado una parte importante de las normas de uso de Twitter, que prohíben \"ampliar artificialmente\" la experiencia que otros usuarios puedan tener en Twitter. \nLa agencia Efe cita a la formación y asegura que \"nunca ha creado cuentas falsas\" y que esta operación podría responder a lo que \"puedan ahcer los usuarios de la red que, bajo su responsabilidad, interactúan con las cuentas\" del partido.\n\"El PP nunca ha creado cuentas falsas porque considera que la efectividad real en las redes se materializa con los voluntarios reales y sus propias cuentas\", ha justificado, pese al estudio de Twitter que confirma que las cuentas estaban operadas directamente por el partido. \"Otra cuestión es lo que puedan hacer usuarios de la red que, bajo su responsabilidad, interactúan con las cuentas de nuestro partido, como lo pueden hacer igualmente con las cuentas de otras formaciones\"\nTwitter veta explícitamente generar 'spam' comercialmente motivado, generar interacciones falsas y llevar a cabo una actividad coordinada para influir en la conversación pública, algo que según su investigación el PP habría llevado a cabo.\nDesde Twitter, no tienen más información que añadir a lo ya publicado, pero señalan que este es el tercer informe de transparencia que lanzan y que su objetivo es facilitar la investigación a profesionales de todo tipo, desde periodistas a documentalistas. Y añaden: \"solo revelamos conjuntos de datos asociados con actividades maliciosas coordinadas que podemos asociar de manera fiable con actores afiliados al estado. Por razones de privacidad y seguridad, no divulgamos información sobre individuos o cuentas no afiliadas a un actor estatal\".\nSegún la base de datos aportada por la red social, las más de 200 cuentas suspendidas se administraban desde diferentes puntos de España, y en su mayoría se dedicaban a criticar al presidente del Gobierno en funciones, Pedro Sánchez, y al resto de partidos, al mismo tiempo que ensalzaban el discurso del presidente del PP, Pablo Casado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nComo metan mano a las cuentas operadas por Podemos tienen que bajar la persiana.", "date": "09/24/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}