{"id": "713ea0fc-68ff-4203-49de-ea012d14bea9", "content": "La nueva Ruanda a través del cine\n\nHay una imagen que galopa desbocada cuando se habla del binomio Ruanda y cine. El Hôtel des Mille Collines, que ofrece desayunos continentales a 20€ y brisa con sabor a cloro de una piscina descomunal, es una buena prueba. Cada mes, centenares de turistas observan y fotografían los alrededores de este emblemático edificio que Hollywood inmortalizó con Hotel Ruanda (2004) del director inglés Terry George y que le valió tres nominaciones a los Oscar. En este enclave, en 1994, Paul Rusesabagina, el entonces gerente del hotel de 39 años, salvó a un millar de personas de la muerte. Aquí no hace falta preguntar. Las imágenes están grabadas en el cerebro desde el momento de aterrizar en este hermoso y pequeño país.\nValga, solo como apunte, la contranarrativa que, un año después, lanzaría el cineasta haitiano Raoul Peck con su Sometimes in April (2005). Aquí Peck no descubre una parábola redentora. Tampoco hay gerentes ingeniosos. En Sometimes in April se muestra la indiferencia pasiva de Occidente como leitmotiv inquietante.\nLa capacidad del cine para configurar la opinión sobre un determinado lugar ha sido comentada varias veces en este blog; pero especialmente, con el caso de Ruanda quizás se produzca una sobresaturación que no avanza ni retrocede. La estaca colectiva se encuentra en esos 100 días de terror de 1994. Sin embargo, desde hace varios años, son algunos los realizadores que se han remangado para cuestionar la propia identidad de un país que camina entre cifras positivas de desarrollo, industrialización y expansión urbanística y la sombra del propio presidente Paul Kagame.\nEn este comienzo de curso queríamos esbozar algunos de estos títulos made in Ruanda que tienen por objetivo marcar otros ángulos desde los que acercarse al país, al genocidio y al devenir de esta isla enclavada en el corazón del continente. No pretende ser una lista exhaustiva, pero sí, una hoja de ruta para tener a mano. En definitiva, ocho realizadores de los que tomar nota y seguirles la pista de cerca\nAlgunos realizadores se han remangado para cuestionar la propia identidad de un país que camina entre cifras positivas de desarrollo y la sombra de Paul Kagame\nEric Kabera\nEste galardonado cineasta es reconocido por haber abierto las puertas a la industria cinematográfica de Ruanda para contar sus propias historias. Sus películas encabezaron el debate sobre el Genocidio de 1994 contra los tutsis y hutus moderados. Como director, productor y escritor, está detrás de las películas más destacadas como 100 Days (2001), Gardiens de la Mémoire (2004), Scars of my Days (2006), Iseta y Behind the Roadblock. En 2014, Kabera produjo Intore, una película documental que pinta la esperanza como una herramienta importante entre los ruandeses.\nPhilbert Aimé Mbabazi\nCon el nombre de Hutsi (una fusión de hutu y tutsi), el cortometraje de ficción de Mbabazi Akaliza Keza, le ha valido diferentes elogios. Eligió resaltar los efectos de la tragedia a través de una historia ficticia de una mujer de 29 años, Akaliza, que contempla abortar al niño que está esperando, deja a su prometido y cancela los planes de boda después de enterarse de que el hombre que ama es hutu. Akaliza razona que, habiendo perdido a su padre en el genocidio, y su único hermano que sufre daños cerebrales causados por los asesinos de su padre, no puede casarse o amar a un hutu sabiendo lo que hace. La historia toca el nervio crudo del perdón y la construcción de puentes.\nSamuel Ishimwe Karemangingo\nHa logrado concentrarse en las relaciones familiares posteriores al genocidio con su película Imfura (2018). Samuel explora los temas poco hablados sobre los problemas familiares relacionados con el genocidio. Es una película ficción documental sobre la historia de Moses Mwizerwa, quien interpreta a Gisa, un joven superviviente quien durante sus vacaciones universitarias visita su hogar ancestral donde los aldeanos le dan la bienvenida, la mayoría de los cuales son ancianos. Su hermano mayor pasa la mayor parte de su tiempo en la iglesia rezando, mientras visita a su tía y descubre que sus padres eran dueños de una casa construida en la tierra de la familia, pero algunos de los parientes no dejarán que Gesa la herede porque reclaman la tierra sobre la que se ha construido.\nMarie Clementine Dusabejambo\nNacida en Kigali, se ha convertido rápidamente en una estrella emergente del cine. Ha trabajado en documentales y largometrajes como Lyiza (2011), Behind the Word (2012) y A Place for Myself (2016). Lyiza, su primera película, examina historias de genocidio, memoria y reconciliación y su último trabajo Icyasha (2018) muestra a un chico de 12 años decidido a unirse al equipo de fútbol del barrio, pero su comportamiento afeminado se lo impide. Los otros chicos se meten con él sin cesar. Vive en un mundo donde debe demostrar y reivindicar su masculinidad.\nIsmael Ntihabose\nLa muy aclamada película Kinyarwanda (2011), se centra en el papel de la religión. El papel de la Iglesia Católica en el genocidio sigue siendo un tema de discusión y este trabajo retrata cómo los musulmanes, casi olvidados en la narrativa, rescataron y protegieron a los supervivientes durante los días oscuros. Yuxtapone esto con una historia de un sacerdote luchando con su fe frente a creyentes desesperados. Sin dudas, una narración extraordinaria del genocidio de 1994 que expande la narrativa común de víctimas versus perpetradores para iluminar el complejo tejido de la vida durante el trágico evento y el camino aún más complicado de redención en el proceso de verdad y reconciliación.\nKivu Ruhorahoza\nCon su película Gray Matter (2011) se convirtió en el primer director en rodar un largometraje en su propio país, pasando con éxito por importantes festivales internacionales. Things of the Aimless Wanderer (2015) es el segundo largometraje de este ruandés en el que explora las diferentes variantes de una misma historia, sirviendo así como parábola del encuentro entre occidente y el continente africano.\nYves Montand Niyongabo\nAunque nació y creció en el exilio del país vecino, Burundi, Niyongabo se mudó a Ruanda para emprender su carrera como realizador. Su primer trabajo fue Munyurangabo (2007) seguido de The Invincible (2014), que cuenta la historia de Jean Paul Samputu, un músico de Ruanda, y de Vincent, un vecino que mató a los padres y hermanos de Samputu. Sin embargo, el corazón de Samputu no es libre; que encabeza el acto de perdón al embarcarse en un viaje de acercamiento y reconciliación con Vincent, después de muchos años de prisión. Para él como víctima, este acto vale la pena y libera su corazón.\nJoel Karekezi\nSu película Imbabazi (2009) gira en torno al poder de la amistad entre Manzi y Karemera, quien está destrozado por el genocidio. La familia de Manzi no entretendrá lo que él llama “amistad”, por lo que desaprueba a su amigo y se une a otros para cazar y matar a la familia de Karemera. El último de los trabajos de Karezi es Mercy of the Jungle (2018), un film que tiene lugar al comienzo de la Segunda Guerra del Congo en 1998 y que aspira a evocar una visión global de la humanidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Cine africano", "Paul Kagame", "Ruanda", "Genocidio", "Delitos contra Humanidad", "África subsahariana", "Derechos humanos", "África", "Cine", "Delitos", "Cultura", "Sociedad", "Justicia"], "newspaper": "elpais"}