{"id": "7140c25a-3934-405b-4875-c8e06a979430", "content": "Reformas desequilibradas\n\nEn el debate de investidura Pedro Sánchez propuso la reforma del artículo 99 de la Constitución, para que si el candidato propuesto por el Rey para ser elegido presidente del Gobierno no lograse la mayoría simple en la segunda votación, fuera elegido automáticamente el candidato del partido más votado; evitando así que en el futuro se puedan producir parálisis gubernativas similares a la actual. Por su parte, Pablo Casado ha buscado otra solución para el mismo problema: reformar el sistema electoral para dar una prima de 50 escaños a la lista más votada.\nUn Senado imposible (11/11/2019)\nLos derechos del candidato (29/01/2018)\nInvestidura telemática (16/01/2018)\nSegún el líder popular, su propuesta tiene la ventaja de la sencillez del procedimiento, pues sería suficiente modificar la Ley Orgánica de Régimen Electoral, que pueden realizar la suma del PSOE y el PP. Sin embargo, y dejando aparte cualquier consideración política —al cambiar las reglas del juego pueden cambiar las tácticas de los jugadores—, me parece que esa modificación de la LOREG no la permite el artículo 68.3 de la Constitución: primero porque exige que la elección se realice “en cada circunscripción” y, después, porque tiene que hacerse según “criterios de representación proporcional”. Esos 50 diputados no se elegirían en ninguna circunscripción y si, con imaginación, interpretáramos que se elige uno por provincia, sería imposible admitir que el sistema seguiría siendo proporcional.\nVeámoslo con las elecciones de abril: el PSOE con el 28,67% de los votos tiene 123 diputados, lo que supone el 35% del total de 350, una prima del 7% que no invalida el sistema proporcional; pero con 50 diputados extra pasaría a 173, el 43% de 400 escaños. Por muy ampliamente que se interprete el concepto de “proporcional” —como hiciera el Tribunal Constitucional en 1988 cuando analizó las elecciones autonómicas canarias— no parece admisible calificar de proporcional a un sistema, que traduce un poco más de un cuarto de los votos en casi la mitad de los escaños.\nNuestros constituyentes se equivocaron al suponer que los políticos españoles se comportarían como los alemanes en la regulación de la investidura\nLa propuesta de Sánchez de reformar el artículo 99 de la Constitución no tiene ningún problema constitucional más allá de necesitar 3/5 del Congreso, 220 diputados, que no suman PSOE y PP. Los alcaldes pueden ser elegidos por ese sistema, el lehendakari por otro parecido y el Estatuto de Andalucía de 1982 y todos los que vinieron detrás tenían mandatos similares. Curiosamente, todos esos Estatutos han sido reformados para copiar la investidura en el Congreso, salvo el de Castilla-La Mancha. ¿Y cuál ha podido ser la razón de ese cambio? Pues la evidencia de que permitir el Gobierno de la lista más votada, aunque tenga la ventaja de evitar la repetición de las elecciones, tiene el inconveniente de desincentivar los pactos de gobierno, originando Gobiernos con poco margen de actuación para llevar a cabo un programa de gobierno coherente.\nLos padres de la Constitución tenían ante sí dos modelos para regular la investidura: el de Noruega y Dinamarca —que llamaremos nórdico—, donde el rey designa un presidente del Gobierno que no debe someterse a investidura, si bien puede ser objeto de una moción de censura simple; y el modelo alemán que exige que el canciller sea elegido, como mínimo, por la mayoría simple del Bundestag y solo puede ser cesado mediante una moción de censura constructiva. Ambos modelos estimulan la formación de coaliciones: el nórdico por la amenaza de una moción de censura que logre más votos en contra del Gobierno, y en el alemán por la exigencia previa de formar Gobierno con más votos a favor. Con la propuesta de Sánchez entraríamos en un sistema sin precedentes en el que se tomaría del sistema nórdico la forma de elección del presidente y del alemán, la de su cese. La consecuencia política sería la desaparición de los estímulos para negociar acuerdos globales, y un presidente débil podría mantenerse en el cargo gracias a la moción de censura constructiva.\nEn cualquier caso, la comparación de ambos modelos evidenciaba en 1978 —y también en 2019— algo claro: una mayor estabilidad gubernamental en Alemania que en Noruega y Dinamarca. Así que nuestros constituyentes copiaron íntegramente el modelo alemán (formas de investidura y de censura) en la creencia de que la repetición de elecciones sería una amenaza suficiente para que se lograran pactos de gobierno, tal y como siempre ha sucedido en Alemania, desde que en 1949 el democratacristiano Adenauer fue elegido canciller con los votos de los liberales. Después no ha habido inconveniente para que los socialdemócratas formaran Gobierno con los liberales o con los verdes, incluso para la Grosse Koalition. Por eso, si nuestros constituyentes se equivocaron en algo no fue en importar de Alemania la regulación de la investidura, sino en pensar que los políticos españoles se comportarían de forma similar a los alemanes y serían capaces de pactar Gobiernos estables. Lamentablemente, aquello de que los españoles éramos los alemanes del Sur solo fue un espejismo de los años noventa.\nAgustín Ruiz Robledo es catedrático de Derecho Constitucional de la Universidad de Granada.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/09/2019, 19:01:45", "tags": ["Opinión", "Pedro Sánchez", "Investidura parlamentaria", "Reforma constitucional", "Presidencia Gobierno", "Pablo Casado", "XIII Legislatura España", "Constitución", "Gobierno de España", "Legislaturas políticas", "Congreso Diputados", "Parlamento", "Gobierno", "Administración Estado", "Política"], "newspaper": "elpais"}