{"id": "714eca5c-16c0-457f-6792-3b170cc8a8cd", "content": "Una vecina, condenada a abandonar su piso durante un año por dar de comer a las palomas desde su ventana\n\nEs una discusión típica en aquellas comunidades de vecinos alrededor de las cuales, por estar situadas cerca de algún parque o por tener zonas ajardinadas, pululan animales callejeros: ¿es conveniente o inconveniente darles de comer? Quienes defienden que cuidar a otros seres vivos (hay quien llega, incluso, a bajarles platos cocinados expresamente para ellos) es una suerte de obligación moral, chocan con los que apuntan lo insalubre y peligroso que es vivir rodeado de animales salvajes, vagabundos o abandonados, aunque sean pequeños. Tesis, esta última, que han asumido la mayoría de ayuntamientos en sus ordenanzas municipales, que prohíben alimentarles, especialmente si de ello se derivan daños o molestias a otros ciudadanos. \nAdemás de exponerse a posibles multas, estos vecinos deben saber que su sensibilidad animalista puede acarrearles un serio problema legal con su comunidad. Así le ha sucedido a una mujer de Barcelona, a quien, tras ser demandada por sus vecinos, la Audiencia Provincial (AP) ha prohibido el uso de su propia vivienda durante un año por dar de comer a las palomas desde su ventana y en las proximidades de la portería del edificio. Además, según la sentencia, deberá indemnizar al resto de propietarios con 1.363 euros por las molestias y los daños ocasionados por los animales en la fachada del edificio.\nEl conflicto viene de lejos. En 2008, la comunidad ya logró que la justicia dictara una sentencia que condenaba a la mujer a abstenerse de dar de comer y beber a las aves en el alféizar de las ventanas de su piso y en el entorno del edificio. Sin embargo, no se dio por aludida y, en 2017, tras comprobar que no cesaba en su actitud, los propietarios interpusieron una nueva demanda contra ella.\nEn este nuevo proceso judicial, el juzgado de primera instancia entendió probado que la señora daba de comer a las palomas y, por ello, le obligó a abandonar dicha conducta y le privó del \"uso y goce del inmueble\" durante doce meses. Además, fijó una indemnización a favor de la comunidad de 1.363 euros. La afectada recurrió en apelación alegando, entre otras cosas, la desproporción de la medida. Argumentó que la presencia de más suciedad de la normal en la fachada del edificio podía deberse a otras razones, como el agua de la lluvia o el desprendimiento de algún trozo del alféizar de las ventanas.\nSin embargo, la AP de Barcelona rechaza su razonamiento y justifica la condena en que, \"al margen del deslucimiento del edificio a causa de las heces de las palomas\", la molestia que generan las aves para los demás propietarios \"va más allá de lo que se considera justificado que los vecinos tienen que soportar en una ordenada y habitual convivencia\". Los jueces, además de tener por acreditado \"el acto incívico realizado por la demandada y su importancia\", valoran que tal conducta haya sido dilatada en el tiempo y que los perjuicios a los demás \"traspasan el umbral de la mera incomodidad, consistiendo en una perturbación grave de la convivencia vecinal por su intensidad\". Al procedimiento se habían aportado reportajes fotográficos que probaban la fuerte presencia de palomas en el edificio y los desperfectos provocados por sus excrementos, así como el testimonio de prácticamente todos los copropietarios.\nEl instrumento que activó la comunidad de vecinos para lograr que un juez sancionara a la mujer por una actividad realizada su propia casa es la denominada acción de cesación. Esta figura es la herramienta que la ley da a los propietarios de un bloque de viviendas para poder obligar a uno de ellos a que deje de hacer aquello que resulta especialmente molesto, insalubre, nocivo o peligroso.\nA pesar de que el Código Civil Catalán tiene su propia regulación (artículo 553-40), lo cierto es que esta no difiere de lo que establece la Ley de Propiedad Horizontal (artículo 7.2) para el resto del territorio. Para activar la acción de cesación, en primer lugar, el presidente de la comunidad está obligado requerir al vecino molesto que cese en su actividad (una comunicación que debe poderse probar \"fehacientemente\"). Si persiste en su actividad, podrá interponerse una demanda, siempre previo acuerdo de la junta de propietarios (otro trámite exigido legalmente y que del que debe haber constancia). Una vez recibido el escrito y antes de la decisión final, la autoridad judicial podrá adoptar las medidas cautelares que estime convenientes para que cese la actuación molesta, dañina o insalubre.\nEn caso enjuiciado, la vecina demandada trató de desactivar la acción de la comunidad por la vía de no recoger la notificación que le fue remitida por burofax de la oficina de correos (no se le pudo entregar en persona, pero se le dejó aviso en su buzón). Ello porque, según ha establecido la jurisprudencia, sin requerimiento previo no puede haber acción de cesación. Sin embargo, la AP de Barcelona remarca que \"si no llegó a hacerse efectiva [la comunicación del requerimiento] fue consecuencia de la propia y contumaz voluntad de la demandada, que no recogió la comunicación\". Por todo ello, el tribunal ratifica la condena de la señora establecida en primera instancia.\nSegún establece la ley, entre las posibles condenas que puede imponer el juez, si triunfa la acción de cesación, se encuentra el fin de la actividad prohibida, una indemnización por los daños y perjuicios ocasionados, y, en los casos más graves, la privación del derecho de uso de la vivienda por un plazo no superior a tres años.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Vecinos", "Paloma (carnes)", "AP Barcelona", "Comunidades vecinos", "Sentencias polémicas", "Audiencias provinciales", "Sentencias condenatorias", "Tribunales", "Vivienda", "Sentencias", "Poder judicial", "Sanciones", "Juicios", "Urbanismo", "Proceso judicial", "Justicia"], "newspaper": "elpais"}