{"id": "714f78b1-a139-4893-740f-289e818447bb", "content": "Un Liam Gallagher sevillano y una Rosalía mundial: los siete momentos de los MTV EMA de los que todo el mundo habla\n\n¿Sigue siendo MTV necesaria en la era de Spotify y YouTube? La cadena se ha reciclado sabiamente (bueno, hay quien opina diferente) y ofrece hoy más programas de telerrealidad que música. ¿Sigue teniendo sentido entonces que se llame \"Music Television\"? Sus galas son probablemente lo más representativo de cómo la cadena busca su sitio en el siglo XXI: son cada vez más cortas (dos horas duraron los MTV Europe Music Awards de esta noche, celebrados en Sevilla) y cada vez intentan atraer más la atención con asuntos extramusicales (como la presencia de Cristiano Ronaldo y su novia Georgina Rodriguez, lo más comentado antes de la gala), pero no pueden renunciar a glorias de su pasado (como es el caso de Liam Gallagher) que dejen claro lo que fue MTV. \nLos MTV EMA empiezan por todo lo alto. Literal. En una plataforma vertical aparece Dua Lipa rodeada de cientos de bailarinas envueltas en licra amarilla. La artista hace caso omiso a las supersticiones. Y no solo porque no está nominada a ningún premio este año, sino porque ella todo lo afronta con la sororidad. Como en New Rules, uno de los videoclips más imitados y que más memes ha generado, Dua Lipa ha decidido presentar su nueva canción Don't start now arropada por un ejército.\nEra la pregunta más repetida de la noche. Lo vimos aparecer en el photocall, con un traje rojo parchís y unas zapatillas tan impolutas como el tupé. Está claro que no es cantante. Tampoco entregaba ningún premio. ¿Qué pintaba ahí Cristiano Ronaldo? La razón es que el futbolista acompañaba a su novia, la modelo Georgina Rodriguez, que sí presentaba uno de los galardones de la gala, aunque le acabaría robando más planos. Por qué la eligieron a ella sí que sigue siendo un misterio.\nLa primera disculpa vino de Nicki Minaj. La rapera ganaba el premio a Mejor artista de Hip Hop y aunque le hubiese gustado ir ella misma a recogerlo, enviaría un vídeo de agradecimiento. Billie Eilish se llevaría el de Mejor canción por la hipnótica Bad guy y el de Mejor Artista Revelación pero tampoco le venía bien. Según sus últimas publicaciones en Instagram, estaba con Avril Lavigne en unos viñedos. También habría que excusar a Shaw Mendes, premiado a Mejor artista, a Taylor Swift, mejor vídeo, y a Martin Garrix, como Mejor artista de Electrónica. ¿Es que nadie quería ir? ¿Por eso Becky G ha tenido que actuar tantas veces?\nAsí presenta Dua Lipa a la cantante catalana. Y Becky G dice de ella que es \"la favorita de España\", proclamándola ganadora de un curioso concurso de popularidad que no sabíamos que existía.  En todo caso se confirma que se codea ya con la realeza del pop internacional. Rosalía aparece en el escenario convirtiendo Pienso en tu mirá en un himno casi religioso, cantado por un coro y una estética a medio camino entre lo sagrado y la Suspiria de Guadagnino. Después llega Di mi nombre. Los dos son éxitos de El mal querer, que celebra un año de vida. De su éxito internacional Con altura, ni rastro. Su actuación es aplaudida en redes y en EL PAÍS nuestro compañero Xavi Sancho la define como \"una barbaridad\". Algunos, en Twitter, también se quejan de que no haya cantado demasiado. Parece que aún no todo el mundo ha comprendido cómo funciona exactamente el fenómeno.\nEs la amable forma que tiene la cantante Halsey de presentar a Liam Gallagher antes de dar paso a un vídeo que repasa su carrera y que es más largo que la actuación de Rosalía. ¿Cómo es posible que una gala de dos horas pueda pararse de esta manera para leer en alto una página de Wikipedia? Eso sí, él lo arregla rápidamente haciendo lo que mejor sabe: sorprender. Una de las lenguas más viperinas del rock sale y dice: “No voy a tardar mucho, pero quiero dar las gracias a Sevilla por ser una ciudad tan bonita. Estuve el año pasado aquí”. Y poco más. Estamos deseando que alguien en turismo de Andalucía empiece a vender Sevilla en el extranjero como “la ciudad que calmó a un Gallagher”.\nSon la boy band sensación del momento y hace que los que tenemos más de treinta años repasemos a cuántas bandas de chicos hemos visto ir y venir. BTS son surcoreanos y de algún modo representan un nuevo mundo globalizado, pero cantan en inglés, cuentan con los mismos compositores que el resto de bandas de éxito y bailan muy bien, pero sus coreografías recuerdan a las que ya habíamos visto. El pop de la era de la globalización cultural sigue sonando como el que siempre salió de los estudios suecos. Los gritos de sus fans siguen sonando como los de aquella legendaria actuación de los Beatles en el show de Ed Sullivan en 1964. Es curioso como nada cambia, excepto el envoltorio.\nEn la era de YouTube es sintomático que las actuaciones musicales en las grandes galas de premios se hayan convertido en una colección de medleys, o sea, de actuaciones consistentes en cantar pequeñas partes de diferentes canciones populares. ¿A qué se debe? ¿No tiene el espectador joven de hoy, curtido visualmente en vídeos de Instagram de quince segundos, capacidad de aguante para una actuación de una canción entera? ¿No tienen los artistas de hoy un éxito lo suficientemente icónico y fuerte para defenderlo? El medley toma ya derroteros de análisis social cuando afecta también a Liam Gallagher, que cierra una gala dirigida a los gustos y tendencias del público millennial con Once, su nueva canción en solitario, y una rendición del megaéxito de Oasis, Wonderwall, que parece imprescindible para recordar lo importante que fue MTV y que, obviamente, vuelve loco al público. Maravilloso el momento en que cambia la letra y en vez de cantar \"There are many things that I would like to say to you but I don't know how\" (hay tantas cosas que querría decirte, pero no sé cómo), canta \"There are many things that I would like to say to you but I don't speak Spanish\" (hay tantas cosas que querría decirte, pero no hablo español). Pues una pena, Liam.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/04/2019, 20:01:45", "tags": ["MTV EMA", "Rosalía", "Liam Gallagher", "MTV España", "Premios MTV", "MTv Networks", "Premios música", "Eventos musicales", "Agenda cultural", "Música", "Agenda", "Grupo comunicación", "Empresas", "Cultura", "Medios comunicación"], "newspaper": "elpais"}