{"id": "716b6276-940c-456f-7281-5d321d99c40a", "content": "Canciones de diez sobre diez: la excelencia en poco más de dos minutos\n\nAquí solo vamos a hablar de canciones estratosféricas, obras maestras (a juicio del firmante), de la historia del pop y del rock, ya sea español como internacional. Algunos serán títulos conocidos; otros, piezas que no entraron en el radar de lo comercial y permanecen escondidas como joyas a descubrir.\nInauguramos la sección Canciones de diez sobre diez con...\nQuiénes son. Quizá Hall & Oates no sean conocidos en España a nivel masivo, pero sí sus canciones, sobre todo para el que frecuentó locales de moda (y no tan de moda) en los ochenta. Ahí sonaban si parar temas como Maneater o You make my dreams. Ahora suenan en las miles de emisoras nostálgicas de todo el mundo. El dúo lo forman Daryl Hall (Pensilvania, 1948) y John Oates (Nueva York, 1948), que aunque tuvieron su gran momento de éxito en los ochenta fue en los setenta cuando facturaron su mejor música.\nPor qué es tan buena 'Rich girl'. Hall & Oates son algo celestial cuando empastan sus voces, unos fieras creando melodías y maestros colocando los coros justo donde los pide la canción. Excelentes cantantes, nada más empezar Rich girl (Chica rica) se te pone un buen humor que no te suelta hasta el final. No hay 2,22 minutos mejor aprovechados. Una canción que puede ser soul o rhythm & blues, o sea música negra interpretada por blancos y acercándola al pop para todos los públicos.\n\nHall & Oates interpretando en directo 'Rich girl' en 1977.\nDe qué trata la canción. Parece evidente que cuenta la historia de una chica caprichosa que vive a todo tren con el dinero de papá. Pues sí y no. Lo explica el autor de la canción, Daryl Hall: \"La escribí sobre un viejo novio de Sara Allen [cantante y pareja durante algún tiempo del propio Hall] de la universidad. Se llama Victor Walker. Él vino a visitarnos a nuestra casa y se mostró de un modo extraño todo el rato. Su padre era bastante rico. Cuando se marchó le dije a Sara: 'Este tipo está loco, pero no tiene que preocuparse porque su papá lo va a rescatar de cualquier problema que tenga'. Entonces me senté y escribí la canción. Luego pensé que no sonaba bien, así que cambié el género del protagonista, pasando a ser una chica\". \nDónde están ahora Hall & Oates. Pues todavía en activo. De hecho, en 2019 han tocado en España. Estuvieron varios años separados, pero han vuelto a tocar juntos.\nEscucha Rich girl pinchando aquí.\nRich girl, compuesta por Daryl Hall, está incluida en el disco de 1976 de Hall & Oates Bigger than both of us.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/04/2019, 19:01:45", "tags": ["Hall & Oates", "Grupos música", "Pop", "Estilos musicales", "Música"], "newspaper": "elpais"}