{"id": "71779a5c-6589-4893-7105-e70fd83e59cc", "content": "Tom Cruise busca su futuro en Ucrania\n\nEl actor estadounidense Tom Cruise busca localizaciones en Ucrania para el rodaje de un nuevo proyecto cinematográfico, según transmitió al presidente ucraniano, Vladímir Zelenski, en un encuentro celebrado en la capital del país, informó este martes la Oficina de la Presidencia.\nEl actor, director y productor de cine llegó a Kiev por invitación de Zelenski, quien le recibió anoche en su oficina, de acuerdo con un comunicado del Gobierno ucraniano.\nDurante la reunión, Cruise le dijo al nuevo mandatario de Ucrania que \"estaba interesado en localizaciones ucranianas para el rodaje de uno de sus nuevos proyectos cinematográficos\".\nZelenski por su parte le relató al actor su \"propia experiencia\" en el cine. El presidente de Ucrania, de 41 años, forjó su popularidad como actor en la serie de televisión \"El siervo del pueblo\", en la que interpretaba a un profesor de Historia que llega a la Presidencia de Ucrania.\nSegún su oficina, el líder ucraniano informó a Tom Cruise de la aprobación reciente de una ley de compensación para los cineastas extranjeros que ruedan en Ucrania, que tiene como fin promover el desarrollo activo de la industria cinematográfica y dar un impulso a la coproducción internacional.\nZelenski se mostró convencido ante el famoso actor estadounidense de que esta ley \"hará que Ucrania sea atractiva para la inversión de poderosos cineastas\".\nEl pasado mes de julio, Tom Cruise ha presentado en la Comic-con de San Diego y en su perfil de Twitter el primer tráiler de la secuela de la película que lo convirtió en una estrella de Hollywood. Con Top Gun: Maverick, que se estrenará en junio de 2020, Cruise vuelve a interpretar más de tres décadas después a Pete Maverick Mitchell, un talentoso y atractivo piloto de caza estadounidense.\n\"Me preguntaban constantemente '¿cuándo harás otra?'. Bueno, habéis sido muy pacientes conmigo, y ya sentía que era mi obligación. Es una carta de amor a la aviación\", explicó Cruise, que ahora tiene 57 años.\nTras años de rumores, hace dos años Cruiso confirmó que estaba embarcado en la secuela de Top Gun. Un joven Tom Cruise de 24 años protagonizó la cinta dando vida al teniente Pete Maverick Mitchell, un talentoso y virguero aviador de la armada de EE UU que intentaba limpiar el nombre de su padre: un piloto que desapareció en la Guerra de Vietnam. La película original llevó a miles de adolescentes a las salas de cine para ver el programa de entrenamiento de guapos y arriesgados pilotos navales de élite como Kelly McGillis (Único Testigo), Val Kilmer (el Jim Morrison de The Doors) y Meg Ryan (El chip prodigioso, Cuando Harry encontró a Sally y The Doors).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Tom Cruise", "Volodimir Zelenski", "Gente", "Ucrania", "Famosos", "Europa este", "Europa"], "newspaper": "elpais"}