{"id": "717ba339-a0d0-4be1-4961-5a45495f7635", "content": "Sonata de espectros varios\n\nMe desperté de madrugada y, medio dormido, me dirigí al baño a desaguarme. En el pasillo, aproximadamente en el mismo lugar en que, en cierta ocasión, se me había aparecido Pilar Rahola envuelta en una senyera, estaba ahora, rodeado por una tenue bruma luminosa, Franco, el “timonel de la dulce sonrisa”, como le llamó Joaquín Arrarás, el cronista que dio carta de naturaleza historiográfica a la “Cruzada”. No me sobresaltó la presencia del tirano, sin embargo. Suponía que le había tenido que fastidiar la decisión del Supremo —por experiencia en mis sesiones de espiritismo político con amigos de Podemos, sé que a los muertos no les gusta que les molesten— y que buscaría algún medio de manifestarlo. De hecho, el fantasma del Caudillo —lucía sudario, no uniforme— se me presentó flanqueado por algunos de sus (probables) vecinos del cementerio de Mingorrubio —Carrero Blanco, Arias Navarro, Carmen Polo: gente toda ternura—, que durante el breve tiempo de la aparición permanecieron en silencio. No me asusté —ya lo hice, y mucho, cuando aún estaba vivo— y le pregunté, intentando ser cortés, aunque frío, qué podía hacer yo por él. “Nada”, me contestó, “salvo dar testimonio en su Sillón de orejas de que los resentidos de siempre se disponen a turbar el descanso eterno que me concedió el Creador hace apenas 44 años; me van a tratar como a las pobres monjitas de la Semana Trágica, cuyos esqueletos sacó de sus tumbas la chusma anarquista para bailar con ellos el minué”. Tras un instante de culposa vanidad por haber encontrado por fin a uno de mis improbables lectores (y, encima, muerto), la indignación por su siniestra cachaza —ni pizca de arrepentimiento y todavía exigiendo— motivó que le espetara de modo incoherente, habida cuenta de las diferencias de clase entre los personajes, los mismos epítetos que Falstaff dirigió a la tabernera de Eastcheap (Enrique IV, segunda parte): “Away, you scullion! You rampallian! You fustilarian!” (más o menos, pero en suave: “¡Atrás, sollastre, canalla, pelagatos!”). El ectoplasma pegó un respingo y desapareció con su séquito en medio de una apestosa nube de azufre, y yo regresé a la cama todo mojado.\nAl día siguiente, tras comprobar que no quedaba rastro de los espectros, retomé el libro que había estado leyendo: El duelo revelado (CSIC, 2018), del antropólogo, fotógrafo y cineasta Jorge Moreno Andrés, un impresionante estudio etnográfico acerca de la peripecia social de las fotografías familiares de los represaliados, asesinados, exiliados, desaparecidos del franquismo. A través de esas fotos —recopiladas durante años por el autor— podemos indagar cómo se gestionó la memoria familiar —normalmente lo llevaron a cabo las mujeres— a través de las generaciones, cómo llegaron a transmitirse y ocultarse o disimularse esos testimonios-reliquias, cómo en todas ellas está presente la guerra, la derrota, la represión, el sufrimiento y el silencio de la inmensa mayoría. Un libro serio y documentado que dice mucho de la intrahistoria de quienes fueron forzados a interrumpir el curso de su vida (y de su historia).\nHace unos años, durante la larga espera de una conexión entre dos vuelos, cayó en mis manos un thriller de la para mí entonces desconocida Tess Gerritsen. No recuerdo mucho de aquel libro, salvo que sus protagonistas eran una aguerrida inspectora de Boston y una médica, y que la trama era bastante gore. Mucho más tarde, caí en la cuenta de que la entretenida serie televisiva Rizzoli & Isles (2010-2016) estaba protagonizada por aquellas dos mujeres —la detective de homicidios Jane Rizzoli y la patóloga forense Maura Isles— y se basaba en una larga saga de novelas.\nNo había vuelto a leer nada de la chino-americana Gerritsen (que también ha publicado numerosos libros de lo que en la taxonomía librera estadounidense se llama romantic thriller) hasta Dime la verdad (Alianza de Novelas), decimotercera entrega de las investigaciones de las dos sabuesas. Sólo les cuento el desencadenante de la trama para abrirles el apetito. Aparece una joven muerta con las cuencas oculares vacías, lo que evoca la leyenda de santa Lucía. El siguiente finado es un hombre al que le han clavado unas flechas en el pecho, como a san Sebastián. Jane —que, además de su trabajo, se ocupa de su neurótica madre recién divorciada— y Maura, que visita de vez en cuando en el hospital de la cárcel a su madre, una asesina en serie convicta, investigan las relaciones entre ambos asesinatos y otras muertes anteriores. Las dos mujeres aportan su conocimiento y know how, y, si el lector no es demasiado exigente, su peripecia, llena de sorpresas bastante siniestras, entretiene e, incluso, crea adicción.\nBuena idea la del librero y editor Guillermo Escolar de lanzar una serie de clásicos en formato menor (9 × 14: caben en cualquier bolsillo), pocas páginas y precio decente (seis eurillos). La colección se llama Los Secretos de Diótima, y su catálogo consiste en obras breves completas (ejemplos: Antígona, de Sófocles; Sobre la amistad, de Cicerón) o selecciones temáticas (Sobre la educación de los hijos, de Montaigne). Ideales para leer en el autobús o en el metro mientras, alrededor, todo el mundo whats­appea o guasapea. Por cierto, hablando de neologismos verdaderamente “neos”: uno de los últimos ejemplos de la facilidad de la lengua inglesa para enriquecer el vocabulario a partir de aportaciones externas podemos encontrarlo en la utilización del nuevo verbo to kondo, que ya se usa (y se escribe) en todos sus tiempos para designar la acción de ordenar cosas según los consejos de Marie Kondo; así puede decirse, por ejemplo: “I’m kondoing my panties”. En nuestra lengua, un poco más rígida, se diría “estoy condoando (o condonando) bragas”, pongo por caso, pero suena peor.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/27/2019, 19:01:45", "tags": ["Opinión", "Manuel Rodríguez Rivero"], "newspaper": "elpais"}