{"id": "7181a19c-6c51-4379-697d-72bf5e32ae9e", "content": "Un voto telemático para defender la igualdad\n\nLa votación de investidura que debe convertir a Isabel Díaz Ayuso en presidenta de la Comunidad de Madrid —que se celebrará el próximo miércoles— supondrá el estreno del voto telemático en la Asamblea de Madrid esta legislatura. No lo protagonizará el diputado Diego Sanjuanbenito, del PP, un recién casado que lo solicitó por estar de luna de miel. Sí lo hará Tania Sánchez, de Más Madrid, embarazada. ¿Ha entrado por fin la Asamblea en el siglo XXI?\n\"Más bien esto es entrar en el siglo XX en el siglo XXI\", responde la representante del partido de Íñigo Errejón. \"Es fuerte que ninguna mujer haya podido usarlo hasta ahora\", sigue. \"Es importante que se garantice tanto el ejercicio de la paternidad como el de la maternidad, pero cuidado también: si yo no tuviese voto telemático y la semana que viene me pusiese de parto, yo no podría ir al pleno de ninguna de las maneras\", recuerda. \"Y un padre podría\", recalca. \"Las situaciones son distintas\".\nLa diputada debe registrar su voto entre las 9 y las 14 horas del lunes 12, un día antes de que comience el pleno de investidura, que se desarrollará durante dos jornadas. Todavía no sabe a través de qué herramienta informática tiene que hacerlo.\nPP, PSOE, Podemos y Ciudadanos aprobaron por unanimidad al final de la pasada legislatura una reforma del reglamento que incluía el voto telemático. Fue un cambio largamente esperado. El voto a distancia está permitido en el Congreso de los diputados desde 2011 —lo estrenó en 2012 la diputada Olga Iglesias, que estaba embarazada—. El Senado se sumó en 2013.\nMás de un lustro después, la Asamblea de Madrid incorporó un sistema que permitirá votar en \"los casos de embarazo, maternidad, paternidad o enfermedad grave, debidamente acreditada\", según especifica el reglamento.\nSanjuanbenito, el diputado popular que está de viaje de novios, no cumplía con ninguno de esos requisitos, por lo que la Mesa de la Asamblea rechazó su solicitud. Es víctima de las largas negociaciones para alcanzar un pacto entre PP, Cs y Vox para investir a Díaz Ayuso.\nTras dos meses descontados para cerrar el acuerdo, alcanzado cuando ya aparecía en el horizonte la posibilidad de una repetición electoral, la fecha de la investidura no se ha conocido hasta este martes. En consecuencia, todos los diputados han vivido el verano sabiendo que podían ser llamados a filas en cualquier momento. Aunque se acabaran de casar.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\nAl final de la pasada legislatura hubo diputados que usaron el voto telemático por razón de enfermedad grave. Tania Sánchez será la primera que lo haga por estar embarazada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Asamblea Madrid", "Tania Sánchez", "Más Madrid", "Íñigo Errejón", "Agrupaciones electores", "Parlamentos autonómicos", "Parlamento", "Elecciones", "Política autonómica", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}