{"id": "71864209-fac8-416c-6a22-290e0da55012", "content": "El ‘caso Villarejo’, un “monstruo indominable”\n\nLa investigación de los negocios del comisario jubilado José Manuel Villarejo va camino de convertirse en un “monstruo indominable”, apuntan fuentes judiciales. El macrosumario, denominado caso Tándem, abarca ya 13 piezas separadas y puede acabar acumulando “30 o 40” a medida que los agentes de Asuntos Internos y el CNI desentrañen los ficheros y grabaciones del policía corrupto, que amasó una fortuna –más de 20 millones de euros- elaborando con medios públicos informes privados y confidenciales para diferentes personas y círculos de poder en España.\n“Es un caso muy expansivo”, señalan, bajo condición de anonimato, fuentes de la Audiencia Nacional. 21 meses después del arresto de Villarejo, la causa que más ha sacudido a la política y a la economía en los últimos tiempos está aún muy lejos de finalizar. Mientras tanto, el cabecilla de la mafia policial se defiende desde prisión con cartas abiertas en las que amenaza, de una manera apenas velada, a grandes empresas españolas, la monarquía, la judicatura y los ministros Fernando Grande-Marlaska y Margarita Robles.\nEl juez del caso, Manuel García-Castellón, avanza en un incendio judicial en el que a cada paso se le abren nuevos frentes. El magistrado, que también instruye otras causas de gran envergadura y repercusión, como Púnica o Lezo, sobre corrupción en el PP madrileño, prevé finalizar en un plazo breve tres piezas menores del sumario de Villarejo, las denominadas Iron, Land y Pintor. El grueso de sus esfuerzos actuales se centra en las piezas secretas y especialmente complicadas sobre el BBVA y las denominadas Kitchen –sobre el espionaje al extesorero del PP Luis Bárcenas en pleno escándalo sobre la caja b del partido- y Dina, sobre el robo de información al líder de Podemos, Pablo Iglesias.\nLo que sigue es un intento de guía para orientarse en el laberinto del caso Villarejo y una foto fija de las diferentes ramas que lo componen actualmente. En pocos meses, o incluso semanas, este panorama probablemente habrá quedado desfasado. Lo que parece poco probable es que, pese a sus amenazas, o precisamente debido a ellas, Villarejo salga de prisión mientras dure la investigación, según fuentes judiciales.\n1. King. La pieza inicial investiga el uso por parte de Villarejo de bases de datos policiales para elaborar un informe para desprestigiar al ministro de Hidrocarburos de Guinea Ecuatorial, Gabriel Mbega Obiang Lima, hijo del presidente del país, Teodoro Obiang, y enfrentado en la sucesión de este a su hermano Teodorín. De esta causa deriva otra, algo más avanzada y que se centra en el comisario Carlos Salamanca, exjefe de Extranjería y Fronteras, que supuestamente facilitó la entrada en España, a través del aeropuerto de Barajas a una docena de ciudadanos guineanos. Según la Fiscalía, el abogado Francisco Menéndez, el hombre que puso a Anticorrupción sobre la pista para detener a Villarejo, entregó a Salamanca coches, relojes de lujo, viajes al extranjero, palcos en el estadio Santiago Bernabéu, y diversas cantidades en metálico que suman 135.000 euros. Este comisario está citado a declarar el próximo 3 de septiembre.\n2. Iron. La segunda pieza del macrosumario, también muy avanzada, versa sobre el supuesto encargo del despacho de abogados Herrero y Asociados a Villarejo de un informe de seguimiento de los socios de un bufete de la competencia, que habían trabajado antes con ellos y de los que sospechaban que se habían apropiado de la información sobre clientes para captarlos. Esta pieza, y la siguiente –bautizada Land- fueron archivadas provisionalmente por el anterior instructor de la causa, Diego de Egea. Los fiscales Ignacio Stampa y Miguel Serrano, frontalmente enfrentados a este magistrado, lograron que la Sala de lo Penal de la Audiencia reordenara su reapertura en diciembre.\n3. Land. Esta causa, próxima su cierre, tiene que ver con el informe elaborado por Villarejo, a través de su empresa Cenyt, para Susana García Cereceda, promotora de la exclusiva urbanización La Finca, en Pozuelo de Alarcón (Madrid). El dossier, por el que se pagaron 362.000 euros, versaba sobre secretos de la intimidad de su hermana, Yolanda, y otras personas en la lucha que ambas mantienen por la herencia. En este informe, como en otros, fue fundamental el trabajo del comisario Enrique García Castaño, apodado el Gordo.\n4. Pit. Villarejo buscaba frenar la extradición a Guatemala del naviero español Ángel Pérez Maura, acusado de sobornar a altos funcionarios del país centroamericano. El comisario recibió supuestamente por sus gestiones 7,4 millones de euros. Esta pieza, según fuentes judiciales, se está complicando por los lazos con Guatemala. Entre las próximas diligencias estará la citación como persona jurídica de la naviera Pérez y Cía.\n5. Carol. La pieza sobre las revelaciones a Villarejo de Corinna zu Sayn-Wittgenstein, ex amiga íntima del rey emérito Juan Carlos I, se mantiene bajo secreto absoluto. Anticorrupción pidió el pasado julio a la Serious Fraud Office (Oficina de Grandes Fraudes) del Reino Unido interrogar a aquella por videoconferencia por el supuesto reparto de comisiones por el AVE.\n6. Pintor. Fue uno de los últimos trabajos de Villarejo. El comisario elaboró un informe para los empresarios sevillanos Fernando y Juan Muñoz –este último esposo de la periodista Ana Rosa Quintana- sobre un hombre, Mateo Martín, que mantenía una deuda con ellos, así como sobre el abogado de este, el exjuez Francisco de Urquía. El material confidencial consistía en vídeos comprometedores sobre este último, que serían utilizados como vía de presión para acelerar el pago de la deuda.\n7. Kitchen. Una de las piezas estrella del macrosumario. Villarejo participó en 2013 en una operación policial para arrebatar a Luis Bárcenas información sensible sobre el PP que el extesorero de la formación guardaba en su poder. Esta actuación de las llamadas cloacas del Estado incluyó el volcado de dos terminales telefónicos de Bárcenas, que proporcionó su entonces chófer, Sergio Ríos. El magistrado estudia la posibilidad de citar como investigado al ex secretario de Estado de Seguridad Francisco Martínez, mano derecha del entonces ministro Jorge Fernández Díaz. Mientras eso ocurre, está pendiente de recibirse información del Ministerio del Interior sobre el supuesto uso de fondos reservados para esta operación encubierta.\n8. Felipe G. Z. Una pieza de la que apenas han transcendido detalles tiene que ver con un informe sobre un arquitecto técnico de Marbella, Felipe G. Z., elaborado por Cenyt a petición de una mujer polaca que se había querellado por estafa contra él en relación con la venta de un inmueble de lujo.\n9. El BBVA. En esta pieza el juez investiga la contratación de Villarejo por el BBVA para obtener información sobre Sacyr cuando esta constructora trató de relevar a Francisco González al frente del banco entre 2005 y 2006. Villarejo trabajó bajo cuerda para el banco durante 13 años a cambio de unos 10 millones de euros. La pieza, en la que la entidad está imputada como persona jurídica –su representante ha sido citado el 24 de septiembre- permanece secreta. En la investigación ha sido “muy relevante”, según fuentes judiciales, la declaración de Antonio Béjar, un directivo muy cercano a González y que reconoció que Distrito Castellana Norte, filial del banco que dirigió, destruyó dos discos duros y 19 CD con documentación que podría afectar al caso.\n10. DINA. Otro de los huesos del caso. García-Castellón investiga el llamado informe Pisa, que la llamada policía patriótica –el grupo de comisarios y agentes que realizaban trabajos contra los adversarios políticos del Gobierno del PP- realizó sobre el líder de Podemos, Pablo Iglesias, en 2016. Villarejo tenía en su poder cuando fue detenido documentos con el contenido íntegro de un teléfono móvil robado en 2016 a Dina Bousselham, ayudante de Iglesias durante su etapa en el Parlamento Europeo.\n11. Pieza sobreseída. Se trata de una rama que se abrió después de que Villarejo declarara en el juzgado por revelación de secretos de funcionarios públicos pero se archivó inmediatamente.\n12. Pérez Dolset. Una de las causas más recientes. El magistrado la abrió después de que Javier Pérez-Dolset, dueño de la compañía de videojuegos ZED, denunciara, aportando una serie de archivos de audio, que ejecutivos del Grupo Planeta maniobrara para arrebatarle el control de su sociedad. También se investiga si Villarejo proporcionó a Planeta datos sobre el árbitro que dirimía el litigio contra Blas Herrero, dueño de Radio Blanca-Kiss FM, que finalmente ganó Herrero.\n13. Delitos fiscales. La última pieza del caso, hasta ahora, se ha desgajado para investigar posibles delitos contra la Hacienda Pública de las sociedades del comisario Villarejo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/25/2019, 19:01:45", "tags": ["Caso Villarejo", "José Villarejo", "Blanqueo capitales", "Corrupción policial", "Audiencia Nacional", "Cohecho", "Delitos económicos", "Tribunales", "Poder judicial", "Investigación judicial", "Casos judiciales", "Corrupción", "Fuerzas seguridad", "Delitos", "Proceso judicial", "Justicia"], "newspaper": "elpais"}