{"id": "71932e75-81f6-4df3-59d0-913ceadf9948", "content": "Los ‘whatsapps’ de la célula yihadista española Kutayni: “Tenemos en Siria 50 coches bomba y misiles”\n\n“Tenemos 50 coches bomba y misiles de largo alcance con mucha precisión”. Fares Kutayni, presunto líder de la célula yihadista desmantelada en Madrid el pasado junio, recibía en su móvil información puntual de los planes y atentados cometidos por las milicias terroristas sirias. Así lo revelan decenas de mensajes de WhatsApp a los que ha tenido acceso EL PAÍS entre el cerebro de este grupo y su hermano Manaf, líder de una facción terrorista vinculada a Al Qaeda que opera en la ciudad siria de Idlib.\nManaf Kutayni reportó a su hermano en España a través de un número de teléfono letón los movimientos de su milicia. “Los chicos están combatiendo en este momento”, recoge un mensaje. “Acaban de asaltar una pick up”, indica otro, en alusión a un vehículo todoterreno de transporte de mercancías.\nEl informante de la célula española comenta la muerte de dos miembros de su familia y desvela que su organización ha matado a 72 militares del régimen del presidente de Siria, Bashar al-Asad. En otro texto, menciona unos bombardeos en “alguna región” de este país de Oriente Próximo. Y se refiere a un ataque contra un aeropuerto en la ciudad siria de Hama.\n“Con el permiso de Alá, vamos a acabar con los infieles”, advierte Manaf Kutayni en el chat. Los investigadores creen que el combatiente no jugaba de farol y sitúan a este sirio nacido en 1969 en la cúpula del grupo terrorista Frente Al Nusra. También le conectan con Abdelbaki Mahmoud Al Hussein, Abu Walid, responsable de seguridad del grupo terrorista Fatah al Islam.\nEl hijo de Manaf, Abdallah, es otro de los integrantes del clan Kutayni que se comunica con su familia en España. En un mensaje revela las intenciones de su organización de ahorcar a “un traidor” de modo aleccionador. El clan apoya la iniciativa y le pide que tenga cuidado, que se mantenga en un escondite seguro tras la misión. “Somos el orgullo de la Yihad islámica”, alardea en el canal.\nEl patriarca del clan arrestado en Madrid el pasado junio también participó en el chat. Sus mensajes –según los investigadores- dibujan a un hombre radicalizado que apoya las acciones de la formación terrorista que comanda su hermano en Siria. Fares Kutayni enumera el camino a recorrer para que triunfe “la revolución”, dedica versos de un poema “a los mártires que son el mejor regalo del cielo”. Y transmite sus objetivos a su hijo en un mensaje no exento de carga de profundidad: “Vamos a acabar con toda persona que se atreva a acercarse a Idlib”.\nEn otro momento, el patriarca de los Kutayni justifica la muerte de los Hermanos Musulmanes que traicionen a la causa “o hayan sido sobornados por el enemigo”.\nLos whatsapps se encontraban en los 25 móviles que los investigadores requisaron el pasado junio en España al clan Kutayni. La Policía Nacional, que ha analizado 110 de los 500 chats telefónicos, arrestó entonces a 10 miembros de esta saga en el marco de la investigación que desarrolla el Juzgado Central número 6 de la Audiencia Nacional. Sus pesquisas abordan financiación del terrorismo, blanqueo de capitales, falsedad documental y favorecimiento de la inmigración ilegal. La causa suma 17 investigados.\nPara recaudar el dinero que acababa en las milicias sirias, el clan Kutayni se sirvió en España de un conglomerado empresarial con apariencia legal. La estructura se ideó en los ochenta y estaba formada por nueve firmas de construcción, transporte e higiene dental en las localidades madrileñas de Algete, Alcalá de Henares, Majadahonda y Fuente el Saz de Jarama.\nEl laberíntico esquema empresarial también incluyó sociedades en Valencia y Castellón. Y una residencia de la tercera edad en Madrid que, según las pesquisas, resultó clave en la lavadora de fondos para financiar el terrorismo. Para ocultar su identidad, la organización recurrió a las transferencias que ordenaba desde Madrid la española A. M. V.\nLos investigadores sostienen en un informe de 567 páginas que los yihadistas españoles enviaron dinero a Siria a través del hawala, un oscuro sistema de transferencia de fondos basado en la confianza que, en ocasiones, utiliza Al Qaeda para financiar sus atentados. Los euros viajaron a través de una telaraña societaria con tentáculos en Turquía, Jordania, Líbano o Siria, según un auto del pasado 20 de junio.\nLa célula almacenaba en una nave industrial de Cedillo del condado (Toledo, 3.687 habitantes) vehículos que después enviaba a las milicias de Al Qaeda en Siria. El análisis del sumario revela los manejos de uno de arrestados para hacerse por 2,3 millones de euros con nueve Toyota Land Cruiser blindados en el puerto de Barcelona. También muestra la oferta que recibió la red a través de un intermediario para adquirir 500 vehículos militares con más de 300.000 kilómetros. Y una tercera propuesta para comprar coches de alta gama en Emiratos Árabes.\nParte del dinero recaudado en España por el entramado empresarial del clan acabó en una caja b. Un porcentaje de estos fondos se destinó a mantener el tinglado de los Kutayni que regentaban una carnicería en los aledaños de la mezquita madrileña Abu Baker. Y otro se inyectó en “un sistema islamista clandestino proclamado por la ideología más radical”, según la Policía Nacional.\nMohamed Galeb Kalaje, uno de los 10 arrestados que arrastra una condena de nueve años por financiación terrorista, se mostraba en una llamada telefónica interceptada el pasado mayo interesado en una criptomoneda. Kalaje, alias Abu Talha, ya había sido detenido en 2001 en la redada contra Imad Eddin Barakat, Abu Dahdah, uno de los fundadores de Al Qaeda en España.\nKalaje le indica a su interlocutor que no le dé detalles por teléfono y que solo le facilite información por correo. Los investigadores enmarcan estas cautelas en una cuidada estrategia para eludir los protocolos de prevención de blanqueo. Y remarcan que Hamas dispone de una cuenta en la plataforma de moneda virtual Coinbase.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/26/2019, 19:01:45", "tags": ["Investigación antiterrorista", "Al Qaeda", "Siria", "Audiencia Nacional", "Terrorismo islamista", "Tribunales", "Yihadismo", "Poder judicial", "Oriente próximo", "Lucha antiterrorista", "Grupos terroristas", "Asia", "Terrorismo", "Justicia"], "newspaper": "elpais"}