{"id": "7194c049-6a0d-4b71-4d53-611a7a7ae5a4", "content": "Tres meses de suspensión a Messi por sus críticas a la Conmebol\n\nEl Tribunal de Disciplina de la Confederación Suramericana de Fútbol (Conmebol) anunció este viernes una suspensión de tres meses a Lionel Messi para los partidos oficiales y amistosos de la selección de Argentina, así como el pago de una multa de 45.000 euros, por sus críticas contra la organización en la pasada Copa América.\nLa sanción no afecta los partidos de la selección argentina para la clasificación del Mundial de Catar, ya que estos comienzan en marzo de 2020. Sin embargo, se perdería los amistosos que la Albiceleste disputará contra México y Chile, en septiembre, y ante Alemania y la selección del País Vasco en octubre.\nLa Conmebol añadió en su comunicado que esa decisión está sujeta a recurso por parte del jugador a la Cámara de Apelaciones de la máxima autoridad del fútbol sudamericano.\nMessi declaró, después de que su selección fuera eliminada de la Copa América de Brasil, en julio, que hubo corrupción en el torneo y que la campaña de Argentina fue deliberadamente entorpecida. \"No nos dejaron estar en la final\", afirmó el 6 de julio en Sao Paulo Lionel Messi, quien explicó su ausencia de la ceremonia de premiación a Argentina por el tercer puesto obtenido en la Copa América como un repudio a la \"corrupción\" que, en su opinión, salpicó el torneo.\n\"No fui por todo un poco. Creo que nosotros no tenemos que hacer parte de esa corrupción. De falta de respeto que se nos hizo durante esta copa. Nos vamos con la sensación de que estábamos para más, de que hicimos tanto contra Brasil como hoy los dos mejores partidos\", declaró tras el partido que la Albiceleste ganó por 2-1 a Chile. \"Lamentablemente la corrupción, los árbitros y todo eso no permite que la gente disfrute del fútbol, del show y lo arruina un poco\", añadió. Horas más tarde, la Conmebol calificó de \"inaceptables\" e \"infundadas\" las declaraciones de Messi.\nMessi fue expulsado antes del final del primer tiempo de ese encuentro junto con el chileno Gary Medel. A raíz de esa expulsión, la Conmebol sancionó a finales de julio a Messi con un partido de suspensión y una multa de 1.350 euros.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Selección argentina fútbol", "Lionel Messi", "Conmebol", "Sanciones deportivas", "Justicia deportiva", "Selecciones deportivas", "Federaciones deportivas", "Fútbol", "Organizaciones deportivas", "Deportes", "Justicia"], "newspaper": "elpais"}