{"id": "71a368f8-10ae-4954-537d-d86ae4f80493", "content": "A juicio en El Salvador por dar a luz un bebé muerto\n\nEvelyn Hernández vuelve este jueves a los tribunales de Ciudad Delgado, en el centro de El Salvador, para enfrentar un juicio por homicidio agravado después de haber dado a luz un bebé que nació muerto. La joven, de 21 años, ya había sido condenada en 2017 a tres décadas de prisión, pero la Corte Suprema del país centroamericano anuló la sentencia el año pasado y ordenó que se realizara un nuevo juicio. Hernández, que quedó embarazada tras sufrir una violación que nunca denunció por estar amenazada por el hombre que la violó, se ha convertido en el símbolo de la lucha de organizaciones de mujeres que exigen que se levanten las severas leyes que castigan hasta con 40 años de cárcel a las salvadoreñas que abortan, aunque se trate de abortos involuntarios o por complicaciones en el embarazo.\nEl hecho se produjo el 6 de abril de 2016 en una comunidad rural de la provincia central de Cuscatlán. Hernández comenzó a sentir dolores abdominales y fue a la letrina de su casa, donde sufrió un fuerte sangrado y perdió el conocimiento. La joven, que entonces tenía 18 años, había sido víctima de sucesivas violaciones durante meses, pero nunca puso las denuncias por las amenazas a las que fue sometida, ni sospechó que estaba embarazada. Su defensa alega que había tenido un embarazo asintomático. La madre la trasladó a un hospital local, donde los médicos determinaron que había sufrido un aborto. Dado lo estricto de las leyes salvadoreñas, tuvieron que avisar a las autoridades y un grupo de policías se trasladaron hasta su vivienda, donde hallaron el cuerpo del bebé de 32 semanas de gestación. La autopsia estableció que falleció a causa de una “neumonía aspirativa”. Los abogados de Hernández alegaron que nació muerto.\nLa reanudación del juicio estaba prevista para el 15 de julio, pero fue pospuesto porque la Fiscalía no contaba con el testimonio de una perita que realizó la valoración al cadáver, explica Bertha Deleón, miembro del equipo que defiende a la joven. Hernández enfrenta el proceso en libertad, después de haber estado en prisión durante 33 meses a pesar de que se había anulado en 2018 la sentencia en su contra. Un tribunal local decretó en febrero su salida del penal de la capital, San Salvador, en el que se encontraba. La defensa espera que el juez establezca en esta ocasión su libertad definitiva. “Las pruebas no tienen ningún elemento directo para establecer el dolo con el ánimo de matar”, explica a EL PAÍS la abogada Deleón. La Fiscalía argumenta que la joven tiró al bebé a la letrina con vida y que falleció por los químicos que aspiró en el lugar.\nEl caso de Hernández no es ni mucho menos único en el país centroamericano: al menos 16 mujeres siguen apresadas tras ser condenadas por crímenes relacionadas al aborto: por sufrir complicaciones obstétricas o abortos espontáneos, en un país donde desde 1998 la interrupción del embarazo está penalizada en todos los casos. Aunque Nicaragua y Honduras tienen legislaciones similares a las de El Salvador en lo que respecta a la penalización del aborto, es en este pequeño país de 21 000 kilómetros cuadrados donde se trata con más saña a las mujeres que optan por ese camino: la Agrupación Ciudadana para la Despenalización del Aborto registra que entre 2000 y 2014 al menos 49 han sido condenadas y las autoridades han denunciado a otras 250. Las denuncias llegan mayoritariamente desde hospitales públicos, cuyos empleados temen ser acusados por atenderlas cuando llegan con complicaciones obstétricas.\nLas organizaciones de mujeres del país centroamericano esperan que este jueves haya una resolución de libertad para Hernández, que pueda sentar un precedente que ayude a cambiar la legislación actual. “Una cosa es lo que nosotros queremos, que es que le den libertad, porque pensamos que no hay razones para mantener esa situación. Sin embargo, somos consientes de los riesgos que hay, porque la Fiscalía mantiene la acusación de homicidio agravado”, comenta por teléfono desde San Salvador Morena Herrera, exguerrillera del FMLN y feminista que ha trabajado de forma intensa para liberar a las mujeres que han sido criminalizadas. Ella espera que el nuevo Gobierno del joven Nayib Bukele pueda hacer cambios a favor de las mujeres. “No valoramos que haya muchas oportunidades de debate legislativo sobre el aborto, pero Bukele dijo en campaña que no iban a asumir presunción de culpabilidad de mujeres pobres que abortan. De ser condenada Evelyn, sería la primera mujer con condena durante este Gobierno”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Aborto ilegal", "Nayib Bukele", "El Salvador", "Aborto", "Centroamérica", "Anticoncepción", "Reproducción", "Latinoamérica", "América", "Medicina", "Delitos", "Salud", "Justicia"], "newspaper": "elpais"}