{"id": "71a594e4-d030-4e7c-678d-c317bfe981e8", "content": "Condenado un sirio por el asesinato que desató las protestas xenófobas en Chemnitz\n\nSucedió casi hace un año y, desde entonces, la sentencia por el apuñalamiento de un hombre en Chemnitz se esperaba con enorme expectación en Alemania. Un sirio de 24 años ha sido condenado a nueve años y medio de cárcel por matar a otro joven durante las fiestas de la ciudad del este del país.\nAquel crimen fue instrumentalizado por grupos de extrema derecha, que organizaron marchas contra los extranjeros en Chemnitz que culminaron en violentas revueltas. Las imágenes de neonazis y hooligans envalentonados haciendo el saludo hitleriano y recorriendo las calles de la ciudad dieron la vuelta al mundo. Varios restaurantes regentados por extranjeros fueron atacados. El temor a que las manifestaciones ultras se extendieran por el resto del país hizo saltar las alarmas entre la clase política en Berlín. El asesinato dio también pie a una potente movilización ciudadana contra el racismo y por la tolerancia, que este fin de semana volverá a salir a la calle en Dresde.\nLa polémica generada a raíz de las imágenes que se tomaron en aquellas marchas desató una tormenta política, que fisuró la coalición del Ejecutivo y que acabó por cobrarse la cabeza de un alto cargo. El entonces jefe de los servicios secretos internos alemanes, Hans-Georg Maassen, fue cesado tras alimentar las tesis de la extrema derecha que negaban que se hubiera llamado a la caza del extranjero en Chemnitz.\nLa sentencia se dio a conocer en el tribunal regional de Dresde y no en Chemnitz por motivos de seguridad y cabe aún recurso sobre la decisión judicial. La corte considera probado que Alaa S., un peluquero sirio, cometió el crimen ayudado por un hombre iraquí, que se dio a la fuga y continúa aún desaparecido. El tribunal no ha sido capaz de aclarar la causa de la reyerta que terminó con la muerte de Daniel H, de 35 años. Un amigo de la víctima resultó también herido en la pelea.\nLos investigadores no lograron encontrar huellas de ADN del condenado ni en el cuchillo ni en la víctima. Alaa S. ha guardado silencio durante el proceso. Su abogado anunció que piensan apelar y consideró que no hay pruebas suficientes para una condena que se sustenta principalmente en el testimonio de un empleado de un puesto de comida rápida, que ha incurrido en contradicciones durante el proceso.\nLa decisión judicial llega a una semana de que en el Estado de Sajonia, donde ocurrió el crimen, se celebren unas elecciones regionales en las que la extrema derecha podría escalar hasta la primera posición, según algunas encuestas. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Crisis refugiados Europa", "Neonazis", "Alemania", "Centroeuropa", "Ultraderecha", "Ideologías", "Europa", "Política"], "newspaper": "elpais"}