{"id": "71afc810-dc64-4b1e-574c-82b05c3cd71b", "content": "Cataluña se resiste por ahora a Errejón\n\nÍñigo Errejón, líder de Más País, prepara contrarreloj su candidatura para las elecciones generales con el objetivo de formalizar las listas en las grandes capitales de provincia. El nuevo partido tiene garantizado ya su concurso en Madrid, obviamente, además de Valencia y Zaragoza. La gran incógnita es qué papel asumirá en Cataluña y especialmente en Barcelona, donde están en juego 32 escaños. Podem, la marca catalana del partido de Pablo Iglesias, no es su enemigo a batir. Catalunya en Común, el partido de Ada Colau, marca el ritmo y mantiene desde hace años una coalición con Podem. Las dos formaciones concurren aliadas a las elecciones generales desde años y piensan revalidar la del 28 de abril.\nMiembros de Más País aseguran que Errejón no quiere enfrentarse a Colau. La sintonía entre ambos siempre ha sido buena. El que fuera fundador de Podemos considera un referente de gestión a la alcaldesa en Barcelona. La regidora no solo tiene buenas palabras para el candidato, sino que ha construido los últimos cuatro años un tándem político y personal con Carmena, fundadora de la plataforma en la que Errejón se inscribió cuando se fue de Podemos. Sin ir más lejos, la exalcaldesa acaba de ser la pregonera en las fiestas de Barcelona.\nA la espera de que Más País confirme sus alianzas para el 10-N, la única pista sobre la mesa es un preacuerdo con Equo en el que se apunta a que ambas formaciones concurrirían con una lista conjunta en Barcelona, sin más detalles de que en esta circunscripción el logo de Equo no aparecería en la papeleta. Esta posibilidad aún tiene que ser votada por las bases de la formación verde —irrelevante en Cataluña— y validada por el partido de Errejón.\nMás País y Equo han llegado a un preacuerdo para concurrir juntos a las elecciones del 10-N. En el documento, al que ha tenido acceso EL PAÍS, las dos formaciones pactan presentarse con una sola papeleta pero únicamente en circunscripciones electorales que repartan siete o más escaños. En el acuerdo, que tendrá que ser votado por las bases de Equo y respaldado por la plataforma de Errejón, se especifican algunas provincias como Madrid, Sevilla, Málaga, Asturias, Murcia, las tres provincias de la Comunidad Valenciana, Barcelona y Bizkaia. También se menciona Baleares, pero no se incluye detalle alguno sobre cómo sería la alianza en este territorio\nErrejón confirmó el miércoles que su plataforma no se limitará a Madrid. “Conocemos bien el sistema, no vamos a jugar con los escaños”, dijo el candidato. Él sostiene que quiere jugar sobre seguro, evitar convertirse en el actor político que fracturó el tablero de la izquierda e impidió la suma del bloque progresista.\nLos comunes no están ahora para muchas aventuras. Esquerra ganó el 28-A y la formación de izquierda perdió cinco diputados pasando de primera a tercera fuerza. La cuestión es que Colau ya dijo hace días que Jaume Asens, muy amigo de Iglesias y que ha formado parte del equipo negociador de Podemos, volverá a ser cabeza de lista. Así lo ratificaron después el candidato y Jessica Albiach, líder de los comunes en el Parlament y miembro del consejo estatal de Podemos. La diputada, que formó parte del equipo de Errejón en Vistalegre, avisó este jueves: “No conocemos el proyecto que Más País puede tener para Cataluña. Siempre hemos sido un ejemplo de confluencia y esperamos que Errejón lo respete. No conocemos sus planes”.\nDesde su fundación, Podem ha tenido en Cataluña una vida volcánica, aunque ya ha dejado atrás el intenso litigio que tuvo durante años con la ejecutiva estatal. El partido se ha resignado a tener un papel secundario y mira con distancia la pugna Iglesias-Errejón, un conflicto “muy madrileño”, dicen en el partido, aunque con seguidores en ambos lados. Noelia Bail, secretaria general y candidata al Senado, critica el salto que ha dado Errejón de querer concurrir sin “programa, candidatos ni proyecto político\". \"Algunos entienden la política estando solo desde la primera línea. Creas un partido para ir a las elecciones donde no tienes ninguna implicación, estructura ni organización territorial. Sin programas ni diferencias con Podemos. Pretende fagocitar a parte del espacio de la izquierda importándole solo su incursión en el tablero político\", afirma. No cree que se presente en Cataluña, aunque desliza: “Como dicen los comunes, su alianza ahora es con Podemos”.\n“No conocemos su proyecto”, dice Jessica Albiach, de Catalunya en Comú-Podem\nErrejón vivió en Girona, habla catalán y su presencia era habitual en Cataluña. Pese a que desapareció en los años intensos del procés, el político siempre ha tenido una buena relación con Colau y Xavi Domènech —ya fuera de la política— y su entorno. La cuestión es que los afines al exdiputado están ahora en ERC. Este verano, Errejón, su padre (José Antonio Errejón Villacieros) y Tania Sánchez estuvieron en Barcelona sondeando apoyos. A nadie se le escapa que quizá haya elecciones autonómicas en Cataluña en primavera. Si no concurre ahora, la gran incógnita será si los comunes refrendarán su alianza con Iglesias o apostarán por Errejón.\nVarios exparlamentarios de Podem, como Raimundo Viejo o Óscar Guardingo, han mostrado sus simpatías en las redes con Más País. Durante la presentación de su proyecto, Errejón anunció el miércoles que pretende crear un comité electoral interno que estudie sus opciones en cada circunscripción. “Conocemos bien el sistema. No vamos a jugar con los escaños”, dijo. Quiere ir sobre seguro y no ser el actor político que fracturó el tablero de la izquierda e impidió la suma del bloque progresista. Pero los tiempos se agotan. El plazo para registrar las coaliciones ante la Junta Electoral termina este lunes.\nEl ex ‘número dos’ de Podemos no tiene intención de enfrentarse a Colau\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": ["Íñigo Errejón", "Ada Colau", "Elecciones Generales 10-N 2019", "Más País", "Pablo Iglesias", "Elecciones Generales 2019", "Agrupaciones electores", "Elecciones Generales", "Cataluña", "Elecciones", "España", "Política"], "newspaper": "elpais"}