{"id": "71c2dc77-f530-43e9-7001-af76c38ba077", "content": "Orihuela, tras cuatro días incomunicada: “La gente preguntaba dónde había pan”\n\nHuele a humedad y fango; hay colchones, electrodomésticos, sillas y mesas desvencijadas por todas las calles. Por todas, no. Porque el agua de las lluvias torrenciales y el desbordamiento del Segura no ha causado tantos desastres en la parte más alta y señorial del casco antiguo de Orihuela, la ciudad alicantina de 75.000 habitantes que ha estado cuatro días incomunicada, hasta la noche del domingo, sitiada por las inundaciones. Lo certifican dos señoras muy mudadas, cuyo aspecto contrastaba este lunes por la tarde con las camisetas de tirantes, las batas sucias y los pantalones del color del barro de muchos vecinos que se afanaban por limpiar sus plantas bajas, sus cocinas, sus salones.\n“Nosotros hemos estado cuatro días sin salir de casa, porque el agua se nos llevaba, perdimos el coche, que estaba en el garaje. Teníamos comida en el congelador, pero había gente que necesitaba ayuda y la UME (Unidad Militar de Emergencias) se la llevaba”, explica Karen, que se ha reunido con otras maestras para hablar de sus colegios completamente inundados, sin luz y sin agua, Francisco de Laoces y Villar Palací. “Ha caído lo que no está escrito. La gente preguntaba dónde había pan. Tenías que hacer colas de dos horas para conseguirlo. Yo les decía a los más mayores que esto era como la posguerra y se reían y me contestaban 'qué va, esto pasará\". “A mí me trajeron una barra ayer y aún queda para hoy”, comenta Isabel Garrés, de 90 años, que ha salvado muchos muebles gracias “el moreno que me ha ayudado mucho\", en referencia a un inmigrante cuyo nombre no recuerda en ese momento.\nPor todos lados hay huellas del desastre, que parece aún mayor en la pedanía de La Campaneta, llegando a Orihuela. Allí el agua llegó hasta metro y medio. Donde antes aparcaban los coches, ahora hay montañas de desechos, muebles, televisores. Pero los vecinos muestran una vitalidad contagiosa. “Qué vamos a hacer. Ha sido un desastre y hay que limpiarlo. Ni en la inundación de 1987 cayó tanto como ahora, más de 500 litros en pocas horas”, dice Victor Gómez, agricultor tostado por el sol. Al poco, aparece el quinto chatarrero del día que intenta comprar a precio de ganga. “Pues no. Lo venderemos todos los vecinos y sacaremos al menos para una comida”, sentencia Víctor.\nLa carretera de esta pedanía conduce a Almoradí, otra de las poblaciones más damnificadas. Se ven numerosos vecinos cargados con garrafas. El agua potable aún falta en algunas casas de esta población de la comarca de La Vega Baja, como en la cercana localidad de Dolores, donde desapareció el domingo un holandés, succionado por la brutal corriente de una acequia. Allí, militares, bomberos y policías lo buscan andando con el agua hasta la cintura, en canoas y zódiacs e incluso subidos en tractores. En uno de ellos, de ruedas muy altas, va Juan Manuel Cañizares con tres familiares. Se dirigen a su casa en el campo y a su almacén de pienso y forraje. “Con este tractor he ayudado a sacar del agua a dos camiones de bomberos”, dice, tras invitar a la fotógrafa y al redactor de este periódico a subir al tractor, que avanza entre el agua. Se ve flotando una bombona de butano. \"Mira esas bolas de alfalfa, pesan 800 kilos, y están levantadas, mis camiones... Qué desastre. Esto será mucho más de 300.000 euros\", indica. ¿Y el seguro? “Uff, el seguro…” Cuando su familia baja con la bomba de agua para achicar su casa, la nieta no puede remediarlo y rompe a llorar al verla inundada y sus juguetes amontonados.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Gota fría", "Orihuela", "Provincia Alicante", "Inundaciones", "Comunidad Valenciana", "Desastres naturales", "Meteorología", "España"], "newspaper": "elpais"}