{"id": "71d56435-362d-4717-4a2f-2747900f6bcb", "content": "Amnistía. Prácticas y símbolos\n\nEl presidente de la República mexicana acaba de presentar al Congreso de la Unión su iniciativa de ley de amnistía. Se trata, en principio, de un intento para restablecer algunas condiciones de paz en el país. Su finalidad es lograr que las personas que han cometido ciertos delitos federales no sean sometidas a proceso o, si lo fueron, que recuperen su libertad.\nLo primero que llama la atención, es el escaso número de delitos considerados. La propuesta alude al aborto cuando se impute a la madre del producto del embarazo interrumpido o a los médicos y parteros que lo practicaron sin violencia y con el consentimiento de la madre. También a prácticamente todas las modalidades de delitos contra la salud, si el perpetrador estaba en situación de pobreza, discapacidad permanente o extrema vulnerabilidad, por indicación de su cónyuge, concubino, pareja sentimental o parientes, por temor fundado o por haber sido obligado por grupos de delincuencia organizada; por posesión de narcóticos en cantidades superiores hasta en dos tantos a la dosis máxima de consumo personal e inmediato sin fines de distribución o venta.\nTambién habla de los delitos cometidos por personas pertenecientes a pueblos y comunidades indígenas que durante su proceso no hubieren tenido el derecho a contar con intérpretes o defensores con conocimientos de su lengua y cultura. Asimismo, se refiere al robo simple y sin violencia que no amerite pena privativa de libertad de más de cuatro años, y por el delito de sedición, o por haber invitado, instigado o incitado a la comisión de otros delitos formando parte de grupos impulsados por razones políticas con el propósito de alterar la vida institucional, siempre que no se trate de terrorismo y no se hubiere producido la privación de la vida, lesiones graves o empleado armas de fuego. En la propuesta se dispone que no se concederá el beneficio a quienes hubieren cometido delitos contra la vida o la integridad corporal, secuestro, utilizado armas de fuego, los previstos en el artículo 19 constitucional o tengan el carácter de graves.\nAtendiendo a lo anterior, es realmente baja la cantidad de personas que conforme a esta propuesta podrán ser amnistiados. Por razones competenciales, pocos casos de aborto, robo simple o procesos contra indígenas, tienen el carácter de federal. Desde hace tiempo y afortunadamente, no se han abierto procesos por sedición u otros delitos que atenten contra la seguridad del Estado. Al conocer los jueces locales de los procesos por narcomenudeo, hay pocos acusados o sentenciados por tribunales federales. Más allá de lo apropiado o inapropiado de la medida, lo que parece ser una reforma amplia para lograr muchas liberaciones, terminará por ser un ejercicio acotado, si no francamente residual.\nLo que parece más interesante, así sea ineficaz para lograr los objetivos buscados en la exposición de motivos, son dos cosas. Primero, ante todo, el mensaje de reconciliación que se envía a ciertos colectivos de que, lo hecho por sus miembros, no mantiene un carácter negativo. Hay, por decirlo así, la supresión de las cargas simbólicas que, hasta ahora y conforme a las normas vigentes, se habían mantenido para, por ejemplo, los consumidores de droga, los indígenas o las mujeres que abortaron. La segunda cuestión a destacar es el contenido del segundo artículo transitorio, que ordena a la Secretaría de Gobernación promover ante los Gobiernos y legislaturas de las entidades federativas la expedición de leyes de amnistía semejantes a la federal.Ambas señales son interesantes. Después de tantas improvisaciones y yerros en materia de seguridad, se ha presentado una propuesta que, si bien no tiene la capacidad de imponer directamente la paz, advierte que quienes cometieron algunas conductas ilícitas, debieran reincorporarse a la sociedad. Tal vez ahí, y con todo lo relativo que pueda resultar, hay un principio de distensión, esa que tanta falta nos hace.\n@JRCossio\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/18/2019, 19:01:45", "tags": ["Opinión", "Administración AMLO", "Andrés Manuel López Obrador", "Gobierno México", "Amnistía", "México", "Beneficios penitenciarios", "Norteamérica", "Gobierno", "Latinoamérica", "Régimen penitenciario", "Administración Estado", "América", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}