{"id": "71ddcf30-cafe-4bf2-722b-339798081dc3", "content": "España abraza la incertidumbre antes del estreno en el Mundial\n\nEl jet lag ante Argentina, que quedó maquillado por el arrebato febril de Ricky (15 puntos en los últimos cuatro minutos), se consolidó 24 horas después ante Rusia. A tres días del comienzo del Mundial, de nuevo sin Marc Gasol en la rotación, el conjunto de Scariolo firmó su segunda derrota de la preparación y, por números y sensaciones, abrazó las dudas justo antes del estreno oficial. En el marcador, un contundente 55-74; en la estadística, unos pobres porcentajes de tiro (15 de 37 de dos, 3 de 18 en triples y 16 de 19 en tiros libres), 18 pérdidas, 12 robos del rival… Los 26 puntos y 11 rebotes de Willy Hernangómez fueron lo único lustroso de una prueba para olvidar, o para tentarse la ropa. “Esperemos que esta no sea la referencia. Nos faltan muchos jugadores y la cabeza estará también en una dimensión diferente el sábado. La competición es otra cosa. Hemos jugado mal hay que olvidarlo pronto”, analizó el seleccionador.\nCon las bajas de Rudy y Marc (ambas por precaución), Scariolo reclutó a Llull en el quinteto inicial junto a Ricky, probó a Rabaseda apretando las tuercas en el puesto de tres y juntó a Claver con Willy Hernangómez en la pintura. Intentó ajustar automatismos la selección española, se aplicó de inicio en la faceta defensiva y se entregó en ataque a la pujanza de Willy y a la iluminación de Ricky. Pero todo duró un santiamén.\nLíder plenipotenciario sobre la pista durante todos los amistosos de la preparación mundialista, Ricky se ha convertido a un tiempo en metrónomo y artificiero del equipo y, en su partido 140 como internacional, tenía los minutos limitados por Scariolo: no más de 15 anunció el seleccionador en la previa. Así las cosas, y sin participación de su jugador franquicia en la segunda mitad, España navegó de la inconstancia al borrón, sin más penalización que las tribulaciones, de momento.\nSe fue imponiendo Rusia gracias a su dominio en el rebote y a la intendencia de Fridzon, Zubkov, Ivlev y Antonov. Y, como sucediera en el duelo ante Argentina, con el paso de los minutos, la espesura se adueñó del partido. Entre la prudencia y las probaturas, el ritmo anotador se fue resintiendo, sobre todo el español. En los ocho primeros minutos del segundo cuarto, los de Scariolo solo fueron capaces de sumar cuatro puntos desde el tiro libre.\nAprovechó Rusia para armar un modesto estirón consolidado por una antideportiva a Ricky que permitió a los de Bazarevich alcanzar su máxima ventaja (25-32, m. 18). Justo ahí llegó el susto de la jornada, Ricky se lanzó a por un rebote y se lastimó, aparentemente sin consecuencias, el codo derecho. Una canasta de Willy, con fallo en el adicional, fue el único acierto en tiros de campo para España en su desastroso parcial (6-12).\nSe mantuvo la inercia en la reanudación y Rusia alcanzó pronto el +10 en el marcador (27-37, m. 22). Ante el gesto serio y fiscalizador de Scariolo, Willy apretó los dientes y se multiplicó en defensa y en ataque para reenganchar a la selección española a la pelea. Nueve puntos del pívot de los Hornets en los cinco primeros minutos del cuarto capearon momentáneamente el temporal, pero fue tan solo un espejismo. Un robo de Motovilov a Llull estiró aún más la diferencia (36-47, m. 27). Fue el comienzo de la tormenta. El acierto de Rusia desde el perímetro y la falta de firmeza, acierto y concentración de España (16 pérdidas, 12 robos del rival, y un 1 de 13 en triples) descosieron definitivamente el encuentro (40-59, m. 30).\nCon todo resuelto, Colom, Rabaseda, Beirán, Juancho y Oriola fue el quinteto asimétrico encargado de gestionar los minutos de la honrilla. Dos triples de Juancho rebajaron la proporción de la tunda (48-61) y Beirán tuvo el lanzamiento del rearme moral, pero se estrelló en el aro ruso. A golpe de orgullo, la diferencia bajó hasta los 8 (53-61, m. 37). Pero Bazarevich repasó la cartilla a los suyos para sacarles del embelesamiento, restablecer la distancia y barnizar de incertidumbre el último ensayo de España antes del estreno mundialista.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Selección española baloncesto", "Selección baloncesto Rusia", "Mundial Baloncesto", "FEB", "Selección española", "Baloncesto", "Federación española", "Selecciones deportivas", "Federaciones deportivas", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}