{"id": "71e264ac-740e-4873-4490-8b6a4a564a48", "content": "Don Juan Carlos se ha levantado, respira sin apoyo e ingiere alimentos tras su operación a corazón abierto\n\nEl padre del Rey evoluciona \"satisfactoriamente\" tras serle implantados tres bypass, según el último y escueto parte médico del centro hospitalario. Deberá permanecer de momento en la unidad de cuidados intensivos.\nDon Juan Carlos evoluciona \"satisfactoriamente\". El padre del Rey ha pasado su primera noche en la unidad de cuidados intensivos (UCI) después de que este sábado fuera sometido a una operación a corazón abierto en la que los médicos le han implantado tres bypass. \"Presenta buen estado de ánimo, se ha levantado y comenzado a ingerir alimentos\", ha explicado la doctora Lucía Alonso, directora gerente de hospitales Quirón en Madrid, en un nuevo escueto parte médico.\nDon Juan Carlos deberá permanecer en la unidad de cuidados intensivos para su control postoperatorio a la espera de poder pasar a planta en las próximas horas, en caso de que no haya complicaciones. \"Está despierto, con situación neurológica normal, respirando espontáneamente sin apoyo ventilatorio y con mínimo soporte vasoactivo\", ha expuesto la doctora Alonso. Los médicos no difundirán más información sobre su estado de salud hasta este lunes a las 12.00 horas. \nComo sucediera el sábado, al filo de las 13.00 horas se ha acercado hasta el hospital Doña Sofía, en esta ocasión en solitario -el sábado lo hizo junto a su hijo Felipe VI-. \"Estoy muy contenta\", se ha limitado a decir al ser preguntada por el último parte médico. \"Saben más que yo, gracias por la información\", ha dicho a los medios presentes. \"Siempre está de buen humor\", ha apostillado sobre la referencia del parte en el que se habla de \"buen estado de ánimo\" de su marido. Es la primera visita que recibe este domingo Don Juan Carlos. \nDoña Sofía y Felipe VI llegaron el sábado con la operación ya comenzada y se marcharon a primera hora de la tarde. Desde entonces no había recibido visitas. La madre del actual Rey ha asegurado que habrá más visitas de la familia sin precisar cuándo. A las 18.20 horas han llegado a bordo de su coche el Rey y la Reina Letizia, que acude por primera vez a visitar a su suegro. Al abandonar el centro, el Rey ha señalado que han estado hablando con Don Juan Carlos. \"Está bien, con las lógicas molestias, pero evolucionando bien dentro de lo que los médicos consideran correcto y adecuado. Es poco de quejarse\", ha bromeado. \nEn los próximos días, según ha indicado Felipe VI, y sobre todo una vez que pase a planta, tanto sus hijas Doña Elena y Doña Cristina, tanto sus nietas, la princesa Leonor y la infanta Sofía, irán a visitarlo. \"Le he visto muy bien. Muy valiente\", ha apostillado la Reina Letizia. \"Ha pasado muy bien la noche. Ha dormido tranquilo\".\nEl que fuera Rey de España durante cuatro décadas tuvo que someterse a una operación a corazón abierto programada desde el pasado mes de junio, tras una revisión médica en la que los médicos programaron esta intervención quirúrgica cardiaca para finales de agosto. La operación se prolongó durante unas cinco horas y fue calificada de \"éxito\" y \"sin incidencias\" por el equipo médico, al frente del cual estuvo el prestigioso doctor Alberto Forteza Gil, jefe del servicio de Cirugía Cardiaca del Hospital Universitario Quirón de Pozuelo (Madrid) y de Cirugía Cardiovascular del Hospital Puerta de Hierro\nLa intervención realizada a Juan Carlos I consiste en suministrar sangre a las zonas del corazón que más sufren la falta de riego por culpa de la aparición y crecimiento de las lesiones coronarias. Lo que ocurre en las personas que sufren enfermedad coronaria es que se forman depósitos de colesterol y grasas en las arterias. A medida que continúa acumulándose material en la placa, se pueden producir obstrucciones parciales o totales, lo que impide que el corazón reciba suficiente oxígeno y se desencadene una angina de pecho o un infarto de miocardio, tal y como explican los expertos.\nFuentes médicas conocedoras de la operación explican que si todo transcurre con normalidad y no hay complicaciones, el padre del Rey deberá permanecer al menos dos o tres días en cuidados intensivos, para después subir a planta, donde deberá permanecer ingresado alrededor de 10 días. \nLa habitación del Rey será una suerte de suite, con un amplio sofá cerca de la cama de ingreso en una estancia que cuenta con una sala contigua con entrada propia y sofás donde pueden permanecer las visitas. Junto a esta  sala se encuentra el cuarto de baño que, como en todo hospital, está completamente adaptado a las necesidades del ingresado.\nLas fuentes médicas explican que, en todo caso, podrían pasar en torno a un par de meses para que Don Juan Carlos se encuentre con más fuerzas, y algún mes más para que pueda encontrarse completamente recuperado. Eso, siempre y cuando no haya complicaciones. Estas mismas fuentes explican que la recuperación en una persona joven podría oscilar en torno a seis-nueve meses. En el caso de Don Juan Carlos juega en contra su avanzada edad, 81 años, que constituye un alto factor de riesgo, pero juega a favor que no trabaja, por lo que podrían acortarse los plazos. \nLa solidificación del esternón -con el riesgo de que no se solidifique bien o se infecte- y la respiración serán dos aspectos que los médicos deberán controlar de manera especial. \nDon Juan Carlos deberá realizar rehabilitación cardíaca con toda seguridad pues es norma tras una cirugía de este tipo, una vez transcurran unos días desde la operación. Ésta incluye ejercicios, educación con respecto a los factores de riesgo, cambio de conducta, apoyo psicológico y estrategias dirigidas a controlar los factores de riesgo tradicionales de la enfermedad cardiovascular. \nEsta rehabilitación tiene como objetivo principales reducir la mortalidad total, cardiovascular, los ingresos hospitalarios y restablecer la salud de los pacientes con cardiopatía, y conseguir su máxima calidad de vida posible.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n        \nde operarse por la seguridad social.. ni hablamos ¿no?.. ya se lo pagamos los españoles vía presupuestos generales del estado.. eso si, tenemos la mejor sanidad publica del mundo, pero... para los demás. A eso se le llama predicar con el ejemplo", "date": "08/27/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}