{"id": "71f43b69-bb7a-4a1c-63e8-dc4d4f747202", "content": "¿Qué ver hoy en TV? | Miércoles 31 de Julio de 2019\n\n9.00 / Flooxer\nEl mito del Náutico de San Vicente\nEl canal de Atresmedia se acerca al origen del mito del Náutico de San Vicente con El Náutico: El refugio de los músicos, una serie documental que muestra la cara menos conocida de algunos de los músicos más importantes del pasado, presente y futuro del país. La serie recorre los 25 años de historia de este lugar que ha sido testigo de colaboraciones exclusivas, anécdotas inéditas y momentos memorables.A lo largo de cinco capítulos, este trabajo narra el nacimiento del Náutico de San Vicente como lugar de peregrinación y templo de vivencias únicas de algunos de los artistas más legendarios de la música española. El documental recoge testimonios en primera persona de músicos como Iván Ferreiro, Xoél López, Coque Malla, Leonor Watling, Jorge Drexler o De Pedro. De su mano se dará a conocer cómo este recóndito lugar de la Rías Baixas se ha convertido en una especie de ‘patio de recreo’ para ellos y cómo los artistas que van a tocar se salen de su repertorio habitual, las colaboraciones más insospechadas nacen de manera natural y los postconciertos se acaban alargando hasta el alba.\n \n22.00 / La 2\n'Rocco y sus hermanos’\nRocco e suoi fratelli. Italia, 1960 (169 minutos). Director: Luchino Visconti. Intérpretes: Alain Delon, Renato Salvatori, Annie Girardot.\nLas múltiples vivencias de una familia siciliana que emigra a Milán en busca de trabajo fueron servidas con todo lujo de detalles por Visconti en esta amarga cinta de presiones sociales y derrumbamientos familiares. La novela de Giovanni Testori conoció aquí su más aventajada adaptación, gracias sobre todo al excelente trabajo de su director y a las conseguidas interpretaciones de un elenco protagonista acoplado y lleno de fuerza encabezado por un joven Alain Delon.\n \n22.00 / Movistar Drama\n'Las flores de la guerra'\nJin Ling Shi San Chai. China, 2011 (146 minutos). Directo: Zhang Yimou. Intérpretes: Christian Bale, Ni Ni, Zhang Xinyi, Han Xiting.\nHasta la ciudad de Nanjing, el principal frente de la guerra entre China y Japón en 1937, se traslada Zhang Yimou para situar esta épica historia de amor y guerra, basada en la novela homónima de Yan Geling y protagonizada por un Christian Bale realmente correcto. Aunque al conjunto le pueden sobrar dosis de propaganda institucional, estamos delante de una intensa historia y todo un espectáculo visual, sello habitual del director de películas como Hero y La casa de las dagas voladoras.\n \n22.30 / Sol Música\nRussian Red, en directo\nSol Música, canal de AMC Networks y el único especializado en la promoción de la música española, emitirá en directo el concierto de Russian Red desde el festival Noches del Botánico. En esta nueva entrega de Sol en vivo, los seguidores de la cantante madrileña podrán disfrutar de su regreso en este único concierto en España, en el que repasará toda su trayectoria seleccionando las mejores canciones incluidas en discos como Fuerteventura, Agent Cooper o I love your glasses.\n \n22.30 / La Sexta\n'Fugitivos encadenados’\nFled. EE UU, 1996 (94 m.). Dir.: Kevin Hooks. Intérpretes: Laurence Fishburne, Stephen Baldwin, Will Patton.\nUn curtido presidiario (Laurence Fishburne) y un pirata informático (Stephen Baldwin) que ha ido a prisión por robar a una corporación multinacional se fugan y emprenden una desesperada huida. Esposados el uno al otro, muy pronto tendrán detrás a la policía y a unos matones de la mafia. Un convencional pero entretenido ejercicio de acción dirigido por Kevin Hooks.\n \n22.40 / Antena 3\n'Big little lies’ cierra su primera temporada\nLos capítulos ‘Gato escaldado’, ‘Amor apasionado’ y ‘Recibes lo que necesitas’ escritos por David E. Kelley y dirigido por Jean-Marc Vallée, ponen fin a la primera temporada de la serie Big little lies. Ahora, Madeline (Reese Witherspoon) recibe noticias alentadoras de su director sobre la obra pero está preocupada porque aún se sigue comportando de manera muy fría con ella. Mientras, Celeste (Nicole Kidman) tiene una sesión en solitario con la doctora Reisman (Robin Weigert), quien está intentando llegar al fondo de su relación con Perry (Alexander Skarsgård).\n \n22.40 / Telecinco\nTriple entrega de ‘The Rockie’\nLos policías novatos demostrarán sus habilidades en estos capítulos de The Rookie serie protagonizada por Nathan Fillion (Castle). En el primer episodio de la noche, serán emparejados temporalmente con nuevos oficiales de entrenamiento. En el segundo, Nolan, Chen, Jackson y sus respectivos oficiales de entrenamiento se verán inmersos en una competición y, en el tercero, un exagente de policía, Jeremy Hawke, se convertirá en fugitivo tras perpetrar un ataque.\n \n22.40 / La 1\nLos ‘Lazos de sangre’ de los Salazar\nUna saga de raza. La rumba y la pasión por vivir son sus señas de identidad. Los Salazar se convierten en protagonistas de Lazos de sangre. La banda sonora de varias generaciones, Azúcar Moreno y Los Chunguitos –Toñi, Encarna, José y Juan– cuentan en esta entrega todo lo vivido para triunfar en la música, recuerdan sus difíciles infancias y develan las espinas que se han clavado en el camino hacia el éxito. El programa presentado por Boris Izaguirre reúne a Los Chunguitos y a las Azúcar Moreno para adentrarse en la vida y la carrera artística de los hermanos de etnia gitana más famosos de España. Toñi y Encarna (Azúcar Moreno) estarán en directo en el debate posterior que presenta Boris Izaguirre\n \n22.55 / Cuatro\nPederastia, en ‘Fuera de cobertura’\nNuevo reportaje de investigación en el programa conducida por Alejandra Andrade, Fuera de cobertura, titulado ‘Pederastia, la lacra silenciada’. Este trabajo muestra cómo pese a que uno de cada cinco niños sufre este tipo de abusos, la mayoría de los casos no se denuncian porque, en muchas ocasiones, los responsables pertenecen al círculo de confianza de los menores. La periodista hablará con diversas personas que fueron víctimas en su infancia y mostrará de qué manera les ha afectado en su vida y su lucha para que se haga justicia.\n \n23.30 / Energy\nArranca la segunda temporada de ‘The Sniffer’ \nLa ficción ucraniana basada en la resolución de casos de dos brillantes investigadores de la Policía de Kiev,The Sniffer  (el mejor arranque de una serie en Energy desde Los 100) vuelve con más secretos, misterios y nuevos crímenes. Esos son los retos a los que se enfrentarán ‘el olfateador’ y Victor Lebedev en esta segunda temporada de la serie.  Pero no lo harán solos: sus actuaciones en las distintas escenas del crimen, su búsqueda de pruebas y sus interrogatorios a testigos y sospechosos serán monitorizados minuciosamente por una misteriosa organización que desea que el olfateador se una a sus filas. Acción, persecuciones trepidantes y una cuidada fotografía a cargo de Graham Frake (director de fotografía de la aclamada serie Downton Abbey, son sus mejores aliados. En el primer episodio, Victor lleva a ‘el olfateador’ gravemente herido al hospital. Tras perder mucha sangre, su corazón se para y los médicos lucharán por salvarle la vida.\n \n1.20 / La 1\n‘Españoles en el mundo’ visita Córcega\nEn esta ocasión, Españoles en el mundo descubre Córcega, una isla a la que los griegos llamaron “la sublime” y los franceses “la isla de la belleza”. Con Nela, Alberto, Raquel, Borja y David el equipo del programa recorrerá esta montañosa isla de bellas cumbres y playas azul turquesa, conocerá su gastronomía y las costumbres de los corsos, un pueblo orgulloso con una fuerte identidad propia. Además, visitarán Ajaccio, la capital de Córcega y patria de Napoleón Bonaparte, Portovechio y sus famosas playas, el pueblo pesquero de L’ile Rousse, y Corte la capital de la Córcega independiente durante 14 años. También navegará entre las intrincadas “calancas” de Piana y recorrerán en barco Bonifacio, la joya de la isla, suspendida de un acantilado y de rico pasado genovés.\n \n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}