{"id": "72085567-ed0d-4c6b-4eb5-a641c7c64746", "content": "La denuncia de Meghan Markle contra la prensa: tres años de acoso y noticias falsas\n\nA principios de octubre y hartos de la persecución, los ataques y las supuestas mentiras lanzadas por parte de la prensa sensacionalista, los duques de Sussex anunciaban una denuncia contra algunos de los más importantes tabloides del Reino Unido. Meghan Markle y el príncipe Enrique se querellaban contra The Mail on Sunday primero y contra The Sun y The Daily Mirror después.\nAhora, un medio llamado Byline Investigates ha tenido acceso a la demanda interpuesta por Markle contra Associated Newspaper, el grupo de medios en el que se enmarca el Mail. Según Byline, y como recogen otros medios como la BBC o People, la duquesa acusa al tabloide de contar historias \"falsas\" y \"absurdas\" relacionadas con distintos aspectos de su vida durante más de tres años, como la reforma de su casa de Windsor, Frogmore Cottage, o la fiesta previa al nacimiento de su hijo que celebró en Nueva York. \nUna de las cuestiones que terminó de colmar la paciencia de los duques fue la publicación en la prensa amarilla de una carta enviada por Markle a su padre poco después de su boda, a mediados de 2018. Al parecer, los abogados de la duquesa —del prestigioso bufete Schilling— aseguran que, aunque el medio afirmaba que estaba \"completa\", se quitaron algunos pasajes de la misma para \"retratar a Meghan de forma negativa\". De hecho, junto a la carta se adjuntaba un análisis de un supuesto experto en análisis caligráfico que decía que la duquesa era \"una mujer narcisista cuyo autocontrol se tambaleaba\".\n\"Las partes omitidas demostraban el cariño de la demandante por su padre y otras personas, así como la preocupación de la duquesa porque los tabloides británicos le utilizaran [a Thomas Markle]\", se explica en la denuncia. \"En tales circunstancias, que los demandados afirmen que se trata de una 'carta completa de cinco páginas' fue intencionalmente deshonesto y engañoso\". \nLos abogados de Meghan Markle ponen ocho ejemplos concretos de historias publicadas por el diario Daily Mail que después rebaten con largos párrafos, relacionados con su madre, su libro de cocina, la renovación de su casa, su viaje a Australia o sus fiestas.\nEn la denuncia se citan algunas de las cuestiones publicadas sobre la reforma de Frogmore Cottage, consideradas falsas por la defensa de Markle. \"Se instaló una bañera de cobre valorada en 5.000 libras (algo que no existe y es completamente incierto)\"; \"soltaron 500.000 libras en un sistema de sonido para eliminar el ruido de los aviones (algo que no existe y es completamente incierto)\"; y también \"se instaló un estudio de yoga, un huerto de naranjos, una pista de tenis, y un ala de invitados para que su madre [Doria Ragland] se quedara cuando la visitara\", todas ellas calificadas como elementos \"que no existen y son completamente inciertos\".\nOtro de los asuntos más polémicos fue la fiesta previa al nacimiento de Archie, celebrada en Nueva York. \"Doria Ragland, avistada sola en Los Ángeles mientras su hija Meghan Markle se va de fiesta con amigas famosas en un babyshower de 300.000 dólares\", escribía el diario en uno de los ejemplos marcados. Los letrados rebaten: \"La sugerencia de que la demandante dejó deliberadamente fuera de su fiesta a su madre en favor de amigos famosos es mentira, además de ofensivo para ella. Su madre estaba invitada, por supuesto, y la demandante se ofreció a comprarle los billetes de avión, pero ella no pudo acudir por cuestiones de trabajo. También es mentira y una ofensa, como se sugiere, que 'ni un invitado fuera una amistad de más de una década'. De hecho, el babyshower (que costó una fracción de los 300.000 dólares que se aseguran, falsamente) fue organizado por uno de sus mejores amigos de la universidad; las 15 personas que acudieron eran amigos íntimos y, algunos de ellos, de hace más de 20 años\". \nSegún explica un experto en medios consultado por Byline: \"sin margen para el error, la pareja real está acusando al Mail de unas invenciones a escala industrial\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Meghan Markle", "Enrique de Inglaterra", "Demandas", "Gente", "Prensa sensacionalista", "Reino Unido", "Prensa", "Europa occidental", "Europa", "Proceso judicial", "Medios comunicación", "Comunicación", "Justicia"], "newspaper": "elpais"}