{"id": "720a08f1-f688-4aa3-596c-70839c5551fb", "content": "Este es el rodillo de jade más vendido en Amazon\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nPodrían decir que no es una moda de 2019 -porque tuvo otro período de esplendor hace ya un par de años- y que ni siquiera es una moda -porque se trata de una técnica ancestral procedente de China-, pero la verdad es que el rodillo de jade está literalmente en auge. En los últimos cuatro meses ha experimentado un aumento de interés de más del 100% según las plataformas de búsqueda.\nNo solo eso: está convirtiéndose en el protagonista absoluto de los 'feeds' de Instagram de todas las adictas a la belleza, haciéndonos pensar en muchos casos que algo nos estamos perdiendo si aún no  lo hemos incluido en nuestra rutina facial. Al parecer, estamos tardando. Y es que, tal y como confirma esta segunda ronda de conquista, ya no se trata de una moda pasajera, sino de un paso fundamental en el cuidado de la piel.\n A priori, se entiende que un masaje facial es, a todas luces, positivo para la piel. Pero, ¿cómo actúan los rodillos de piedra? Laura Izquierdo, directora técnica de Izba Nature nos lo ha contado: \"Actúa fundamentalmente sobre el sistema linfático para favorecer el drenaje, por lo que facilita la eliminación de toxinas y aumenta la circulación sanguínea. Es muy efectivo como descongestivo, tras la aplicación se observa una redefinición del óvalo facial casi instantánea así como el embellecimiento en el área de los ojos, por el drenaje de la hinchazón bajo los mismos y la mejora en la microcirculación en la zona de las ojeras\". \nY hay más: la piedra de jade ha sido siempre tremendamente valorada en las culturas orientales por su elevado precio y el uso que hacían de ella las familias de emperadores atribuyéndole propiedades curativas. Pero su poder va más allá del ámbito místico.\n\"Lo cierto es que es una piedra de alta dureza y resistencia, no es porosa, de tacto muy agradable y es fría, estas propiedades hacen de ella una piedra ideal para emplearla en nuestro masaje de rodillo ya que favorece la relajación y si además mantenemos el rodillo en la nevera, estimula la vasoconstricción sanguínea y aporta efecto tensor aumentando la sensación de firmeza\", confirma Izquierdo a EL PAÍS Escaparate.\nAunque lo recomendado por los expertos es utilizarlo sobre la piel limpia y seca como masaje, la tendencia es emplearlo para mejorar la penetración en la piel de cremas y sérums. Y sí, como si de una serie de ejercicios se tratara, existe una forma adecuada de aplicarlo que nos explica Laura Izquierdo:\n*Cada movimiento se repite tres veces por línea.\n1. Aplicar en el escote en movimientos verticales desde el pecho hacia la clavícula en dirección ascendente y descendente.\n2. De forma vertical también en el cuello, llegando hasta la barbilla y línea mandibular.\n3. Deslizar en movimientos oblicuos desde los lados de la boca hacia las orejas, haciendo líneas paralelas desde la mandíbula hasta el pómulo.\n4. En la frente, con movimientos verticales desde las cejas hasta el nacimiento del pelo.\n5. Para los ojos, emplear el cabezal pequeño y rodear el ojo desde dentro hacia afuera por debajo del ojo y también en el párpado.\n6. Para la boca, continuar con el cabezal pequeño, en horizontal desde el centro de la boca hacia las comisuras por debajo del labio inferior y por encima del superior.\n*Es importante limpiar el rodillo después de cada uso y guardarlo en la nevera hasta la próxima aplicación para reforzar su función antiinflamatoria y refrescante.\nLa popularidad en redes sociales del rodillo de jade no es casualidad... y para demostrarlo está el ranking de Amazon en el que este pack de dos rodillos (con regalo de piedra Gua Sha) es el número uno más vendido en los últimos meses. No en vano cuenta con más de 185 valoraciones -casi todas positivas- que le otorgan más de cuatro estrellas y media de puntuación con comentarios como este:\n\"Estoy encantada con estos instrumentos, ya los he incluido en mi rutina facial diaria y me ayudan a conseguir efectos más visibles sobre mi piel, a la vez que me relajan y me resultan muy agradables de usar. Los recomiendo\".\nCompra por 9,87€ en Amazon\nLa piedra Gua Sha. Siguiendo la estela de los rodillos, esta piedra inspirada en el masaje facial tradicional chino 'Gua Sha', promete efectos rejuvenecedores sobre la piel. Además de utilizarse sobre el rostro, también puede actuar sobre otras partes del cuerpo como espalda o muslos. \nDe regalo con el pack de rodillos de Amazon por 9,87€\n*Todos los precios de compra incluidos en este artículo están actualizados a 1 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Tratamientos belleza faciales", "Tendencias", "Amazon", "Tiendas online", "Belleza", "Comercio electrónico", "Comercio", "Internet", "Empresas", "Estilo vida", "Economía", "Telecomunicaciones", "Sociedad", "Comunicaciones"], "newspaper": "elpais"}