{"id": "720b9d24-c5b4-46fc-6498-c8bb8243c19d", "content": "Piquetes clandestinos desde Waterloo\n\nSi alguien cree que Waterloo —o sea, la conjura unilateralista, ilegal y desordenada de Carles Puigdemont y Quim Torra— se rendirá sin preparar nuevos atentados contra la democracia española y la autonomía catalana, se equivoca de medio a medio.\nSu última iniciativa se llama Tsunami Democràtic. Es una suerte de gran piquete totalitario y clandestino montado desde la Red, para organizar toda suerte de fechorías desestabilizadoras en ocasión de la inminente sentencia del Tribunal Supremo sobre el juicio del procés.\n¿Es una exageración definirlo como piquete, totalitario, clandestino? Vayamos por partes.\nEs un gran piquete (magmático) porque sus acciones son las de un piquete: se propone realizar, y ya ha empezado a realizar, “escraches” a personajes concretos; ataques a “eventos” de gente normal; “boicots” a empresas comerciales (preferentemente creadas en Cataluña) y bancos desafectos a la ciénaga; “retirada de depósitos”; “intervenciones”; “ocupaciones” de espacios públicos; “interrupciones” de servicios públicos y demás desmanes.\nEs totalitario porque aspira a que la totalidad se identifique con sus posturas rupturistas de la legalidad. Aunque asegura que sus intervenciones serán “no violentas”, no se fíen. La línea fronteriza entre pacifismo y violencia de los escraches, las ocupaciones o los boicots de esta gente es muy delgada.\nY es clandestino porque deliberadamente carece de identificación, de portavoz y de registro legal. ¿Por qué, pues, su paternidad corresponde al expresident fugitivo y al president inane? Porque en esas circunstancias su filiación corresponde a la sociedad digital que lo ha creado en un paraíso fiscal, la misma que opera para la célula de Waterloo. Y porque sus primeros propagandistas han sido Puigdemont y Torra. Este último, con un tuit en el que se declara “comprometido” con su causa y que lo jalea con un “suerte y adelante”.\nEs clamoroso el silencio del Parlament ante tal muestra de confianza. Nadie inquiere a Torra hasta dónde alcanza la complicidad de la institución que encarna con esa iniciativa clandestina. La prensa no se sorprende. Esperemos que la ministra de Defensa en funciones sea más espabilada y haya ordenado al servicio de espionaje de que por una vez en la vida se entere de qué pasa con las conjuras ilegales del secesionismo catalán. E identifique al menos a los sospechosos habituales.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/23/2019, 19:01:45", "tags": ["Opinión", "Carles Puigdemont", "Declaración Unilateral Independencia", "Quim Torra", "Ley Referéndum Cataluña", "Referéndum 1 de Octubre", "Legislación autonómica", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Gobierno autonómico", "Elecciones", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Legislación", "Justicia", "Movimiento \"Tsunami Democràtic\""], "newspaper": "elpais"}