{"id": "720b0be0-b232-40a7-6166-1c927a7a18f0", "content": "El Brexit pone a prueba al Ibex 35\n\nCuando en 2015 David Cameron, entonces primer ministro del Reino Unido y líder del Partido Conservador, prometió un referéndum para decidir si el país salía de la Unión Europea, intentaba resolver de forma decisiva el problema que llevaba carcomiendo el interior de su partido desde hacía décadas. Pero con la tenue victoria del \"salir de la Unión Europea\" en junio de 2016 (con un 51,9% de los votos) se ha abierto una crisis que ya está dañando de forma seria la economía del país y está obligando a las grandes empresas españolas a tomar medidas para adaptarse a la nueva situación.\nPara empezar, faltando algo más de un mes para el fin del plazo de salida oficial —ya pospuesta una vez—, aún no se sabe en qué condiciones el Reino Unido va a abandonar la Unión. El primer ministro Boris Johnson ha prometido una y otra vez que la fecha del 31 de octubre, a la que se llegó a principios de este año, será cumplida a cualquier precio. Sin embargo, una de las últimas leyes aprobadas por la Cámara de los Comunes obliga al Gobierno a pedir una prórroga si hasta entonces no se ha llegado a un acuerdo. La incertidumbre de cuál va a ser el resultado final del proceso es uno de los motivos que llevan a las grandes firmas a ser prudentes y a no dar demasiados detalles acerca de sus preparativos.\nSin embargo, las consecuencias ya se están notando. La ralentización de la economía británica está yendo a un ritmo más acelerado que la del resto de Europa. Si en 2015 el PIB británico crecía al 2,3%, el mismo ritmo que el del conjunto de la Unión, en 2018 fue del 1,2%, solo por debajo de Italia y Bélgica. Mientras, la libra esterlina ha llegado a perder más de un 12% de su valor respecto al euro desde el plebiscito.\nAdemás de las potenciales restricciones arancelarias en el mercado británico, el fin de la libre circulación tanto de mercancías como de personas supondría que \"un Brexit sin acuerdo reduciría el nivel del PIB español en medio punto porcentual en cinco años si sucede de forma ordenada y algo más de 0,8 puntos porcentuales si lo hace de forma desordenada\", señala un informe del Banco de España. \"Aproximadamente un 70% del efecto total correspondería a las consecuencias directas que el Brexit tendría en el comercio bilateral con el Reino Unido, mientras que el resto vendría explicado por su efecto en el resto de los socios comerciales de la UE\".\nEl sector turístico, la primera industria de España, va a ser uno de los más perjudicados. Un estudio de la Asociación Británica de Agentes de Viajes (ABTA, en sus siglas en inglés) publicado antes del referéndum apuntaba a varios problemas derivados de la salida del país de la Unión Europea. No solo los británicos tendrían menos dinero (devaluado) para ir de vacaciones: el sector de la hostelería se basa mucho en la mano de obra extranjera (que tendría más problemas para entrar en territorio del Reino Unido) y, en caso de Brexit sin acuerdo, los turistas británicos acabarían necesitando un visado para entrar en la Unión Europea.\nEn esa serie de problemas hay mucho en juego para España. Durante los siete primeros meses de este año, más de 10 millones de visitantes británicos (uno de cada cinco extranjeros) entraron en el país y se dejaron más de 2.400 millones de euros. No solo es el mayor mercado emisor hacia España (a bastante distancia de Alemania y Francia); es también el destino turístico en el extranjero favorito de los británicos.\nLa patronal Exceltur estimó en abril que un Brexit sin acuerdo provocaría que dos millones de turistas británicos (uno de cada ocho) dejasen de visitar España cada año, lo que le costaría al conjunto de la economía algo más de 1.400 millones de euros.\nLa buena salud del sector turístico es esencial para las aerolíneas. Y estas van a estar especialmente afectadas por el Brexit, según la patronal IATA, en \"los problemas regulatorios de seguridad, los acuerdos firmados de acceso a los mercados aéreos y la gestión de las fronteras\". Y pocas más susceptibles a estos problemas que el grupo español IAG, que aglutina a British Airways e Iberia. La empresa hace hincapié en que todo está preparado. \"Tal y como hemos dicho en anteriores oportunidades, tanto la Unión Europea como el Reino Unido han garantizado que los vuelos continuarán operando con normalidad en caso de un Brexit sin acuerdo, por lo que nuestros vuelos lo harán regularmente\", señalan por correo electrónico.\nIAG ha tenido incluso que cambiar su estructura de capital para salvar su posición como aerolínea europea. \"Cumpliendo con el requerimiento de la UE, en el mes de abril nuestras aerolíneas presentaron sus planes sobre propiedad y control a las respectivas autoridades nacionales en España, Irlanda, Francia y Austria\", continúa. \"Los reguladores de estos países confirmaron que los planes cumplen con la normativa aplicable en caso de un Brexit sin acuerdo\".\nTodo el transporte en general va a verse afectado. La española Ferrovial es la propietaria mayoritaria del aeropuerto de Heathrow, en Londres, el más importante del país. La compañía ha trasladado la sede de sus sociedades internacionales de Oxford a Áms­terdam \"con el objeto de que estas se mantengan bajo el paraguas legislativo de la Unión Europea\". Además, la sociedad afirma haber contratado coberturas de seguro equivalentes a los dividendos que espera obtener de sus activos británicos durante los próximos tres años. \"Mantenemos medidas de eficiencia operativa en las diversas áreas de negocio para adaptarnos a las nuevas circunstancias del mercado\", señalan en Ferrovial, \"y estamos monitorizando continuamente la evolución de los mercados financieros para tomar las medidas de cobertura oportunas\".\nEl sector del automóvil representa una quinta parte de las exportaciones españolas al Reino Unido por valor. Y el automotriz es otro de los sectores que van a sufrir. \"La salida del Reino Unido de la Unión Europea causará un impacto significativamente negativo\", señaló esta semana el secretario general de la patronal europea del automóvil ACEA. \"Un Brexit sin acuerdo exacerbará aún más estas consecuencias, causando disrupciones masivas a una industria vital para la economía europea. Ya las repetidas necesidades de planificar e implementar medidas de contingencia para enfrentarse a un Brexit desordenado es muy disruptivo para nuestros asociados\".\nLos efectos ya se están haciendo notar. En los primeros seis meses de 2019, según la patronal de fabricantes, las inversiones en I+D en la industria británica ascendieron a 90 millones de libras (algo más de 100 millones de euros) cuando esta cifra suele ascender a entre 25 y 30 veces esta cantidad. En junio, Ford anunció el cierre de su fábrica de motores en Bridgend, en Gales, lo que supone una pérdida de más de 2.000 empleos directos.\nAunque el sector eléctrico británico es uno de los menos integrados en el mercado europeo —solo un 5% de la energía consumida por el Reino Unido viene del exterior—, no por ello deja de estar expuesto a los problemas del Brexit, sobre todo en los aranceles a los equipamientos, más caros con la devaluación de la libra. Iberdrola es otra de las empresas del Ibex con una fuerte exposición al mercado británico. \"Estamos seguros de que el Reino Unido seguirá apostando por un modelo energético sostenible, competitivo y seguro, con una regulación predecible y estable\", afirman desde la compañía. \"Iberdrola ha estudiado todos los escenarios posibles para continuar suministrando su servicio en óptimas condiciones\". Aunque indica: \"Del mismo modo que otras compañías que operan en Europa, Iberdrola prefiere un Brexit con acuerdo tan pronto como sea posible. La actividad empresarial requiere claridad para desarrollar planes a largo plazo\".\nPero donde más se están notando las incertidumbres del Brexit es en el mercado financiero. Consolidada en su papel de capital financiera global, Londres se arriesga a perder un bocado importante de esa posición. En enero, un estudio de la consultora EY apuntó que desde el referéndum se habían movido más de 800.000 millones de euros en activos (un tercio del PIB británico) del Reino Unido a la Unión Europea. Esto podría acelerarse en caso de una salida sin acuerdo. \"La pérdida de estos derechos podría suponer que compañías que acuden al Reino Unido como puerta de entrada a Europa dejen de hacerlo y, a la vez, que aseguradoras ya asentadas en territorio británico se lleven su sede fuera de Gran Bretaña a otros países de Europa\", apuntan de PWC.\nA los grandes bancos españoles, que han crecido con fuerza en el Reino Unido, la crisis les afecta de lleno. \"Es el primer mercado internacional de las entidades españolas\", apunta un informe de la consultora PWC. \"Los bancos españoles con fuerte exposición al mercado británico ya experimentaron una gran caída bursátil tras la decisión del referéndum\". \"La exposición crediticia de las entidades españolas (de más del 25% de los activos ponderados por riesgo) al Reino Unido solo es superada por la de los bancos irlandeses y se encuentra muy por encima de la que presenta la banca de países como Alemania, Francia o Italia\", señala un informe del Banco de España.\nDesde el sector bancario señalan que las entidades españolas tienen filiales británicas jurídicamente separadas de las matrices españolas, por lo que, según fuentes del sector, \"en lo que es la operativa, no supone una amenaza\". \"La predominancia de este modelo significa una importante línea de defensa ante escenarios adversos, pues debería permitir limitar el riesgo de contagio de eventuales problemas en el mercado británico\", confirman desde el Banco de España.\nPero hay dos problemas fundamentales, apuntan desde el sector: \"La incertidumbre supone un aumento del riesgo país que los grupos bancarios sufren y la gestión de los recursos humanos: qué pasa con los españoles que trabajan en el Reino Unido y los británicos que trabajan aquí, y qué impactos puede tener sobre ellos\".\nLa filial británica de la mayor empresa de España, el Grupo Santander, tiene en el Reino Unido una cuota de mercado del 10%, que representa un 13% de sus beneficios para 2018. \"Santander UK es un banco 100% británico\", señalan desde la entidad española. \"Está regulado por las autoridades del Reino Unido, opera bajo sus leyes y es autónomo en capital y liquidez. Por eso, nada cambiaría ni para clientes, ni para empleados\". Sin embargo, esto no significa que la salida de la UE esté exenta de problemas. \"El principal riesgo para esta cartera no procedería tanto de potenciales turbulencias financieras como del eventual deterioro macroeconómico que condujera a una elevación significativa de las ratios de morosidad en el medio plazo\", apuntan.\nEl escribano cerillo (Emberiza citrinella, yellowhammer en inglés), un pájaro originario de Eurasia, da nombre a la operación prevista por el Gobierno británico en caso de un Brexit sin acuerdo. El 2 de agosto, el Ejecutivo de Boris Johnson preparó un memorándum acerca de las consecuencias de un Brexit desordenado que se mantuvo en secreto hasta que el Parlamento forzó su publicación a principios de este mes. Entre las conclusiones del informe, las más preocupantes son las que indican que los cuellos de botella en los puertos (especialmente en los de la costa del canal de la Mancha) provocarán una caída del flujo de camiones de entre un 40% y un 60%; esto, a su vez, limitará el flujo de productos esenciales como medicamentos y alimentos. El informe señala que la cercanía de las fiestas navideñas y las bajas temperaturas a partir del 1 de noviembre son factores agravantes. El Gobierno autónomo escocés ha acusado al Ejecutivo de Londres de modificar el informe para indicar que se trata del peor de los casos, cuando, por el contrario, es uno de mínimos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["IBEX 35", "Brexit", "Referéndum UE", "Reino Unido", "Europa", "Empresas", "Economía", "Finanzas"], "newspaper": "elpais"}