{"id": "72191f2b-104f-4669-6cc4-3a08c9a02b8c", "content": "El Gobierno de Ecuador propone una agenda de diálogo en un intento de desactivar las protestas\n\nEl Gobierno de Lenín Moreno propuso la tarde de este miércoles una agenda de diálogo a las organizaciones indígenas que llevan una semana encabezando las protestas por el alza del precio de la gasolina. Una marcha masiva, en la que participaron también cientos de estudiantes, sindicalistas y activistas, desfiló pacíficamente desde las once de la mañana por las calles de Quito, hasta llegar al centro de la capital. Allí, sin embargo, la jornada dejó también imágenes de duros choques entre un sector de los manifestantes y las fuerzas de seguridad, a las que achacan desde hace días episodios de represión y por los que ha reiterado su preocupación también la Comisión Interamericana de Derechos Humanos.\nEl secretario general de la presidencia, José Agusto Briones, ha ofrecido a las comunidades indígenas un plan con \"seis ejes de acción en la ruralidad\". El objetivo, ha dicho, consiste en \"compensar los efectos del fin del subsidio a los combustibles\" y generar nuevas oportunidades. El Gobierno, que plantea una mediación con la intervención de Naciones Unidas y de la Conferencia Episcopal, pone sobre la mesa, por ejemplo, facilitar el acceso al agua a través de un sistema de riego parcelario; reestructurar deudas de las organizaciones que no estén al día en los pagos del financiamiento de sus terrenos; financiar el seguro agrícola; o condonar el 100% de las multas impuestas por la Secretaría del Agua. Las autoridades también prometen construir centros de acopio y distribución de productos agrícolas, reabrir escuelas para distintos grados e incrementar el número de profesores bilingües.\nBriones formuló esta propuesta horas después de que el presidente Moreno regresara a Quito desde Guayaquil, donde el pasado lunes, en medio de un clima de alarma social, había decidido instalar la sede del Gobierno. Este lanzó un mensaje a través de las redes sociales asegurando que el diálogo está cada vez más cerca y que la crisis se resolverá pronto. Sin embargo, el jefe de la Confederación de Nacionalidades Indígenas del Ecuador, Jaime Vargas, asegura que la lucha de las comunidades se mantiene de momento en la calle.\n\"He venido a la ciudad de Quito con el fin de extender mi mano y poderles manifestar que ya tenemos primeros buenos resultados con respecto al diálogo\", mantuvo el mandatario. \"Los ecuatorianos somos gente de paz, queridos amigos, estamos obteniendo los mejores resultados de diálogo con los hermanos indígenas. Sin duda alguna esto se va a solucionar muy pronto. Me alegro mucho de que todos en conjunto, tantos hermanos indígenas cuanto habitantes de todas las ciudades estén pensando fundamentalmente, en mantener la constitucionalidad, la democracia y la paz\", continuó antes de dirigirse a la mayoría de manifestantes. \"Hermanos indígenas, jamás les he ofendido, nunca les he ofendido, siempre les he tratado con respeto y cariño y ahora quiero hacerlo nuevamente. Darles un abrazo sincero de agradecimiento por haber llevado esta marcha en paz, por haberse librado de los elementos perniciosos. Esos nunca más volverán. Con ustedes siempre, queridos hermanos indígenas\", cerró.\nMoreno lleva días culpando a su antecesor, Rafael Correa, de estar detrás de las protestas al igual que Venezuela, aunque aún no ha presentado evidencias de ello. El expresidente sí se ha empleado en jalear las movilizaciones y ha pedido un adelanto de las elecciones por \"conmoción social\". Esta tarde, tras disolverse la gran marcha indígena, el centro de Quito, en las proximidades del palacio de Carondelet —sede del Gobierno— se convirtió en escenario de duros enfrentamientos entre grupos de manifestantes y las fuerzas de seguridad. En el corazón de la protesta, hay un sector que está dispuesto a negociar con el Ejecutivo, aunque en los últimos días uno de los lemas más escuchados en las manifestaciones que pedían su renuncia fue \"¡Fuera, Moreno!\".\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Quito", "Guayaquil", "Lenín Moreno", "Oposición política", "Ecuador", "Indígenas", "Crisis políticas", "Protestas sociales", "Malestar social", "Parlamento", "Latinoamérica", "Etnias", "Conflictos políticos", "Problemas sociales"], "newspaper": "elpais"}