{"id": "721f52cf-1565-478a-5c49-9f17f709e165", "content": "La memoria de Víctor Cabedo en la salida de la Vuelta en Onda\n\nRigo Urán espera en una UCI de un hospital de Barcelona que su organismo se recupere para poder operar sus huesos, rotos el jueves.\nEl pelotón desciende entre quebradas y barrancos del Maestrazgo seco. Una curva se cierra más de lo esperado, un equipo se cierra, los ciclistas forman un acordeón súbito que se abre y se cierra de lado a lado, incontrolado. Al fondo de la caída inevitable, Rigo. Su hombro izquierdo, que recibió el impacto del asfalto se ha destrozado; en varios pedazos, alrededor de una placa metálica, recuerdo de otra fractura antigua, se pulveriza la clavícula, y también la escápula; Las costillas no resisten el peso de bicis y compañeros que se amontonan encima, y ceden, y tocan los pulmones. Los que han caído y pueden seguir se levantan rápido y continúan; los que no, aceleran a su lado para no perder rueda sin siquiera mirar el desastre. La indiferencia estremece.\n“¿Indiferencia?; en absoluto, necesidad”, dice Óscar Cabedo, ciclista del Burgos. “Es una imposición, una insensibilidad exterior a la que te fuerzas, porque ves la caída y sufres por los que están ahí, y entiendes que el ciclismo es así, en una nada pasas de volar a dártela, pero si pensaras que te puede pasar a ti ni siquiera montarías en bicicleta”.\nLa etapa sale de Onda, chimeneas de cerámicas en el horizonte, en Castellón, el pueblo de Óscar y de su hermano José, el director de su equipo. Los corredores firman antes de salir en un estrado alzado justo delante de un pabellón polideportivo llamado Víctor Cabedo Cardá, en honor de su hermano, también ciclista, que murió hace siete años cuando un coche le mandó por un barranco de la sierra de Espadán, cerca de su pueblo, mientras se entrenaba.\nTenía 23 años. Corría en el Euskadi. Era de la generación de Mikel Landa y se le auguraba un futuro al menos tan espléndido como al alavés. “Cuando el murió yo tenía 17 años y no montaba en bicicleta aún, y le admiraba por su meticulosidad, porque después de cada entrenamiento volcaba todos los datos en el ordenador y se tiraba media hora analizándolos y comparándolos con los de otros días”, dice Óscar, quien se hizo ciclista en cierta medida por su deseo de terminar lo que su hermano había dejado a medias. “Sí, un poco eso, y también porque somos una familia ciclista, mis padres, mis hermanos, todos”. Y está un poco nervioso, y emocionado, y su hermano, el hermano mayor, el director, porque salen de su pueblo, y están orgullosos. “Vemos todos los días el nombre y la foto de nuestro hermano en el pabellón, y más que hacernos pensar en él, que ya pensamos cada minuto sin necesidad de ver su foto, nos emociona pensar que todos los chavales del pueblo sabrán quién es y su vida, y siempre estará en el recuerdo de todos”, dice José, que como ciclista llegó a amateur y lo dejó. Durante la etapa, José, con el coche, y Óscar, en bicicleta, vuelven a pasar por las carreteras en las que se hicieron ciclistas, en las que murió su hermano. Óscar sueña con volar y llegar destacado, y algún día puede que lo logre, pero también sabe que puede que no. “Los sueños son muy difíciles de alcanzar”, dice, y pedalea.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Burgos-BH", "Vuelta España", "Equipo ciclista", "Vueltas ciclistas", "Ciclismo", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}