{"id": "72211ef9-493a-4beb-4189-41863f3169a2", "content": "Thomas Cook hace un roto a Canarias\n\n“Thank you, gracias, danke schön\", responde el cantante que ameniza el hotel Sentido Gran Canaria Princess a los tibios aplausos que le llegan del público. Apenas 15 mesas en un hotel de más de 400 habitaciones escuchan esos éxitos de hoy y de siempre que tan bien acompañan los mojitos después de un día de playa. El tema Marmor, Stein und Eisen —éxito sesentero del cantante alemán Drafi Deutscher— levanta más pasiones que el Sweet Caroline de Neil Diamond, lo que viene a confirmar el comentario de uno de los camareros: “El 70% de los clientes nos llegaban de Thomas Cook. Prácticamente no quedan ingleses y no están viniendo más”. Ahora mandan los alemanes, y les gusta Drafi Deutscher.\nLas tumbonas de la piscina, otro indicador del nivel de ocupación de estos megahoteles de Playa del Inglés, cuentan la misma historia: el truco de dejar la toalla prontito e irse a desayunar se antoja innecesario. A cualquier hora del día parejas y grupos se arremolinan frente a la mesa en la que los turoperadores que les trajeron a Gran Canaria les informan —mediante circulares, nunca se ven empleados— de cómo será el traslado al aeropuerto para volver a sus países. Este lunes está previsto que los autobuses recojan a casi 100 clientes británicos del Princess que vuelven a Birmingham, Gatwick, Manchester y Bristol en los vuelos de repatriación que ha tenido que organizar el Gobierno británico tras la quiebra de Thomas Cook.\nLa caída del coloso inglés, conocida en la madrugada del lunes pasado, afecta a 600.000 personas que habían comprado o reservado con la empresa y especialmente a los 150.000 británicos abandonados en los países donde ya estaban de vacaciones. Se ha tragado 21.000 empleos. Y ha dejado un panorama desolador en el sector turístico de los destinos a los que enviaba más clientes. En España, la gran perjudicada es Canarias, donde la temporada alta empieza en octubre y dura hasta Semana Santa. “Nos deja con muy poca capacidad de reacción”, asegura Francisco Moreno, director de comunicación de la cadena Lopesan, que gestiona 17 establecimientos en la comunidad.\nEl turoperador pagaba a los hoteles y transportistas canarios a 90 días, lo que significa que peligran los ingresos de la temporada de verano, especialmente en el caso de empresas que dependían mucho de Thomas Cook. Además, las reservas previstas para las próximas semanas se han evaporado. Uno de cada cuatro turistas extranjeros (unos 3,45 millones al año) llegaba a las islas con el grupo inglés, según datos de las patronales Ashotel y FEHT, dato que da la medida del daño que va a suponer su quiebra para el sector. Moreno cree que otros turoperadores ocuparán el vacío con relativa rapidez. El gran problema, asegura, es que la caída de Thomas Cook lleva asociada la caída de las líneas aéreas: “En sus aviones también viajaban pasajeros que habían contratado con otros operadores que ahora no pueden enviar a sus clientes”.\nCoincide con él Nicolás Villalobos, director general de la cadena beCordial Hotels & Resorts, para la que Thomas Cook suponía entre el 20% y el 25% de la cifra de negocio. “El golpe ha sido duro pero mitigado porque lo vimos venir, sabíamos que no podíamos depender de ellos y diversificamos, y además habíamos asegurado los saldos y recuperaremos el 90% de la temporada de verano. El disgusto viene cuando miras hacia adelante. El gran drama, más allá de la caída comercial, es la conectividad. Aquí no tenemos AVE ni autopistas, no hay alternativa. Los vuelos son nuestras autopistas con el continente europeo”, asegura.\nEl sector está muy atento al efecto de arrastre de la quiebra de Thomas Cook. Su marca más conocida en Alemania, Neckermann, también ha caído. En cambio, la línea aérea Condor sigue operando gracias a un crédito del Gobierno alemán. También continúa Ving, la marca en los países del norte de Europa. Un respiro para Gran Canaria, donde más de dos tercios de las habitaciones vendidas para la próxima temporada son del mercado nórdico.\nLos trabajadores asisten a las noticias con preocupación. “La semana pasada estábamos a tope y mira ahora”, dice Lorenzo Naranjo, camarero multilingüe del restaurante La Ciudadela, en el paseo marítimo de Playa del Inglés. Es la hora de la comida y hay muchas mesas libres. “Ni un inglés”, añade. “Si somos cinco camareros y esto se puede llevar con tres… Si no hay trabajo, no hay empleo”, sentencia. Desde UGT, José Ángel Ramírez llama a la calma: \"Tener el 25% del mercado no equivale a que ahora se vaya a perder el 25% del empleo. Creo que el mercado va a tener capacidad inmediata para ocupar parte de lo que se ha perdido\".\nEl presidente de Canarias, Ángel Víctor Torres, aseguró el sábado que las empresas afectadas por la quiebra de Thomas Cook podrán aplazar de forma temporal los pagos a la Seguridad Social como medida para preservar el empleo.\nLa capacidad de los hoteles de recuperarse del golpe a tiempo para salvar la temporada depende de su grado de dependencia de Thomas Cook. Para hacerse una idea de lo mucho que le debe la industria del turismo local a estas grandes compañías y al modelo de vacaciones de paquete completo, basta echar un vistazo al callejero: en Maspalomas hay una Avenida Touroperador Tui y otra dedicada al Touroperador Neckermann.\nEl hotel Mirador del Atlántico, en la Playa de Amadores, trabajaba en exclusiva con un turoperador: Thomas Cook. El jueves ya solo quedaban una veintena de habitaciones ocupadas -de las 118 que tiene-, así que la gerencia decidió trasladar a los clientes a su otro establecimiento, situado un poco más arriba, y echar el cierre a la espera de recuperar la ocupación con la llegada de la clientela nórdica dentro de dos semanas. Seguir abiertos equivalía a perder dinero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/29/2019, 19:01:45", "tags": ["Thomas Cook", "Turismo internacional", "Quiebra empresas", "Destinos turísticos", "Hoteles", "Turoperadores", "Canarias", "Alojamientos", "Viajes organizados", "Hostelería", "Viajes", "Ofertas turísticas", "Empresas", "Turismo", "Economía", "España"], "newspaper": "elpais"}