{"id": "722827e3-82d4-4ecc-54fd-fd86d825c57f", "content": "Se busca mojigato o gazmoña\n\n¿Alguien conoce al encargado o encargada de redactar en 1991 esas placas de homenaje que salpican las calles de Madrid? Se busca, yo lo busco, al responsable que decidió el texto de la que hay en la fachada de Fernandez de los Ríos 19, justo en la esquina con Escosura, para decirle en su cara que es un mojigato. Dice: “En estos lugares el poeta José Zorrilla se dio a conocer en la despedida de Larra. Ayuntamiento de Madrid, 1991”.\nTras una encuesta de urgencia entre ocho amigos (medianamente informados e instruidos, conste) a los que pregunté qué entendían tras la lectura de esa placa, concluí que quien fuera que redactara el texto nos hurtó deliberadamente una de esas pequeñas historias que ayudan a entender la ciudad. Uno de mis encuestados concluyó que quizás ahí hubo un café donde José Zorrilla leyó el primero de sus poemas. Otra de las preguntadas dedujo que allí vivió algún escritor que reunía a los colegas en su casa para una tertulia literaria. Otro más entendió que eso de la despedida de Larra puede que fuera con ocasión de algún viaje del periodista y que Zorrilla le dedicó algún poema. A casi todos tuve que aclararles que ni café ni casa ni tertulia ni leches. Que casi todo aquello era campo(santo) a mediados de febrero de 1837, aquel miércoles 15 de febrero en el que estaban enterrando a Mariano José de Larra después de que se hubiera pegado un tiro contra él y contra España el día anterior. A ese día concreto se refiere la placa.\nLas vueltas que debió de dar al diccionario y las horas de sueño que quizás perdió el redactor gazmoño o la redactora mojigata para evitar que en esa placa aparecieran las palabras cementerio y entierro.\n¿Cómo que “en estos lugares”? ¿Tanto miedo da decir que por ahí estuvo el Cementerio General del Norte? Un cementerio que, por cierto, ordenó construir urgentemente el gran José I Bonaparte porque Madrid era una guarrería, con todas las iglesias repletas de muertos, con focos de infección en cada esquina, y con una Iglesia sin escrúpulos que mantenía el monopolio del negocio de la muerte sin la más elemental medida higiénica.\n¿Y qué es eso de “la despedida de Larra”? Entierro. Se dice entierro. Pero, claro, si previamente no has dicho que eso era un cementerio, qué necesidad hay de estropearlo todo diciendo que ahí enterraron a alguien.\nSeguro que alguien cree tener la explicación adecuada para disculpar al gazmoño o la mojigata que redactó la placa que hay en el cruce de Fernández de los Ríos con Escosura. Se hizo así para evitar el yuyu vecinal. Para que los más moñas no corran a tocar madera al saber que todo aquel barrio estaba ocupado por cementerios. Porque al del Norte se añadieron luego el de la Patriarcal y las sacramentales de San Martín y San Luis, y la de San Martín, San Ildefonso y San Marcos. Será por muertos…\nGuardo en la recámara el relato de lo que ocurrió aquel 15 de febrero de 1837, que tiene guasa.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Opinión", "Comunidad de Madrid", "España"], "newspaper": "elpais"}