{"id": "7247e552-7998-4c93-7c87-4d38758ea0e4", "content": "Los estrenos de conciertos articulan el\nMercat de Música Viva de Vic\n\nEl próximo miércoles se inicia en Vic la 31 edición de su Mercat de Música Viva, un encuentro anual abierto en varios frentes que persigue dinamizar los contactos entre propuestas musicales, agentes de la industria y público. Manteniendo una tradición que le permite mostrar músculo y delimitar un espacio propio, el concierto oficial de inauguración será protagonizado por Juliane Heinemann, ganadora del Premi Puig Porret del año pasado y con cuya dotación económica ha desarrollado un espectáculo centrado en la persona de Walter Benjamin, el escritor y filósofo que se cansó de huir de los nazis en Port Bou. Este espectáculo, L'últim camí de Walter Benjamin,se estrenará el miércoles en el teatro Atlàntida, y plantea una mezcla entre poesía, música electrónica y efectos visuales. Las actividades del Mercat se prolongarán hasta el domingo.\nLa intención del Mercat desde ya hace años es ofrecer la mayor cantidad posible de espectáculos de estreno, de manera que agentes y público disfruten de conciertos inéditos. En este sentido, los agentes pueden comprobar de primera mano qué espectáculos pueden contratar para la temporada, una de las finalidades del encuentro. Esta intención ha cristalizado en un porcentaje de estrenos que alcanza la mitad de la programación, con algunos nombres destacados como los de Mazoni, Lagartija Nick, Ferran Palau, Marco Mezquida o María Rodés entre otros. Con Portugal como protagonista parcial del Mercat, Vic verá la presentación de la plataforma Why Portugal, dando cabida a diversas presentaciones de artistas lusos entre las que destaca el espectáculo que presentarán Lina y Refree, artista este último que ha colaborado en los arranques de las carreras de artistas como Silvia Pérez Cruz o Rosalía.\nParalelamente a los conciertos, el Mercat auspicia encuentros como el del Forum Or Worldwide Music Festival, una asociación mundial de festivales de música. También se presentará el nuevo proyecto JUMP, plataforma cuya finalidad es ofrecer soporte a los talentos emergentes. El Mercat también cuenta con una vertiente abierta al público que en sus 15 escenarios diseminados por la ciudad cristaliza masivamente en el situado en su Plaza Mayor, donde acostumbran a programarse las actuaciones más festivas y multitudinarias, destacando este año las de Joan Garriga (ex Troba Kung-Fu y Dusminguet), El Petit de Cal Eril y Dorian. El Mercat tuvo en la edición de 2017 un impacto económico de 4,7 millones de euros, y el año siguiente alcanzó el récord de asistencia de profesionales, que representaban a 423 entidades.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Vic", "Festivales música", "Provincia Barcelona", "Cataluña", "Festivales", "Eventos musicales", "Agenda cultural", "Agenda", "Música", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}