{"id": "725af0c4-8b3f-4f15-72b9-c0d6a0ba7ec5", "content": "La desquiciada vida del soldado que inspiró ‘Rambo’\n\nEn 1982, con Acorralado, el mundo descubría a John Rambo, el héroe encarnado por Sylvester Stallone. Antiguo veterano de Vietnam, en la película era capaz de acabar con la mitad de la población del país armado con una piedra, un cuchillo, un arco y unas cuantas flechas. Él fue durante toda la década de los ochenta el rostro de la americanada extremadamente violenta: un tipo al margen de la administración que impartía justicia por su cuenta. Lo que muchos no sabían es que Rambo, o por lo menos parte de él, estaba inspirado en alguien real, con una biografía casi tan increíble como la del personaje interpretado por Stallone.\nSe llama James Gordon, apodado Bo Gritz. Como Rambo, Bo Gritz también fue un miembro de las fuerzas especiales estadounidenses; ambos lucharon en Vietnam y eso les valió las más altas condecoraciones: medalla de honor, estrella de plata, corazón púrpura…; ambos sufrieron la depresión de volver a un hogar en el que no eran bienvenidos; y, como Rambo, Gritz también tiene un sangriento currículum. Sin contar los muertos de la última película, Rambo ha acabado con la vida de 504 personas en la gran pantalla; Bo Gritz, asegura haberlo hecho con la de 400.\nPero antes de que John Rambo apareciera en pantalla, Gritz ya tuvo un primer intento de triunfar en el cine. Fue en 1976 y nada más y nada menos que gracias a Francis Ford Coppola y su megalómano proyecto Apocalypse now.\nBuscando referentes visuales para su coronel Kurtz, personaje al que inmortalizaría Marlon Brando, Coppola dio con un libro que llevaba por título A soldiers report. Se trataba de las memorias del general Westmoreland sobre las actividades secretas de la CIA en Laos durante la guerra civil, formando a los mercenarios del conocido como Real Ejército de Laos. Allí, Westmoreland definía a Gritz como “el verdadero soldado americano” y para ilustrar su aseveración aportaba una instantánea, en la que se ve a Gritz, sonriente y de riguroso uniforme militar, rodeado de sus pupilos laosianos. Coppola pretendía trucar la foto, recortar su cara y poner la de Brando. Un fotomontaje para dar verosimilitud a su proyecto. El ejército estadounidense no se lo permitió, y Gritz, coqueto, tenía claro el motivo. O al menos así lo declaró en Erase and forget, el documental que sobre su persona se estrenó en 2017: “La verdad es que por entonces yo quedaba bastante mejor en las fotos que Marlon Brando”.\nEn 1979, Gritz regresó a EE UU sin pecho para tantas condecoraciones y abandonó el ejército, pero renunciar a hacer el héroe demostró ser más complicado. Mientras Rambo se puso a deambular sin rumbo (o al menos así lo vemos en Acorralado), Gritz lanzó una iniciativa que uniría su vida para siempre con la del personaje encarnado por Sylvester Stallone.\nVeamos el contexto: son los ochenta, un actor llamado Ronald Reagan está en la presidencia de EE UU y la política es de lo más peliculera. Gritz se planta en Washington y afirma que el sudeste asiático está lleno de marines oficialmente desaparecidos en combate que han sido capturados por comunistas durante sus misiones secretas. Es imperativo que los buenos patriotas los rescaten, claro. ¿Les suena de algo? Pues, básicamente, es el argumento de Rambo: Acorralado - Parte II (George P. Cosmatos, 1985) y de la icónica imagen de Sylvester Stallone con una cinta roja en el cabello y sus archiconocidos arcos y flechas a lo Orzowei. \nClaro, que por eso de que la realidad supera a la ficción, mientras en el filme la aventurilla del amigo John estaba financiada por la CIA, en la vida real la sufragaron dos estrellas del calibre de Clint Eastwood y William Shatner (el capitán Kirk de Star Trek). La segunda parte de Rambo se convirtió en símbolo del reaganismo y en molde copiado por los futuros Chuck Norris, David Carradine y demás estajanovistas del exterminio solitario de charlies.\nLa constante presencia de Gritz en los medios de comunicación, su innegable carisma y su alianza con estrellas de Hollywood lo convirtieron en un personaje popular. Además de Stallone, George Peppard se inspirará en él para crear a Hannibal Smith, el cerebro de El equipo A al que los planes, al contrario que a Bob Gritz, siempre le salen bien. Porque ni que decir tiene que Gritz volvió del sudeste asiático sin ninguna prueba de que existieran prisioneros de guerra estadounidenses. Pero eso no disminuyó un ápice su narcisista afán de notoriedad.\nAsí que en 1986 aceptó adiestrar a muyahidines afganos para su lucha contra los soviéticos en una mina abandonada en Sandy Valley (Nevada). ¿Y a qué no adivinan de qué iba Rambo III (Peter MacDonald, 1988)? De cómo el bueno de John lideraba una revuelta afgana contra los malvados rusos. A estas alturas, el egocéntrico Gritz empezaba a estar bastante mosca: “Cuando se estrenó la tercera parte empecé a sospechar que mi vida se parecía demasiado a la de Rambo”. Así que decidió sacarle tajada y empezó a publicitarse como “el verdadero Rambo” en convenciones de la Asociación Nacional del Rifle en las que era debidamente agasajado como el gran héroe americano.\nCon todo, Gritz seguía obsesionado con la posibilidad de que otros miembros de las fuerzas especiales estuvieran atrapados en el sudeste asiático. En 1986 viajó en su última expedición al Triángulo de Oro de la droga. Finalmente, se convenció: vale, no había prisioneros. Pero había drogas, muchas drogas. Gritz se entrevistó con Jun Sa, señor de la guerra y considerado el rey del opio birmano.\nSu conclusión: el negocio de la heroína estaba controlado por el departamento de Estado estadounidense. Gritz se iba convirtiendo en un trasunto de aquel Coronel Kurtz de Apocalypse Now que le había querido robar la fotografía: la conspiranoia estaba haciéndose fuerte en su interior. Y más que lo sería cuando decidió juntarse con una panda de desequilibrados de extrema derecha, entre los que se encontraba David Duke, líder del Ku Klux Klan, junto al cual decidió presentarse a las elecciones presidenciales de 1988. ¿Su eslogan? “Dios, pistolas y Gritz” (God, Guns and Gritz).\nDesgraciadamente, no se quedó en las palabras. Su vocación como docente militar le llevó a organizar milicias en Idaho, que respondían al nombre de Spike, acrónimo de “Individuos especialmente preparados para situaciones clave”, en inglés. En sus clases, que llegó a recopilar en un DVD, daba un curso acelerado de autodefensa… y ataque, con golpes letales, armas de fuego y demás actividades dañinas para cualquier ser humano.\nTodavía activa, en su página web se mezcla la oferta de cursillos sobre cómo usar un cuchillo con fotogramas de Arnold Schwarzenegger ataviado como Conan. En esta fase, Gritz decidió poner en negro sobre blanco sus críticas al Gobierno de Washington, publicando libros (A nation betrayed, Called to serve, My brother’s keeper) que denunciaban su corrupción y extraños vínculos con todo tipo de enemigos del pueblo estadounidense, desde Kennedy hasta Nixon, pasando por Reagan y Bush padre.\nPero hasta Aquiles tenía un punto débil. Y el de Gritz fue algo tan banal –en apariencia– como el amor. En 1998 intentó suicidarse de un disparo, apenas una semana después de que su cuarta mujer le pidiera el divorcio. El hombre que, según confesión propia, había acabado con la vida de 400 personas, fue incapaz de acabar con la suya. Sobrevivió. Para los cinéfilos queda la anécdota de la primera aventura de John Rambo, Acorralado, que en su versión original finalizaba con el suicidio del héroe. Los productores decidieron que tal vez habría una secuela y eliminaron dicha escena, haciendo que el bueno de John sobreviviera… Hasta en eso se han fundido la vida y el cine.\nTras su recuperación, Gritz encontró dos nuevos amores: una nueva mujer y Cristo. Se convirtió en un devoto evangelista. ¿Y a que no saben de qué iba John Rambo: Vuelta al infierno, cuarta entrega de la saga dirigida por el propio Stallone en 2008? Pues de cómo Johnny regresa a Birmania para ayudar a unos cristianos evangélicos y acaba difundiendo la palabra del señor a tiros.\nHoy, Bo Gritz lleva una plácida vida en su rancho. Lo mismo –lo han adivinado– que John Rambo en su nueva entrega Rambo: Last Blood. A Stallone lo saca de la doma de caballos la acción de unos proxenetas mexicanos (los españoles Sergio Peris-Mencheta y Óscar Jaenada, que interpretan a los hermanos Martínez).\nCon 80 años, parece poco probable que esta última aventura también haya sido inspirada por el legendario Gritz. Pero también parecía bastante improbable que Stallone recuperara a su personaje para acabar con el crimen organizado con 72 años. Sea como fuere, uno y otro, tras tantos años de servicio al cine, bien merecida tienen su jubilación.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/27/2019, 19:01:45", "tags": ["Sylvester Stallone", "Soldados", "Boinas verdes", "Guerra Vietnam", "Veteranos guerra", "Soldados profesionales", "Hollywood", "Militares complemento", "Fuerzas especiales", "Cine americano", "Fuerzas armadas", "Personajes ficción", "Estados Unidos", "Industria cine", "Norteamérica", "Combatientes", "Cine", "Defensa", "Historia contemporánea", "América", "Historia", "Cultura", "Conflictos"], "newspaper": "elpais"}