{"id": "72689497-bffa-4354-7b40-2c0006381ac6", "content": "El Ayuntamiento de Barcelona admite que no habrá pisos sociales del 30% hasta 2021\n\nEl gobierno de la alcaldesa de Barcelona, Ada Colau, admitió ayer que los pisos sociales fruto de la imposición a los promotores privados de que hagan un 30% de vivienda asequible tardarán todavía un par de años en llegar.\nCoincidiendo con el primer aniversario de la aprobación de la reforma urbanística (fue en diciembre pasado), el grupo municipal de Barcelona pel Canvi —que lidera el ex primer ministro francés Manuel Valls— preguntó por el impacto de la medida. Respondió la concejal de Vivienda, Lucía Martín, quien admitió que, entre el trámite de licencias y los dos años de obras previsibles, “las viviendas protegidas comenzarán a estar disponibles en 2021-2022”. “Hemos de entender que la medida [del 30%] propone cambios estructurales, no da resultados en el corto plazo y es necesario tiempo para ver sus frutos. Pero ha venido para quedarse y nos permitirá tener vivienda asequible en lugares céntricos”, afirmó.\nLa oposición en pleno cargó contra la política de vivienda de Colau, a quien echó en cara la cantidad de promociones que tiene en marcha pero que todavía no entregue pisos, o que no haya encontrado a un socio privado para crear una empresa mixta que construya y gestione un gran parque metropolitano de vivienda de alquiler asequible. Martín respondió que hay 4.600 pisos en marcha y que a finales de año habrán entregado 700. Y aseguró que en 2023, a finales del mandato, el ejecutivo estará “bastante cerca de doblar el parque de vivienda asequible”, entre construcción, compra y cesiones.\nPor otra parte, el consistorio aprobó ayer un modificado de las obras del túnel de Glòries para soterrar la Gran Via de 1,8 millones de euros. Una cantidad que encarecerá el proyecto y que permitirá reforzar los túneles de la L1 del metro que hay en el subsuelo de la plaza para que la obra pueda pasar por debajo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["VPO", "Política vivienda", "Barcelona", "Cataluña", "Vivienda", "Ayuntamientos", "Gobierno municipal", "España", "Urbanismo", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}