{"id": "726e09ad-8e73-442c-494a-2e7b8c06be95", "content": "Spain’s acting PM rejects latest offer for a “trial coalition” with leftist Podemos\n\nSpain’s acting Prime Minister Pedro Sánchez has rejected the latest offer made by the leftist group Unidas Podemos in a bid to reach a governing deal that would prevent a repeat general election in November.\nIn their first telephone conversation in a month-and-a-half, Podemos chief Pablo Iglesias and the leader of the Socialist Party (PSOE) talked for 10 minutes about the possibility of a “trial coalition” between both political forces.\nPodemos, which came in fourth at the April 28 election and wants government positions in exchange for supporting a Sánchez-led administration, said it would be willing to put an expiration date on the coalition experiment.\nJ. Casqueiro / C. Huete\nMeanwhile, a senior official of the Popular Party (PP) has suggested a grand coalition between themselves and the PSOE to prevent a new parliamentary election. “Sánchez should talk with the rest of the chamber and tell the PP: ‘I propose a governing coalition, a grand coalition in our country because I don’t trust Podemos’,” said Alberto Núñez Feijóo, the regional premier of Galicia, in statements made on the radio network Onda Cero.\nBut this position clashes with the official stance taken by PP president Pablo Casado, who has been forging a loose alliance named “España Suma” with the center-right Ciudadanos (Citizens) and the far-right Vox.\nIglesias offered to stay together until mid-2020, after which the PSOE could end the relationship if it felt it was not working. Even then, Unidas Podemos would continue to support Sánchez throughout the rest of the political term.\nBut Sánchez, who is seeking to head a minority government with external support, rejected the offer. The Socialist leader won the most votes in April but fell well short of the majority he needs to form a government. Cross-party talks have failed to produce the required numbers, and when Sánchez stood in an investiture vote in July he failed to attract enough support. If a solution is not found by September 23, parliament will be dissolved and a new election called – the fourth in as many years, reflecting Spain’s fractured political scene.\n“After the failed investiture and the rejection by Unidas Podemos’ leader of the coalition that had been offered by the PSOE, the conditions are not there either in terms of minimum trust or a plan for a cohesive, coherent government working in a single direction within a stable political term, which is something that Spain urgently needs,” said PSOE sources to justify their leader’s rejection of Podemos’ latest overtures.\nThe Socialists say that Unidas Podemos should forget about the coalition and negotiate a few positions in non-ministerial agencies.\nThere are five days left before Iglesias and Sánchez are scheduled to meet with King Felipe VI as part of the formalities to determine whether a candidate stands any chance of forming a government or whether parliament must be dissolved.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": [], "newspaper": "elpais"}