{"id": "7274fe0a-d5fb-4902-6b67-4a31604c0f4a", "content": "Sánchez anunció la financiación a las comunidades autónomas sin saber si hay vía legal\n\nIsabel Celaá matiza al presidente y afirma que el Gobierno sigue buscando la fórmula con la que vencer la negativa de la Abogacía del Estado.\nEl presidente del Gobierno en funciones, Pedro Sánchez, se lanzó el pasado miércoles a anunciar en un mitin del PSOE el desbloqueo de fondos a las comunidades autónomas sin saber aún cómo hacerlo legalmente. Así se desprende de la insólita declaración de ayer de la ministra portavoz, Isabel Celaá, matizando al jefe del Ejecutivo. \nPreguntada sobre cuál es la fórmula legal para que finalmente Sánchez haya podido anunciar que un Gobierno en funciones puede entregar 4.500 millones a las comunidades, Celaá respondió que no la hay aún. «El Gobierno continúa trabajando en la fórmula legal para hacerlo, si bien es confianza de todos que esto pueda ocurrir antes del 10 de noviembre», respondió escuetamente en la rueda de prensa al término del Consejo de Ministros. \nPor tanto, el trabajo para hallar la fórmula con la que vencer la negativa hasta ahora de la Abogacía del Estado aún no ha concluido. Frente a esto, Sánchez hizo esta proclama en Valencia el pasado día 2: «Este Gobierno en funciones va a cumplir y vamos a actualizar las entregas a cuentas antes del 10-N». El líder socialista lo dio por seguro e incluso bromeó con el consejero de Hacienda de la Generalitat valenciana, Vicent Soler, por «lo contento» que le veía con su anuncio. Ayer, Celaá convirtió esta rotundidad del presidente en posibilidad y «confianza» en que así ocurra. \nCelaá convierte el anuncio electoral de Sánchez en una posibilidad\nSe trata de un nuevo episodio en la sorprendente cadena de acontecimientos que se están produciendo en las últimas semanas. El pasado día 27, apenas cinco días antes del anuncio categórico de Sánchez, la secretaria de Estado de Hacienda, Inés Bardón, aún escribía a la Junta de Andalucía que había «importantes restricciones» para que un Gobierno en funciones pudiera desbloquear el dinero, según publicó EL MUNDO. Fuentes gubernamentales insistieron ayer en que no habrá problema y se entregará el dinero antes de las elecciones generales, como dijo el presidente en funciones en el mitin.\nEl presidente de la Junta de Andalucía, Juan Manuel Moreno Bonilla, confirmó la información de este diario y calificó de «tomadura de pelo» la actitud del Ejecutivo con las comunidades. «El Gobierno no puede mandar una carta a las comunidades autónomas diciendo que no se pueden transferir esos recursos y ahora, al calor de la campaña electoral por el 10-N, dice que sí se puede», afirmó el barón popular andaluz.\nLas comunidades del PP vuelven a denunciar la \"tomadura de pelo\"\nEn declaraciones a los periodistas antes de participar en la clausura un foro de la Asociación Española de Directivos (AED) en Sevilla, Moreno advirtió de que el cambio de postura de Sánchez «es una falta de respeto no sólo con un modelo de país que es descentralizado, es también una falta de respeto a las normas y a las leyes que imperan en el país, como es la Ley de la Financiación Autonómica, y es una falta de respeto al juego limpio que debe haber en democracia y entre las instituciones». En su opinión, «está absolutamente fuera de lugar que Sánchez no sea capaz de tener una posición clara y que tengamos que estar pendientes del próximo mitin que protagonice para saber cómo, cuándo y dónde vamos a recibir un dinero que por derecho tenemos que administrar los andaluces», informa Europa Press. \nPor su parte, la portavoz parlamentaria del PP, Cayetana Álvarez de Toledo, descalificó el contraste entre la carta de Bardón y el anuncio de Sánchez. «El Gobierno mintió a las comunidades cuando hace apenas unos días dijo que no había posibilidad de resolver el problema de la financiación», declaró en Radio Nacional de España. No obstante, lo probable es que el Partido Popular apoye el decreto de desbloqueo de fondos cuando sea presentado a la Diputación Permanente, puesto que beneficia a comunidades que gobierna. Álvarez de Toledo dejó abierta la posibilidad de un voto favorable en función de cómo esté redactado el decreto.\nEl presidente de la Xunta de Galicia, Alberto Núñez Feijóo, optó por coger la palabra a Sánchez. En declaraciones en La Toja dijo que «sería fantástico» que acreditase que va a «cumplir su deber» y pagar a las comunidades autónomas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAl del jamón Serrano todo que vale!!! Y a sus borregos, también!!! Jajajaja", "date": "10/07/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}