{"id": "7274fa1a-1906-409d-5a84-a383951d7414", "content": "Las plataformas digitales de reparto se ahorran 39 millones en Cataluña, según UGT\n\nLas plataformas digitales de reparto a domicilio se ahorran cada año en Cataluña 39,5 millones de euros en salarios de sus repartidores y en cotizaciones a la Seguridad Social, según un informe presentado ayer por el sindicato UGT. En plena polémica por el modelo laboral de empresas como Glovo o Deliveroo, el sindicato instó a las empresas a “cumplir la legalidad” y celebró el papel de la Inspección de Trabajo, que ha requerido multas millonarias a las compañías por el uso del modelo de autónomos para sus repartidores.\nSegún los cálculos de UGT, los más de 3.000 repartidores a domicilio que trabajan para plataformas digitales en Cataluña (representan el 20% del conjunto de España) tienen unos ingresos medios brutos anuales de 10.800 euros, a los que hay que descontar la cuota de autónomos y otros gastos de su actividad, como la mochila, el vehículo o el mantenimiento del mismo. Este cálculo se basa en las encuestas realizadas por el sindicato a los trabajadores, aunque muchos declaran que, trabajando más horas, pueden llegar a cobrar más de lo estimado por UGT.\nCon todo, según los cálculos del sindicato, y teniendo en cuenta este salario medio, las empresas se ahorran hasta 39,5 millones de euros en salarios a sus repartidores (25,8 millones) y en cotizaciones a la Seguridad Social (13,7 millones). El modelo “fraudulento” de estas empresas, según UGT, permiten “tener trabajadores a coste cero y tener solo beneficios”.\nEl sindicato considera que los repartidores deberían regirse por el convenio de hostelería, que estipula un salario de más de 19.200 euros al año, es decir, el doble de lo que, según el informe, cobran los repartidores.\nEl gasto medio mensual de los repartidores en el estado, incluidas las cotizaciones al régimen de la Seguridad Social, es de 450 euros, cifra que asciende a un total de 5.400 euros al año, aunque algunos testimonios sondeados por el sindicato han apuntado gastos superiores a los 600 e incluso los 700 euros mensuales. Con estos cálculos, los repartidores a domicilio catalanes destinan prácticamente la mitad de su sueldo a los gastos relacionados con su actividad como “falso autónomo”.\nEl secretario de política sindical de la confederación estatal de UGT, Gonzalo Pino, explicó que desde hace un año el sindicato tiene habilitada una plataforma digital para que los repartidores puedan recibir asesoramiento sindical que, en palabras de Pino, ha funcionado como “una sección sindical virtual”.\nEl secretario avanzó que “en menos de un mes” UGT pondrá en marcha una sección sindical de repartidores a domicilio que operan en España con sus propios representantes en Glovo o en Deliveroo, aunque no ha querido avanzar en cuál de ellas se llevará a cabo.\nEl sindicato también instó al Gobierno a no ceder a la presión de las plataformas digitales, que piden una regulación propia para crear una figura conocida como “el emprendedor digital”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}