{"id": "727a0683-0fa5-4fbb-431f-9ebaef4ae0ac", "content": "La Fundación Gulbenkian se deshace del dinero del petróleo\n\nEl armenio Calouste Sarkis Gulbenkian nació en Turquía hace 150 años. Cuando en 1955 murió en Lisboa, era el hombre más rico del mundo gracias al petróleo. Legó la mayor fortuna extranjera jamás recibida en Portugal para crear “una institución particular, portuguesa y perpetua, de fines caritativos, artísticos, educativos y científicos”. Aquel deseo se plasmó en la Fundación Gulbenkian, cuyo museo celebra ahora sus 50 años, paradójicamente, despojándose del activo que lo vio nacer.\n“El lunes vendimos nuestras últimas inversiones petrolíferas en un puñado de países, de Angola a Kazajistán”, explica su presidenta, Isabel Mota. Ingresará 627 millones de euros en las arcas de la fundación, que vive de lo que le rinden los 3.000 millones que tiene en activos financieros. “La venta coincidía con la necesidad de realizar fuertes inversiones en yacimientos, que no nos podíamos permitir por alto riesgo, y, por otro lado, con la preocupación creciente de desinvertir en energías fósiles por el compromiso con la sostenibilidad que ha asumido la fundación”.\nEl gesto se enmarca en una tendencia generalizada de las instituciones culturales de desvincularse del dinero de polémica procedencia (petroleras, farmacéuticas...). Lisboa ya no se puede entender sin esta sofisticada institución, con su maravilloso jardín junto a la plaza de España, el auditorio con 200 conciertos al año, el instituto científico, el museo de arte contemporáneo, dirigido por la británica Penelope Curtis (al frente de la Tate Modern de Londres entre 2010 y 2015) y, sobre todo, el museo de la colección particular del fundador.\nEn sus constantes viajes por Oriente, Gulbenkian iba coleccionando piezas de las civilizaciones antiguas. Mister 5% (por el porcentaje que se llevó en la privatización de la compañía Turkish Petroleum) ya reunía en 1938 más de 6.000 piezas de arte egipcio, greco-romano, islámico, además de pinturas y artes decorativas europeas, que encargaba a expertos de la National Gallery.\nEsparcidas las obras por Londres, París y Nueva York, su mayor preocupación era dónde juntarlas sin que le frieran a impuestos. En Inglaterra le habían declarado durante la Segunda Guerra Mundial “technical enemy”, y no lo perdonó; en Francia regía la ley que obligaba a legar toda la fortuna a los hijos, y en Estados Unidos hacían demasiadas preguntas. En 1942, llegó a Lisboa para dos semanas y se quedó 13 años, hasta su muerte. El dictador Salazar le garantizó que su herencia no se diluiría en impuestos y Gulbenkian testó a favor de Portugal.\nEn recuerdo del medio siglo del museo, se inaugura mañana la exposición Art on Display,sobre el arte de exponer el arte, desde la II Guerra Mundial hasta 1969, con el ejemplo del propio museo del fundador, diseñado por el arquitecto Alberto Pessoa. El aniversario trae más novedades. “Un nuevo jardín público tras la compra de la finca vecina y el regalo a la ciudad de una obra de Cristina Iglesias, que presidirá la nueva plaza de España”, dice Mota.\nCerca de un millón de personas visita anualmente la fundación, principalmente para la programación musical, con un presupuesto de 26 millones. El resto, hasta superar los 100, se reparte entre el instituto científico (62) y los programas de cohesión social (20). “No somos el Ministerio de Cultura ni de Educación”, recuerda Mota; “nuestra misión es otra, aunque necesitemos su implicación. La nueva etapa va a profundizar en su internacionalización”.\nEl aniversario coincide también con una remodelación del museo de arte contemporáneo: será transformado y ampliado. “El arquitecto japonés Kengo Kuma [autor del estadio olímpico de Tokio] es el encargado del proyecto”. El patito feo de la fundación cambiará de cara, aunque seguirá sin un presupuesto serio para compra de arte actual. “La exigencia testamentaria de perpetuidad”, recuerda su presidenta, “hace diferente nuestra fundación del resto. Nuestra primera preocupación es el rendimiento de nuestros activos porque de ellos dependerá el presupuesto. Si gastamos de más un año, al siguiente se recorta porque tenemos unas normas financieras quinquenales”.\nEl próximo 20 de junio, día de la muerte del fundador, la fundación otorgará el primer premio internacional para un proyecto sobre alteraciones climáticas, dotado con un millón de euros. “El dinero se da, pero monitorizando los resultados y su impacto social y económico. Estoy segura de que Calouste estaría de acuerdo con esta línea y hasta con la venta de sus activos petrolíferos. Él era un filántropo visionario”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/07/2019, 20:01:45", "tags": ["Lisboa", "Portugal", "Exposiciones", "Europa occidental", "Agenda cultural", "Fundaciones", "Agenda", "Europa", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}