{"id": "727b12aa-54e3-4c8a-74d8-15e3f5a94f80", "content": "Spanish army to investigate soldiers pictured drinking beers while armed\n\nThe Spanish army is to investigate a group of soldiers who were photographed at the weekend drinking beer with their weapons placed on the ground next to them at a bar in Vilafranca del Penedès, a municipality of 40,000 inhabitants in Barcelona province. \nAccording to the army, the probe will determine whether the members of the military – who were returning from operations in northern France – have committed an offense by consuming alcohol while leaving their weapons by their sides. The consumption of alcohol is prohibited among soldiers when they are on duty or carrying weapons.\nThe consumption of alcohol is prohibited among soldiers when they are on duty or carrying weapons\nIn the photo above, which quickly went viral on social media, several groups of soldiers in uniform are clearly drinking bottles of beer while their automatic weapons are visible on the ground next to them. The photo, which has shocked the residents of Vilafranca, prompted many comments on social media, including a tweet from the congressional spokesperson for the Catalan Republican Left party (ERC), Gabriel Rufián. “No doubt that after a beer your machine gun is lighter.” For its part, the Vilafranca branch of radical left-wing Candidatura d’Unitat Popular party (CUP) demanded that the soldiers leave the town.\nAccording to sources from the army, the company spent Friday night in Sant Climent Sescebes (Girona) and, after resuming their journey, they stopped between 11.45am and 12.20pm on Saturday next to a supermarket in Vilafranca del Penedés so that the the bus drivers could make a mandatory stop and the soldiers could buy food for the rest of the trip, as their arrival in Ronda (Malaga) was not scheduled until early Sunday morning.\nNormally, according to the same sources, weapons should remain inside the buses under the custody of a guard during stops. However, the head of the unit considered it safer for soldiers to take their weapons with them, as the buses were going to take advantage of the stop to refuel. Sources from the army added that the weapons were not loaded and that there were no incidents with the general public.\nEnglish version by Alicia Kember\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": [], "newspaper": "elpais"}