{"id": "72875dac-38e2-41da-711c-81282cce1616", "content": "Mette Marit de Noruega: “No soy buena cumpliendo expectativas”\n\n\"¿Qué significa ser noruego hoy?\". Esa pregunta era la base del libro del escritor noruego Geir Gulliksen, que ha entrevistado a 12 escritores de su país para tratar de armar una imagen de la nación nórdica y de sus habitantes a principios del siglo XXI. Además de la docena de elegidos, de todo rango y condición y que van desde Karl Ove Knausgård a Siri Hutsvedt, también han hablado al respecto los dos editores del libro: el propio Gulliksen y la princesa Mette Marit, esposa del heredero al trono, el príncipe Haakon.\nEn el libro, Mette Marit de Noruega habla acerca de la cuestión noruega pero también deja ver detalles de su vida privada que no habían trascendido hasta ahora. La princesa es una ávida lectora y por eso se ha decidido a coordinar este volumen. Ya lo dijo en una entrevista en 2014 al medio Dagens Næringsliv, como ahora recuerda el diario Dagbladet: \"Mi mayor deseo era que la gente entendiera que soy una persona que lee mucho y que tiene buen gusto\".\nEn el libro, titulado Heimatland (Patria), la princesa tiene un diálogo con el autor en el que habla de su juventud y de episodios poco conocidos de su vida. Por ejemplo, habla de que su infancia fue difícil y pasó por ciertos momentos de dolor. Cuenta cómo durante su paso por el instituto decidió raparse completamente la cabeza y que a los 16 años se marchó sola a viajar por Australia.\n\"Mi indignación se basó en asumir muchas responsabilidades desde muy temprano\", dice la princesa, como recoge DB. \"Tuve la sensación desde el principio de que podía parar el mundo, que podía hacer que el mundo se detuviera\", cuenta Mette Marit en el libro, hablando así de su infancia: sus padres se separaron cuando ella tenía 11 años y ella empezó a vivir con su madre, algo que puso su vida patas arriba. \"Hasta que viajé a Australia había sido la joven más concienzuda del mundo. Fui muy amable, todo dentro de lo establecido. Pero después me dije: 'Para'. No podía hacer más, no podía cumplir con las expectativas que los demás tenían en mí. Siempre he sabido que no soy buena cumpliendo las expectativas. Cuando la gente tiene demasiadas expectativas para mí, entonces...\", relata Mette Marit en el libro.\nSu llegada a la familia real noruega no fue la que quizá muchos esperaban de una institución tan clásica. Mette Marit se casó con el heredero al trono noruego en agosto del año 2001, y entonces ella aportó un hijo a la pareja, Marius, fruto de una anterior relación con un hombre que cumplió condena por tráfico de drogas. El pequeño tenía entonces cuatro años —ya ha cumplido los 22— y quedaba fuera de la línea de sucesión al trono. La pareja tiene ahora dos hijos más, Ingrid Alexandra, de 15 años, segunda en la línea de sucesión al trono después de su padre y que celebró su confirmación la semana pasada, y Sverre Magnus, de 13.\nLa cuestión de las expectativas sigue estando muy presente en la vida de la hoy princesa, que afirma que no ejerce su papel \"del modo que muchos esperan que haga\". Aunque confiesa: \"Bueno, los primeros diez años intenté ser como pensé que debía serlo una princesa heredera. Pero ahora ya no me preocupo demasiado por eso. Todavía tengo mucha rebelión en mí\", reflexiona la esposa del heredero, como recoge el medio noruego VG. \"No desempeño mi papel de la forma en que muchos esperan que lo haga, más bien al contrario\".\nEn ese aspecto, cree que los libros han sido fundamentales a la hora de seguir su camino: \"Es importante vivir una vida que yo misma pueda defender y en la que pueda ser yo misma, y creo que la literatura me ha ayudado\". Y reflexiona: \"Para mí, la literatura siempre ha sido vital para traducir mi propia vida, y seguirá existiendo hasta que deje de leer. La literatura tiene una forma de purificación en sí misma\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Mette Marit de Noruega", "Haakon Magnus de Noruega", "Gente", "Noruega", "Realeza", "Escandinavia", "Familia Real", "Casa Real", "Europa", "Política"], "newspaper": "elpais"}