{"id": "728c2d83-a879-42aa-6786-f946e1a7fb1a", "content": "Ciencia y pensamiento mágico\n\nA principios de los años sesenta, el químico Albert Hofmann se adentró en la sierra mazateca a lomos de un caballo. En una de sus alforjas, a buen recaudo, llevaba la psilocibina, un alcaloide que se encuentra en ciertos hongos y que él mismo había aislado para los laboratorios Sandoz. El motivo de su aventura no era otro que el de probar si su psilocibina tenía los mismos efectos que los del hongo popularmente conocido como la carne de Dios.\nAños antes, en 1943, había hecho un descubrimiento significativo desde su laboratorio. A partir de cierto hongo bautizado como ergot, Hofmann dio con el LSD. Todo ocurrió cuando estaba buscando un remedio para la mala circulación de la sangre. Por casualidad, Hofmann descubrió cómo una de las sustancias químicas que contenía el ergot provocaba visiones después de su ingesta. Era la dietilamida del ácido lisérgico.\nCon arreglo a esto, puede decirse que cuando se adentró en la sierra mazateca, su bagaje, en lo que concierne a experimentos químicos, no se terminaba en sus alforjas. En todo caso Hofmann no iba solo. Para la ocasión le acompañaba Gordon Wasson, vicepresidente de la institución bancaria JP Morgan & Co y gran conocedor de la experiencia psicodélica a partir de la ingesta de hongos; un hombre cuya curiosidad le había llevado no sólo a clasificarlos, sino a estudiar la relación de estos con los rituales mexicanos. Su reportaje, publicado unos años antes en la revista Life bajo el título En busca de los hongos mágicos, seguía atrayendo gente a Huautla de Jiménez, el poblado donde con ayuda de la carne de Dios, la curandera María Sabina hacía sus ritos. Se trataba de ceremonias arraigadas en antiguas creencias donde las energías cósmicas se vertían en un cuerpo enfermo hasta sanarlo. Uno de los últimos turistas espirituales atraídos por el culto a la carne mágica de Dios había sido un profesor de psicología llamado Timothy Leary, al que el viaje le cambió la vida. “..Oí la voz de Dios y comencé a creer en sus actos”, apuntó tras la experiencia en Huautla de Jiménez.\nUno de los últimos turistas espirituales atraídos por el culto a la carne mágica de Dios había sido un profesor de psicología llamado Timothy Leary, al que el viaje le cambió la vida\nHay ocasiones en las que la ciencia se confunde con el pensamiento mágico y una de esas veces tuvo lugar en Huautla de Jiménez, cuando Albert Hofmann y Gordon Wasson atravesaron la sierra y llegaron hasta la casa donde se encontraba María Sabina. Fue entonces cuando Hofmann sacó de sus alforjas la psilocibina de Sandoz y se la dio a probar a la curandera. Según cuenta Gordon Wasson, el químico fue precavido y le dio una dosis muy pequeña, tras lo cual la curandera no reconoció los efectos. Fue entonces cuando Hofmann elevó la dosis y María Sabina consiguió visiones idénticas a las que obtenía con ayuda de los hongos, pero, según Gordon Wasson, “sin mucho entusiasmo”.\nLa psilocibina es un compuesto natural de baja toxicidad y que tuvo su época cuando se probaba en pacientes con trastornos obsesivos y problemas de ansiedad. Timothy Leary, rendido ante las posibilidades del alcaloide, se puso a experimentar con él en Harvard, motivo por el cual fue despedido de la universidad. Según el expediente, sus trabajos violaban los valores de la comunidad académica. El escándalo muy pronto llegaría a la prensa marcando a Leary como un depravado que ingería la psilocibina para su uso recreativo. Todo esto provocó una reacción que anularía cualquier tipo de experimento psicodélico en el ámbito universitario. El mismo Timothy Leary lo contaría una y mil veces, no sólo en su biografía, titulada LSD Flashback, sino también en conferencias a lo largo y ancho de Norteamérica.\nLlegado el momento, el mismo Hofmann, que consideraba a Leary un tipo “interesante pero con un exceso de protagonismo”, se opuso al decreto de prohibición de los experimentos psicodélicos. Bien sabía Hofmann que el mundo de la prohibición obliga a renunciar al aprendizaje.\nEl hacha de piedra es una sección donde Montero Glez, con voluntad de prosa, ejerce su asedio particular a la realidad científica para manifestar que ciencia y arte son formas complementarias de conocimiento.\nPuedes seguir a MATERIA en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Albert Hoffman", "Timothy Leary", "Drogas sintéticas", "Drogas", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}