{"id": "728f400b-057a-4609-6ece-8996a5d9c1b8", "content": "Trump defiende la figura de Cristóbal Colón ante el revisionismo\n\nPara 130 ciudades y ocho Estados de su país, incluido desde la semana pasada el Distrito de Columbia, donde se encuentra la Casa Blanca, el lunes pasado fue el día de los Pueblos Indígenas. Pero para el presidente Donald Trump, como ha dejado claro en una rueda de prensa conjunta con el mandatario italiano Sergio Mattarella, de visita en Washington, “será siempre el día de Colón”.\nLa figura del explorador, que en Estados Unidos se asocia más a su origen italiano que a la historia española, ha estado rodeado de controversia en los últimos tiempos. El Consejo del Distrito de Columbia, al que pertenece la capital del país, votó por procedimiento de urgencia suprimir para este año la festividad de Columbus Day, o día de Cristóbal Colón. El descubridor de América, según la nueva norma aprobada, “esclavizó, colonizó, mutiló y masacró a miles de pueblos indígenas en las Américas”.\nPero Donald Trump ha dejado claro que no comparte el punto de vista de los legisladores de su ciudad de adopción. “El lunes rendimos tributo a un explorador italiano que dirigió un viaje de descubrimiento al Nuevo Mundo, un caballero llamado Cristóbal Colón”, ha dicho el presidente, al comienzo de su comparecencia conjunta con su homólogo italiano, Mattarella, en la Casa Blanca. “Para mí siempre será el día de Colón. A alguna gente no le gusta eso. A mí, sí”, ha añadido.\nTambién Mattarella ha defendido el legado de Colón. \"Me parece a mí que hizo un buen trabajo en aquel entonces\", ha dicho. El Día de Colón (el segundo lunes de octubre) es fiesta federal desde 1937. Siempre se ha vivido como una celebración italiana, y un reconocimiento a la comunidad italoamericana que, como ha recordado este miércoles el presidente Trump, que celebra esta tarde una recepción con algunos de sus miembros destacados en la Casa Blanca junto al presidente Mattarella, está constituida en la actualidad por más de 16 millones de personas.\nEn la celebración, igual que en sus críticas, prima el origen italiano del homenajeado y apenas se repara en los reyes Católicos o en la corona de Castilla, como quedó claro en la proclamación presidencial del pasado día 11 que establecía el 14 de octubre de 2019 como día de Colón en Estados Unidos. “Mientras Colón partió del puerto de Palos bajo bandera española, llevaba con orgullo el hecho de que era un ciudadano de Génova”, dice el texto firmado por Trump.\nPero Estados Unidos vive un movimiento de revisionismo histórico que inevitablemente ha afectado a la expedición conquistadora capitaneada en 1492 por Cristóbal Colón, cuya mitificación como descubridor benefactor los críticos creen que debe ser contestada y reemplazada por una celebración de los pueblos indígenas. Estatuas de Colón han sido retiradas en diversas ciudades, y en algunos casos han sido vandalizadas. Este mismo lunes, alguien cubrió con unas manos ensangrentadas una estatua del explorador en Baltimore, y en Providence (Rhode Island) colocaron a los pies de otra estatua una pancarta que decía: “Dejemos de celebrar el genocidio”.\nEn el último año hasta cinco Estados y numerosas ciudades se han sumado a la lista de localidades que reconocen el día de los Pueblos Indígenas. El resultado es que el día de Colón sigue siendo una jornada festiva a nivel federal, en el sentido de que los bancos cierran y los funcionarios federales tienen un día libre pagado, pero algunos Estados o ciudades lo han sustituido por el día de los Pueblos Indígenas o celebran los dos simultáneamente. Sin embargo, el presidente Trump tiene claro de qué lado está. “La celebración del día de Colón es, por tanto, una oportunidad apropiada de reconocer a los más de 16 millones de estadounidenses que reclaman su herencia italiana y de llevar adelante el legado de generaciones de italoamericanos que ayudaron a dar forma a nuestra nación”, dice en su proclamación presidencial.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Cristóbal Colón", "Sergio Mattarella", "Revisionismo Conquista América", "Donald Trump", "Revisionismo histórico", "Descubrimiento América", "Estados Unidos", "Historia moderna", "Norteamérica", "América", "Historia"], "newspaper": "elpais"}