{"id": "7299b63e-607d-4864-6578-de7ac351cedb", "content": "Brexit duro\n\nEl primer ministro británico, Boris Johnson, ha formulado al fin una propuesta que sustituya la salvaguarda irlandesa pactada entre su antecesora, Theresa May, y la UE. Era hora. Pero se trata de un plan de Brexit duro abigarrado, complejo y nada nítido: la receta para augurarle una difícil trayectoria. Sobre todo porque es un ensamblado de ideas ya evaluadas y descartadas, una por una, a lo largo de tres años de negociaciones previas: hay un poco de todo, como en las viejas boticas. Fronteras, sí, pero inconcretas y no demasiado ofensivas; controles aduaneros telemáticos y en origen, pero sin demasiada concreción; alineación regulatoria de los norirlandeses al mercado interior y al Tribunal de Justicia de la UE, pero solo en algunas actividades; líneas divisorias en el mar de Irlanda, pero en casos muy específicos; y un calendario de cuatro años que parece técnico y que sin embargo contiene connotaciones de poder decisorio unilateral para Londres.\nLos bandazos de Corbyn \nRevés para Johnson\nMilimetrar y desentrañar el perímetro de tantas y tan barrocas cuestiones técnicas corresponde a los negociadores, pero sí urge ya una primera aproximación a las principales cuestiones políticas de la propuesta, que revelan de entrada su carácter enormemente problemático. Lo esencial es que propugna restablecer, con uno u otro alcance, una verdadera frontera física entre la República de Irlanda independiente y los condados del norte aún adscritos al Reino Unido. Así que parece entrañar un grave revés al estatuto de convivencia entre las dos comunidades sellado en 1998 en el Acuerdo de Viernes Santo que pacificó al Ulster, violentamente escindido entre católicos y protestantes. Y lo hace porque el acuerdo de igualdad solo es sostenible si el estatuto comercial, económico y cívico resulta equivalente entre ambas, como les garantiza hoy la pertenencia al espacio de libre circulación e igualdad de derechos fundamentales europeo. Si eso quiebra, la arquitectura del propio acuerdo de paz se resiente, y se abre paso a la “cláusula de unidad” (entre las dos Irlandas) contenida en su primer punto, que reconoce la “legitimidad de cualquier opción” de los ciudadanos del norte “respecto a su estatus, tanto si prefieren continuar apoyando la unión con Gran Bretaña como si optan por una Irlanda unida soberana”. Amén de consagrar un particularísimo derecho de autodeterminación a los habitantes de ambos lados en conjunto al reconocer que “corresponde al pueblo de la isla de Irlanda en solitario y sin impedimento exterior” tomar una decisión sobre “el establecimiento de una Irlanda unida”, mediante referéndum. Las fronteras creadas por ese Brexit de Johnson podrían constituir ese desencadenante, y desembocar en un Reino Unido completamente desunido.\nEllo no atañe únicamente a británicos e irlandeses. Estos últimos son y quieren seguir siendo parte de la familia europea y su Gobierno ha considerado ya “inaceptable” la propuesta porque supone suministrar un mercado interior a la carta; romper con la potente idea compartida de evitar fronteras físicas dentro de la isla; y al restablecer los controles, resucitar la posibilidad de gravísimas tensiones comunitarias. Puede el Reino Unido irse de Europa en paz. Pero sin perjudicar a los europeos en asuntos esenciales como este. Y sin exportarles tensiones bélicas y caldos de cultivo para que reverdezcan pasados terrorismos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}