{"id": "72a73a78-2216-42c3-76fd-36f878f20cc0", "content": "La OCDE advierte de que la “incertidumbre política” en España retrasa los ajustes presupuestarios\n\nTras Bruselas, París. O, más concretamente, la Organización para la Cooperación y el Desarrollo Económico (OCDE), que un día después de que lo hiciera la Unión Europea, advierte también a España de que debe hacer más para reducir su alta deuda pública. El organismo con sede en la capital francesa coincide además en que la “incertidumbre política” está provocando “ambigüedad en la política fiscal” de Madrid. Con todo, no es una inquietud extendida a todas las políticas gubernamentales ni tampoco constituye una preocupación “inmediata”, precisa el organismo con sede en París. De hecho, la economía española parece resistir mejor que otros socios europeos los embates internacionales y mantiene un crecimiento moderado pero por encima de la media de la eurozona. Pero contar con un gobierno formado es fundamental para acometer las reformas que España tiene pendientes, subrayó la economista jefe de la OCDE, Laurence Boone.\n“Para reducir de forma duradera el elevado ratio de deuda pública a PIB es necesario continuar mejorando el balance fiscal estructural\", destaca la OCDE en su capítulo español de su última revisión de las perspectivas mundiales de la economía. Aunque apenas son tres páginas, el organismo vuelve al tema una y otra vez, sobre el que ya le había advertido hace seis meses, aunque con menos premura: “La incertidumbre política genera ambigüedad sobre la futura política fiscal, que se supone será neutral en los próximos dos años\", señala y agrega: \"Puesto que el ratio de deuda pública a PIB sigue siendo elevado, del 96%, se necesitan nuevas mejoras en el balance estructural para rebajar la deuda pública de forma duradera”.\nSegún Boone, hay que tomarse esta advertencia, que también acaba de realizarle Bruselas, como un leve tirón de orejas, pero no constituye una exigencia de cambio de rumbo inmediato. “Bruselas ha lanzado una advertencia a 8 países, pero no ha pedido a los 8 países que reescriban su presupuesto en los próximos 15 días”, puntualizó.\nDe la misma forma, agregó en conversación con periodistas españoles, que la OCDE dé a España un toque por la “incertidumbre política” no supone una preocupación generalizada por la situación española tras dos elecciones en seis meses y un gobierno aún en intensas negociaciones para su formación.\n “Sabemos que España, a corto plazo, puede funcionar con un gobierno no totalmente formado. Ya ha sucedido y no hemos visto que la economía se hunda por ello. La administración, las estructuras son lo suficientemente fuertes para que se pueda avanzar”, señaló. “Pero si queremos hacer reformas más profundas sobre los gastos o las inversiones, sobre la competitividad, o reformar el sistema social, es mejor tener un gobierno con la mayoría más sólida posible”, puntualizó.\n¿Y un gobierno de coalición de izquierdas, preocupa a la OCDE? “No hacemos política”, replicó Boone. “Nosotros miramos las políticas anunciadas y, por el momento, no tenemos preocupaciones, en nuestras previsiones se ve que España resiste bastante bien”.\nSegún las últimas previsiones económicas del año de la OCDE, España acabará este 2019 con un crecimiento del 2%, que caerá al 1,6% en 2020. Se trata de una revisión a la baja respecto de mayo —la última vez que la OCDE analizó al detalle los parámetros de la economía española—, cuando pronosticaba un crecimiento de 2,2% este año y de 1,9% el que viene.\nA pesar de la corrección negativa, España se mantiene por encima de la media de la eurozona (1,2% en 2019 y 1,1% en 2020) y bien por delante del hasta no hace tanto motor europeo, Alemania (1,4 y 1,1% respectivamente), más afectado que su socio del sur por los vaivenes del sector industrial y del comercio global, señala el organismo.\nAun así, y pese a que el principal detonante del crecimiento español es la demanda interna, la OCDE deja claro que España no es ajena a los problemas que afectan el comercio internacional, especialmente el europeo. De hecho, uno de los riesgos “clave” de la economía española es que el crecimiento europeo sea más bajo de lo esperado, ya que la UE es el principal destino de las exportaciones del país. De igual modo, el Brexit podría afectar a uno de los sectores clave de la economía española: el turismo.\nEspaña tiene además que hallar un equilibrio entre dos tareas pendientes: impulsar su crecimiento de productividad y reducir las desigualdades, sobre todo las que afectan a su población laboral más vulnerable. Para ello resulta fundamental “impulsar las capacidades, competitividad e innovación”, subraya. La OCDE recomienda políticas de mercado laboral “específicas” para que trabajadores poco cualificados mejoren sus perspectivas de trabajo y se reduzcan así las desigualdades. Se trata, señala, de mejorar la capacidad digital de los trabajadores, sobre todo de aquellos amenazados por la automatización de sus puestos. También considera que la “calidad de la innovación” se vería mejorada si se aumentara la coordinación y evaluación de las políticas regionales y nacionales en la materia. Garantizar la “implementación efectiva” de reformas estructurales anteriores diseñadas para atajar la fragmentación interna del mercado de productos es también clave, indica, para crear economías de escala.\nFinalmente, el organismo prevé que continúe el descenso del paro, del 14,2% este año al 13,6% en 2021, aunque también advierte de la ralentización del ritmo de creación de empleo, que \"pesa\" sobre el consumo en un país donde la demanda interna \"seguirá siendo el principal motor de crecimiento\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Previsiones económicas", "OCDE", "Deuda pública", "Política fiscal", "Recortes presupuestarios", "Gobierno de España", "Financiación déficit", "Política económica", "Déficit público", "Finanzas públicas", "Gobierno", "Organizaciones internacionales", "Administración Estado", "Relaciones exteriores", "España", "Economía", "Finanzas", "Administración pública", "Política"], "newspaper": "elpais"}