{"id": "72a89cde-ccd0-4887-4a44-5762da94225e", "content": "¡Santísima Maestranza!\n\nPor mucho menos, nuestros abuelos invadían el ruedo y corrían a gorrazos a los toreros, pero los tiempos han cambiado y, hoy en una plaza se aguanta todo, sobre todo en la Maestranza, que, no es que sea buena, es santa.\nClaro que nuestros antepasados eran aficionados de verdad, sabios y exigentes y no perdonaban una, y hoy abundan los espectadores ocasionales, tan generosos como indocumentados, de modo que soportan con estoicismo el engaño, y parece que lo hacen con gusto porque están dispuestos siempre al aplauso fácil a poco que una figura se ponga flamenca.\nToros de Daniel Ruiz, desigualmente presentados, cómodos de cara, muy mansos, muy descastados y muy blandos; noble y con movilidad el primero, y encastado el sexto.\nMorante de la Puebla: dos pinchazos, media caída y dos descabellos (silencio); dos pinchazos, media atravesada y un descabello (silencio).\nEl Juli: pinchazo y media (silencio); cuatro pinchazos, media atravesada y dos descabellos (ovación).\nÁngel Jiménez, que tomó la alternativa: pinchazo y estocada baja -aviso- (vuelta al ruedo); estocada (oreja).\nPlaza de la Maestranza. 29 de septiembre. Segunda y última corrida de la Feria de San Miguel. Tres cuartos de entrada.\nSolo así se entiende que la corrida no acabara en un desorden público con la intervención de las fuerzas de seguridad. Porque toda ella fue un gran despropósito, protagonizado por dos rutilantes figuras de la modernidad, una ganadería de moda y un chaval que tomó la alternativa y desaprovechó la ocasión para cortar cuatro orejas y poner el toreo boca abajo.\nLa primera llamada de atención es que la plaza solo se cubrió en sus tres cuartas partes: ¡Morante y Juli en Sevilla y sobraron varios miles de entradas! Muy preocupante y una clara muestra de que el torero de La Puebla ha cansado a muchos, y Julián López está muy visto.\nPues los dos exigieron —no hay la menor duda— la corrida de Daniel Ruiz, muy desigualmente presentada, algunos toros impresentables y otros fuera de tipo, todos muy cómodos de pitones, a excepción del sexto, y en su mayoría mansos, descastados, birriosos, lisiados, parados y amuermados. Destacaron por su aborregamiento los lotes de los dos toreros veteranos, insufribles en todos los tercios.\nUn trincherazo y dos derechazos de Morante a su primero fue toda la obra del diestro sevillano, que ofreció una imagen tristona, aunque se desconoce si es algo natural en él o causada por el mal juego de sus toros. El tercio de varas del cuarto fue un escándalo; parado el toro de salida, se negó en redondo a entrar en el caballo, y así, como un marmolillo llegó a la otra vida entre las palmas de tango de los tendidos.\nEl Juli tampoco tuvo oponentes lidiables; muy desfondado el primero e inválido y deslucido el quinto, que le propinó una espectacular voltereta en la suerte suprema de la que salió desmadejado y, por fortuna, sin más daño físico en su anatomía que una herida en la frente de pronóstico leve. Explicable hasta cierto punto la actitud del toricantano Ángel Jiménez. Como todos los novilleros actuales llegó a la alternativa con poco bagaje y se le notó en demasía.\nLe tocó el mejor lote, dos toros de triunfo: noble, con calidad y movilidad el primero, y encastado y codicioso el sexto, y solo cortó una oreja que pidió con cariño el paisanaje que llegó de su natal Écija.\nPero el chaval, entregado toda la tarde, no hizo los méritos suficientes que la ocasión requería. Le costó un mundo entender la buena condición de su noble primero, que le enganchó en exceso la muleta. Pero el toro fue de menos a más, de modo que humilló y persiguió la muleta con ritmo y buen son. Jiménez también mejoró, pero no en la medida deseada, y solo pudo lucir al final de la faena. Era un toro para comérselo y al toricantano se le indigestó.\nSe fue a la puerta de toriles para recibir de rodillas al sexto de la tarde, y la plaza era un clamor. Tras una apresurada larga cambiada, trazó un manojo de verónicas apasionadas que hizo sonar la música.\nEl toro empujó en el segundo puyazo, galopó con alegría en banderillas y llegó a la muleta con ánimo de lanzar al torero al estrellato. Pero a punto estuvo el torero de lanzarse por el precipicio. Dio muchos pases, casi todos muy despegados y hacia fuera, se colocó mal, ventajista siempre, y su labor se fue diluyendo poco a poco. ¡Y estaba la plaza entregada! Deseosa de aplaudir y pedir los trofeos para el nuevo matador.\nÁngel Jiménez no estuvo a la altura requerida. La oreja que paseó fue fruto del cariño y la generosidad de un público santo, pero no el justo premio a su labor, muy irregular y desvaída.\nEn fin, que la inexperiencia se paga. Es muy duro que esto ocurra el día de tu alternativa en Sevilla, en tarde de lujo; por todo ello, lo ocurrido con el torero ecijano es comprensible y, también, muy preocupante.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/29/2019, 19:01:45", "tags": ["Corridas toros", "Toros", "Espectáculos", "Cultura"], "newspaper": "elpais"}