{"id": "72aca8fc-f396-4739-6462-db9bde153dc3", "content": "Errejón coloca su foto en la papeleta de Más País, como ya hizo junto a Carmena en las autonómicas de mayo\n\n\nÍñigo Errejón colocará una fotografía de su cara como logo de la papeleta electoral de Más País para las elecciones generales del 10 de noviembre. La iniciativa, adelantada por Europa Press y confirmada por EL MUNDO, pretende aprovechar la popularidad del candidato para identificar al partido ante los votantes, ya que la formación es de nueva creación y prácticamente desconocida todavía como marca electoral.\nLa cara estará presente en todas las papeletas donde se presente Más País salvo en la Comunidad Valenciana, ya que ahí la marca Compromís cuenta con la entidad y el conocimiento suficientes como para funcionar por sí misma. \nEn cambio, fuentes de la candidatura explican que sí se empleará en las coaliciones con Equo en todas las provincias donde se presenten y en Zaragoza, pese a acudir en coalición con la Chunta Aragonesista.\nEs una fórmula que ya se ha utilizado más veces en España en citas electorales por candidatos muy conocidos que se presentaban por primera vez. Lo hizo Pablo Iglesias en 2014 o Ada Colau en 2015. En el caso de Errejón, es la segunda vez que repite esta operación con su candidatura, aunque será la primera que lo hace en solitario. \nEn las elecciones autonómicas del pasado mes de mayo situó su cara junto a la de Manuela Carmena, entonces candidata para repetir como alcaldesa de Madrid, para el lanzamiento del nuevo partido regional Más Madrid. Entonces, además de buscar el tirón de popularidad, había un claro objetivo por identificarse con la regidora y promover el ticket electoral Carmena-Errrejón en el Ayuntamiento y la Comunidad de Madrid. Para evitar que pasara lo que en las anteriores elecciones, cuando la izquierda votó a Carmena en la ciudad pero al PSOE en la Comunidad.\nLa decisión de usar la fotografía cierra un círculo que comenzó en 2014, cuando el entonces número dos de Podemos fue quien ideó precisamente que Pablo Iglesias pusiera su cara en la papeleta electoral para sus elecciones europeas. Las primeras a las que se presentaba Podemos. Entonces, el político debutante era un conocido tertuliano que destacaba en los programas de televisión.\nFuentes de Más País destacan que es una campaña \"muy corta\" en la que apenas tienen tiempo para dar a conocer las nuevas siglas. Por ello, se ha apostado por \"facilitar la identificación entre candidato y candidatura\" para ayudar a los votantes.\nMás País sigue trabajando para ver dónde se presenta. Hay cinco provincias fijas por las coaliciones con Compromís y CHA: Madrid, las tres de la Comunidad Valenciana (Valencia, Alicante y Castellón) y Zaragoza. \nA partir de ahí tiene un acuerdo nacional con Equo por el que se podría presentarse en las circunscripciones de Sevilla, Málaga, Cádiz, Granada, La Coruña, Pontevedra, Las Palmas, Tenerife, Vizcaya, Asturias o Murcia. \nFuera de todas estas provincias, también estudia concurrir en solitario por Barcelona o Baleares. Es más, tiene encuestas internas que la aventuran dos escaños en la provincia catalana y uno en la balear. Por lo que le empujan a presentar una candidatura para rivalizar con Colau.\nTodo esto dibuja un mapa de 18 circunscripciones entre coaliciones y no coaliciones en las que Más País tiene serias opciones de presentarse. Todas estas provincias reparten 205 de los 350 escaños del Congreso. Es decir, un 58,5%.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMuy feminista pero va de gallito alfa, queremos en la papeleta la foto de Rita tal como entró a la capilla de la complu.", "date": "10/06/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}