{"id": "72aeaaad-56e1-438a-4fa5-ef4bb4e28d7e", "content": "El PP reclama un préstamo a tipo cero para pagar la financiación de las autonomías\n\nPresenta una proposición en el Congreso en la que insta al Ejecutivo a lanzar una línea de crédito para desbloquear los 7.200 millones de euros que deben recibir las comunidades\nEl Partido Popular redobla su ofensiva contra el bloqueo de la financiación. Ahora reclama, según ha podido saber EL MUNDO, que el Gobierno en funciones articule una línea de crédito no retribuida para pagar a las autonomías los 7.200 millones de euros que les corresponden en concepto de entregas a cuenta y liquidación del IVA. \nLa portavoz del PP en la Cámara Baja, Cayetana Álvarez de Toledo, y el portavoz económico del Grupo Parlamentario Popular, Mario Garcés, han registrado hoy en el Congreso de los Diputados una proposición no de ley (PNL) para instar al Gobierno a que conceda ese préstamo a 'tipo cero' a las comunidades autónomas para solventar sus problemas de liquidez. Las cantidades prestadas se compensarían después, \"con la liberación de las entregas a cuenta que tiene que realizar\", reza el documento, al que ha accedido este diario. \nAdemás, se le pide al Ejecutivo en funciones que adopte \"cuantas medidas sean necesarias para que las comunidades autónomas reciban, lo antes posible, los anticipos a cuenta que le corresponden\" y se le insta a \"compensar los 2.496 millones de euros de desfase del IVA\" que se han generado.\nSe trata de una solución de compromiso, en busca de un desenlace posibilista, toda vez que la ministra de Hacienda en funciones, María Jesús Montero, rechaza desbloquear los fondos en base a un informe de la Abogacía del Estado, que asegura que un Gobierno en funciones no puede hacerlo, ya que con ello estaría dando una directriz política similar a la de elaborar unos Presupuestos.\nLos populares critican las \"excusas de mal pagador\" de Montero, ya que estas cantidades se tendrán que pagar sí o sí, de manera que no interfieren en la acción política de ningún Gobierno, ni del actual (en funciones) ni de uno nuevo. Y recuerdan que \"en los viernes preelectorales\" el Gobierno \"no tuvo ningún problema en adoptar decisiones políticas que comprometían claramente la acción del próximo Ejecutivo\".\nAdemás, ese mismo informe de la Abogacía del Estado da una pista al Gobierno para que habilite otra fórmula de pago, ya que avisa de que no va a entrar \"en el concreto examen del instrumento o vehículo jurídico formal\" para realizar el pago, \"por ser ésta una cuestión que no ha sido objeto de consulta\".\nMontero ha anunciado que antes de que finalice el año convocará una reunión del Consejo de Política Fiscal y Financiera (CPFF) y abonará a las comunidades el importe adeudado, pero las autonomías gobernadas por el Partido Popular reclaman una solución más rápida, ya que opinan que algunas de las partidas de sanidad y educación están en peligro por la falta de liquidez. De hecho, la PNL del PP pide que se convoque el CPFF \"urgentemente\", para buscar una solución \"definitiva\" que impida el bloqueo de las entregas a cuenta.\nLo que le están pidiendo los populares a Montero es que articule una suerte de Fondo de Liquidez Autonómica (FLA) extraordinario. Hay que recordar que el FLA facilitó la financiación de las autonomías por casi 150.000 millones de euros entre 2012 y 2018.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl PP de la corrupción pidiendo dinero al PSOE de la corrupción. Se van a entender perfectamente por primera vez.", "date": "08/30/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}