{"id": "72aec8ad-e3e7-4730-69e8-5abaf03dafcd", "content": "La Xunta investiga la muerte de un hombre al que la ambulancia tardó en atender 46 minutos\n\nLa Xunta de Galicia investiga la muerte de un hombre de 60 años la madrugada del domingo y al que la ambulancia tardó en atender 46 minutos. Ocurrió durante las fiestas del Rosario en O Sisto, en el municipio de Dozón (Pontevedra), dentro de una extensa comarca del interior de Galicia que en ese momento tenía operativos dos vehículos de emergencia sanitaria para una población muy dispersa de unos 50.000 habitantes. Ambos, alega la Administración autonómica, estaban ocupados asistiendo sendos casos de riesgo vital.\nEl 061 recibió el primer aviso a las 3.19 horas del domingo. Se alertaba de que un hombre estaba “mareado” y con “posible intoxicación etílica”, según la versión ofrecida por fuentes oficiales de la Fundación de Urgencias Médicas 061, dependiente de la Xunta, pero que la familia del fallecido niega. En una segunda llamada unos 15 minutos después, añade el departamento autonómico, el testigo informaba de que “creía” que el afectado había entrado en parada cardiorrespiratoria.\nEn aquel momento dos ambulancias estaban operativas en la comarca de O Deza. Una con base en el Punto de Atención Continuada (PAC) de Lalín, a unos diez kilómetros, que estaba ocupada trasladando a una persona al Complejo Hospitalario Universitario de Santiago (CHUS) con una cardiopatía. El otro vehículo, adscrito al PAC de Silleda ubicado a más de 20 kilómetros, estaba atendiendo otra emergencia, según la información facilitada por la fundación de la Xunta.\nMientras se esperaba por la ambulancia, la víctima fue atendida por otros asistentes a la fiesta siguiendo las instrucciones por teléfono de un médico de la central del 061, explica el organismo gallego de emergencias sanitarias. Finalmente, acudió al campo de la fiesta de O Sisto el vehículo con base en Silleda, que primero pasó por el PAC de Lalín para recoger allí a un equipo sanitario. “Se envió el recurso más cercano y más adecuado”, sostiene el 061. Cuando los médicos llegaron ya no pudieron hacer nada por su vida.\n“Se está analizando si la situación ha sido la adecuada. Creemos que sí, porque se hace una evaluación casi día a día del tipo de servicio y del tiempo que tardamos”, ha defendido este miércoles José Flores, director de la Fundación de Urgencias Médicas 061 de la Xunta.\nLa oposición critica la “insuficiencia de recursos” del servicio de emergencias y exige la comparecencia urgente del consejero de Sanidad, el popular Jesús Vázquez Almuiña, para que exponga en el Parlamento gallego lo ocurrido. La Xunta ya ha respondido que no dará explicaciones hasta que no termine la investigación interna.\nLa familia del fallecido, que no descarta emprender acciones legales, y los sindicatos coinciden con los partidos de la oposición en la falta de ambulancias y personal en comarcas con población envejecida y dispersa como la de O Deza. \"Dos ambulancias con la extensión de los Ayuntamientos y las carreteras, que no son autovías, parece una falta de recursos evidente\", denuncia en declaraciones a Europa Press María José Abuin, responsable de la central CIG-Saúde.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Urgencias", "Dozón", "Ambulancias", "Xunta Galicia", "Transporte sanitario", "Provincia Pontevedra", "Galicia", "Asistencia sanitaria", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "España", "Sanidad", "Administración autonómica", "Salud", "Administración pública", "Política"], "newspaper": "elpais"}