{"id": "72b38d73-a06b-436a-5f92-bcdd531107ec", "content": "La peregrina misión de Manuel Rossi\n\nHace diez años Manuel Rossi, albañil y empresario de Rivas, peregrinó para pedir por su salud. Estaba enfermo del páncreas, un órgano complicado. El destino era Caravaca de la Cruz (Murcia) —donde hay una reliquia de la madera en la que crucificaron a Cristo— pero por el camino, Rossi encontró una misión que le salvaría la vida.\nEn Horcajo de Santiago (Cuenca) el cura Julián le recriminó no haber pasado por el cercano Monasterio de Uclés, cabeza de la Orden de Santiago. “Menudo repaso me dio, yo ni sabía que existía”, dice Rossi, que dedicó el año siguiente a investigar el camino histórico que habría unido Madrid con este monasterio y a dibujar una versión moderna que no fuese peligrosa por el tráfico rodado. Durante dos años más señalizó los 144 kilómetros del trazado con enormes cruces de Santiago encofradas, 54 mojones de obra y 10.000 marcas de pintura. Cada año las repasa, espray y plantilla en mano, con su mujer, una santa. Llevan gastados más de 6.000 euros.\nQuiero que Rossi nos acompañe de Rivas a Arganda, una etapa corta de mi particular camino que coincide durante kilómetros con el suyo —apenas dos horas, bordeando una bucólica laguna y la ribera del Jarama— pero Rossi está en el Camino de Santiago, no para, así que charlo con él por teléfono y me dejo guiar por sus hitos. Los hay en señales de tráfico y sobre rocas; en rotondas poligonales y en medio del campo. Es increíble que este hombre y su señora los hayan colocado todos. “No ha sido un camino de rosas”, dice, “aunque también nos lo hemos pasado pipa”. ¿Se curó al final del páncreas? “Diez años sin problemas, aunque no sé si por peregrinar o por la ilusión de este proyecto”.\nRossi, ¿por qué echa a andar un peregrino? “En la Edad Media para curarse de la lepra o la tuberculosis. Ahora, es una forma espiritual de realizarte... Los deportistas, por el reto de llegar; y otros, por moda. Todo es válido, aunque se ha vuelto un poco comercial. El Camino Francés parece una romería. Si se dieran la mano, la cadena humana llegaría de un lado a otro”.\nEntre Rivas y Arganda, no vemos ni un peregrino (en toda lógica, hace un calor espantoso). Lo más parecido son ciclistas uniformados como para hacer el Tour de Francia. En el fondo, hay cierto paralelismo entre el peregrino y el deportista: ambos se ganan el destino con esfuerzo y sacrificio. Unos van mejorando sus tiempos, otros sellando sus etapas. Se superan. Tienen metas.\nYo no tengo metas, ni espirituales ni físicas. Rossi sí, Rossi quiere que selle la credencial en todos los puntos del Camino de Uclés por los que pase (“algún día lo tendrás que acabar, aunque ahora te desvíes”). Me insiste en que pida acogida parroquial en Arganda, “para vivir la experiencia auténtica del peregrino”: “Ducharte en la casa del cura, dormir en el suelo... Sentir al menos un día lo que es vivir sin cama ni wifi”. Me pasa el número del cura, pero remoloneo. Me hago muchos selfis en un antiguo puente ferroviario de hierro verde precioso.\nPara Rossi (que a los 62 planea un viaje en bici desde Jerusalén de 6.000 kilómetros), el momento clave del camino es cuando ya no puede más —el cansancio, las ampollas— y se pregunta: ¿Qué hago yo aquí? “Entonces le pido fuerzas al apóstol y siempre pasa algo, una brisa de aire, algo que siento que es un guiño que me hace… Parece una tontería, pero me empuja hacia delante. En casa te puedes sentir solo, pero no en el camino, porque no lo estás”.\nYo prefiero pegar la hebra con un señor que pasa, Juan Fernández Reales, un simpático jubilado que camina “por la razón más importante de todas: bajar el azúcar”. Juntos amonestamos a unos chavales que van por las antiguas vías a montar una tirolina en el puente. “¿Es que no habéis leído El Jarama?”, les digo, “que ahí se ahoga la gente”. En realidad la escena me recuerda más a la película Stand by Me y me muero por acompañarles.\nFinalmente, admito mi destino y llamo al cura para avisar de que voy a dormir en el suelo. Pero el cura está de vacaciones y la cosa se complica. ¡Vivan las camas y el wifi! Como me siento un poco culpable, antes de buscar hostal, decido sellar la credencial como me ha pedido Rossi en la orden de las Franciscanas Misioneras de María.\n¿Qué hago yo aquí? Pues echar lo que queda de mañana charlando con unas monjas encantadoras. En el patio de su casa —higueras, melocotoneros— bebemos agua y hablamos sobre la aventura de ser misionera (una hizo autoestop en Chile y casi se tira cuando un camionero “empezó a atreverse”; otra habla suajili porque vivió décadas en el Congo). A Carmen Fernández, Carmen García y Maripaz Velasco, de 79 años la primera y 84 las otras dos, la Iglesia les cambió el nombre —Marcelina, Alicia, Almudena—, pero el Concilio Vaticano II les devolvió el que les pusieron sus madres. También les libró del hábito. Se alegran: “Hay que adaptarse a los tiempos, ¡y de seglar se está más fresca!”. Hablamos de caminar hasta el Mercadona, de lo que ven en la tele (la misa de 13TV y el Telediario). Sobre todo hablamos de cómo es jubilarse con siete compañeras —los turnos para limpiar, el cuidarse entre ellas— y de la de mujeres que hay por ahí haciéndose viejas solas. Ellas rezan y cantan juntas cada día, se las ve felices. “Somos un poco jipis, sí”, admiten. Me gusta la idea de jubilarme así, con siete amigas en un patio con frutales, aunque sin rezar y con gin-tonics. Se tronchan.\nHermanas, ¿qué les parece lo de que hay que sufrir en el camino? “Un poco antiguo. La religión antes hablaba mucho de penitencia y sacrificio, pero ahora va más de amor y libertad”.\nMe lo tomo como una bendición para reservar un hotel de cuatro estrellas. Hoy no he alcanzado mi meta. No estoy nada cansada. Y aun así, cuando llego a mi cama me echo una siesta que me sabe a gloria.", "date": "08/03/2019, 19:01:45", "tags": ["Camino de Santiago", "Monjas", "Peregrinaciones", "Viajes", "Religión"], "newspaper": "elpais"}