{"id": "72ba71f4-9989-4bc4-4203-1d438fb3ea14", "content": "El mundo desde un puesto de venta de flores\n\nLa Rambla de Barcelona no solo es una de las avenidas más conocidas del mundo, es una fuente de inspiración para muchos artistas. Es un lugar donde convive el pasado con el presente. Un espacio lleno de vidas en el que convergen decenas de historias. El Teatre Nacional de Catalunya (TNC) estrena hoy un nuevo montaje de la obra La Rambla de les floristes, el clásico de Josep Maria de Sagarra. Un espectáculo que se sitúa en un puesto de flores en el popular paseo barcelonés. La protagonista de la historia es Antònia, quien regenta el negocio, y es testimonio de diversas agitaciones políticas en 1868.\nEl director del espectáculo Jordi Prat i Coll, destaca que han sido “ambiciosos con la puesta en escena”, en la que figuran 14 actores y actrices, y aclara que esta versión no es un musical, a pesar de que los intérpretes canten y bailen. Prat i Coll apunta que casi no ha tocado el texto de Sagarra ya que “las aportaciones del director tienen que reforzar el mensaje del autor” y “no empeorarlo”.\nEl director, que se declara admirador de la versión televisiva de Rosa María Sardà, explica que decidió llevar esta obra de nuevo a escena, ocho décadas después de su estreno, en parte por el atentado terrorista del 17 de agosto de 2017. “Al día siguiente hice el mismo recorrido que la furgoneta. Vi claramente que tenía que llevar La Rambla de les floristes a escena”. El ataque no figura directamente en esta adaptación, pero sí de manera implícita ya que se habla de los “espíritus que la transitan”, y no solo de las personas que la habitan. \nLa protagonista de la obra es Antònia, interpretada por Rosa Boladeras, quien se muestra orgullosa de dar vida a una mujer “de los clásicos catalanes”. La actriz explica que el texto “trabaja con las emociones” de un personaje que “reivindica una manera de amar sin renunciar a ella misma”. Antònia regenta una parada de flores en el famoso paseo barcelonés. Ella es testimonio de una serie de agitaciones políticas mientras permanece fiel al lugar que la vio crecer.\nEn su local convergen decenas de historias. Una pareja de recién casados que se muda a la ciudad, un político enamorado o una florista que observa como la mayoría de la gente conversa con Antònia y no con ella. Es un espectáculo que lleva las conversaciones íntimas al espacio público en un local lleno de perfumes y colores, según el director, quien asegura que esta avenida representa una “cosa diferente” para los catalanes que la pueden asociar con pasajes de su vida.\nEl Teatre Nacional de Catalunya define La Rambla de les floristes como un “clásico del teatro catalán”. Fue estrenada en 1935, meses después de que Lluís Companys proclamase el Estado Catalán. La función está ambientada en 1868, poco antes de que la Revolución de ese mismo año pusiera fin a tres décadas de reinado de Isabel II. La obra es un retrato de la sociedad barcelonesa a partir de uno de los grandes símbolos de la ciudad.\nEl espectáculo, de casi dos horas de duración, podrá verse hasta el 24 de noviembre en la Sala Gran del TNC. Además, gracias a una iniciativa del Departamento de Cultura, el teatro realizará el próximo año una gira de 21 funciones de esta producción, que viajará por diferentes localidades de Cataluña y Baleares entre enero y marzo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Teatro Nacional Cataluña", "Josep María de Sagarra", "La Rambla", "Salas teatro", "Barcelona", "Cataluña", "Teatro", "Artes escénicas", "España", "Espectáculos", "Cultura"], "newspaper": "elpais"}