{"id": "72cc38f7-e4af-414e-70e2-53cd44594699", "content": "La última generación mutilada\n\nSi la historia de Asha te ha hecho pensar y tú también quieres ayudar a esta causa para cambiar el mundo\nACTÚA\nCuando el desafío de una madre es conseguir la felicidad de sus hijos no es extraño encontrar a mujeres que se dejen la vida en ello. Hayat Traspas Ismail nació en Somalia hace 30 años, estudió Ciencias Políticas y hoy reside feliz en España con un trabajo y una familia. Hayat es el espejo mágico donde Asha Ismail —su madre— puede verse crecer con los derechos que ella nunca tuvo.\nHayat y Asha son las fundadoras de la ONG Save a Girl Save a Generation, una organización que lucha contra la mutilación genital femenina (MGF) y que está dirigida tanto por mujeres a las que se les negó el derecho a defender sus libertades, como por mujeres que hoy pueden hacerlo gracias al despertar de una lucha colectiva. Hayat significa vida y es la primera generación familiar que no ha sufrido una ablación. Es el estandarte y la sonrisa de un proyecto que habla de transformación cultural, de sacrificios, de sinergias familiares y colectivas y que sirve de inspiración a toda una ola de mujeres que están rompiendo el silencio: “Las chicas somalíes me preguntan hoy ‘¿qué se siente al ser completa?’. Hasta entonces no se lo habían planteado. Cuando lo han compartido entre ellas han descubierto que todo esto es una injusticia común”, dice Hayat en una de sus conferencias.\nSu madre, Asha Ismail (Garissa, Kenia, 1968), fue una de esas niñas modeladas y forzadas a construir una vida con un hombre que ni siquiera amaba. Huyó a España en 2001 y hoy trabaja con su hija para proteger a las futuras generaciones de esta tradición consolidada en culturas que hoy conviven con toda naturalidad con la nuestra. Más de 18.000 niñas viven en riesgo de someterse a esta práctica en España estando en tránsito o acogida. Asha utiliza su relato como herramienta de trabajo, sabe que su flaqueza es la desmemoria y que sus cicatrices son el mejor recuerdo para combatir el olvido.\n“Siempre me emociono, perdonadme”, nos previene durante la entrevista. Es su manera de prepararnos también como víctimas, de avisarnos de que su experiencia vivida es una violación de derechos humanos y como tal, nos afecta a todos, no solo a ella, no solo a África. La MGF es la consecuencia de un relato social, no tan lejano y extraño, construido a la medida del hombre y donde hay un sacrificio físico de las mujeres. Las niñas deben ser sometidas al ritual para permanecer vírgenes al deseo de sus futuros dueños. El dato es demoledor: 5 de cada 100 mujeres viven por todo el mundo con esa herida eterna, el estigma de haber sido modeladas para un proyecto de vida que no es el suyo.\nDentro de Asha sigue vibrando la energía rebelde de esa niña que subía por los árboles de Garissa para robar los mangos del vecino, esa adolescente que retaba al patriarcado comiendo en el salón de los hombres en las comidas familiares, o esa mujer que recuerda a sus padres con eterno cariño, a pesar de toda aquella angustia consentida.\nPero dentro de Asha también quedan las huellas de los cambios que quebraron su inocencia. De la ilusión por convertirse en una mujer pura, en el centro de atención familiar... a la frustración de no entender el dolor que le infligía “por amor” su propia familia.\nAsha dejó de correr, dejó de subirse a los árboles, de jugar con los niños, nunca aprendió a montar en bici y nunca más en su vida tendría el valor de coger una simple aguja para coser un botón. El miedo la paralizó entonces hasta que brotó toda esa rabia contenida, esa insurrección natural que generaría un nuevo reto como misión de vida: “Si yo llego a tener una hija jamás le haré pasar por todo esto”, se dijo una y mil veces a partir de aquel día. Tenía solo 5 años.\nEse momento llegaría unos años después, tras un matrimonio arreglado por su familia y el infierno de una noche de bodas diseñada para todos menos para ella. Y nueve meses después: “‘¡Felicidades, has tenido una niña!’, me dijeron. Fue el momento más duro de mi vida. Me dieron esa criatura en los brazos y yo pensando: ¿por qué?, ¿por qué tenía que ser una niña?”.\nEl nacimiento de Hayat fue el camino para despertar una conciencia de cambio en su comunidad y para contestar todas esas preguntas sobre la MGF que nadie se atrevía ni a formular. Primero a sus hermanas: “¿Estamos haciendo lo correcto?”, luego a sus primas: “¿Por qué se lo hacéis a vuestras hijas?”, para acabar organizando fiestas donde poder convencer a los líderes de su comunidad. Asha encendió a todas esas madres para rebelarse en grupo, inspirar un cambio y acabar dando sentido a su proyecto. Salvando a una niña, al final salvas a toda una generación.\nCuenta Asha que, años más tarde, la primera vez que fue al ginecólogo en España, de nuevo se sintió morir. Su maltrecha autoestima volvió a tambalearse con la vergüenza de verse desnuda frente a cuatro especialistas que la examinaban entre exclamaciones de asombro y sorpresa: “Entendí el desconocimiento que existía y pensé: ¿cuántas mujeres en mi situación no acudirán al ginecólogo por eso?”.\nPero entonces fue distinto. Aquella niña pequeña que se quemaba por ser la primera en servirse con las manos del plato de arroz familiar, la adolescente que cuestionaba el papel de una mujer somalí que no podía ni reír en público, o la mujer que se juró librar de aquella pesadilla a su hija, inspiraron la decisión más adecuada: “Si los ginecólogos no saben, también habrá que informarles”. Hoy, desde su ONG, dan formación sobre los cuatro tipos de mutilación genital a personal sanitario, a policías, a profesores e incluso a jueces. Porque la prohibición no sirve de nada si no hay un proceso educativo detrás que modifique los arquetipos sociales, si no se inocula la libertad individual en lo más profundo de las estructuras familiares o si desde aquí rehuimos por tabú o miedo el problema. “Esto es global, no tiene color, esto no tiene continente ni religión y como mujeres tenemos que apoyarnos al 100%, porque lo que le pasa a una les pasa a todas”, nos recuerda Asha. Por eso ahora están trabajando también desde la ONG en un hogar residencial y un refugio en Nairobi, para que niñas rescatadas de la MGF puedan crecer seguras y acceder a una educación de calidad.\nAsha es una mujer valiente que retó al código dominante desde sus principios. Que haciéndose preguntas comprometidas despertó la conversación, tejiendo una red colectiva que iniciaría un cambio muy poderoso e inspirador. Hoy Hayat y sus nietas comparten misión y sonrisa con ella y son parte de esa generación que ha roto la tradición para crecer en libertad sin mirar atrás. Son la generación de la esperanza.\nMírala\n\nEscúchala\n\n \n00:00\n200 millones de mujeres y niñas han pasado por la mutilación genital en todo el mundo. Asha Ismail es una de ellas. Hoy dirige la asociación Save a Girl Save a Generation para concienciar, educar y erradicar la ablación en las nuevas generaciones.\n00:23\nDe niña, la mujer somalí es enseñada a obedecer, a ser ama de su casa. Ya te dicen cómo comportarte, cómo sentarte, cómo tienes que vestir, cómo tienes que reír. Te enseñan todo eso porque te están preparando para algún futuro que ellos consideran el mejor futuro para ti. Ese futuro es casarse, tener un marido; eso es importante. Y para tener marido también hay que asegurar la virginidad.\n00:55\nSabía que existía la palabra “gudniin” pero no sabía en qué consistía. Era secreto total. Yo me enteré el día que me tocó a mí. Yo desperté a mi madre aquella mañana: “Mami, mami, ¿ya?”. Se levantó, me bañó y entonces me mandó a comprar cuchillas.\n01:17\nCuando entré y me quitaron la ropa interior ahí un poquito me asusté. Y cuando grité, me metieron un trapo en la boca.\n01:29\n¿Por qué lo hacen, algo que nos hace tanto daño? Las madres lo hacen como un deber. Lo hacen incluso por amor. Porque ninguna madre haría daño a su hija.\n01:42\nCuando existe una mutilación genital femenina existe un matrimonio forzado porque la finalidad de asegurar esa virginidad es intentar quitar esa necesidad sexual para que conserve la virginidad hasta que encuentre ese marido, y ese marido no lo encuentra ella, la mayoría de las veces lo encuentra la familia para ella.\n02:04\nLlega mi matrimonio y me tengo que casar con este señor que nunca lo había visto. Mi vida cambió por completo porque lo que pasó fue una violación.\n02:21\nMe quedé embarazada y tuvimos relación solo esa noche. Y el momento más duro de mi vida fue cuando me dieron esa criatura en los brazos y yo pensando “¿por qué?, ¿por qué tenía que ser una niña?, ¿en qué mundo la he traído para que pase por todo lo que yo he pasado? Porque eso era el destino”.\n02:49\nEmpecé a convencer a mis hermanas, primas, vecinas, amigas, que todas se unieron a mí al decir “que sí Asha”, tenemos una cosa en común, que esto no era justo y no lo íbamos a hacer a nuestras hijas.\n03:04\nY finalmente fundo como asociación, en 2007, Save a Girl Save a Generation, porque salvando solo a una niña, salvas a toda una generación. Y ya empezamos a formar médicos, policías, jueces….Hemos intentado formar en todos los sectores y seguimos ofreciendo ese servicio para cambiar esa norma social.\n03:29\nYo cuento mi vida, mi experiencia, mi vivencia, para invitar a otras mujeres que se atrevan a contar su historia. No tienen nada de qué avergonzarse pero sí que ayudaría a muchas más a rechazar esa tradición. Y creo que tenemos que ser nosotras. Nosotras las supervivientes, las que digan “ya está bien”. Y no repetir, no repetir lo mismo.\nEste contenido ha sido elaborado por Yoigo.", "date": "09/16/2019, 19:01:45", "tags": ["Yoigo", "Mutilación genital", "Integridad personal", "ONG", "Solidaridad", "Mujeres", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}