{"id": "72d874cf-c9e5-4201-5d46-d76c0b3e1eb7", "content": "Brexit: claves para entender la batalla legal en Westminster\n\nDespués de una jornada devastadora para el Partido Conservador en el Reino Unido en la que los tories perdieron la mayoría parlamentaria, los 650 diputados de la Cámara de los Comunes se verán este miércoles de nuevo las caras para afrontar el segundo día de una semana clave para las negociaciones del Brexit.\nLos parlamentarios debatirán y votarán esta tarde una moción presentada por la oposición laborista —y apoyada por otros partidos y una veintena de tories rebeldes (por sus posiciones contrarias a las del primer ministro, Boris Johnson)— que, de ser aprobada, obligaría al premier a conseguir un acuerdo con Bruselas que sea ratificado por el Parlamento británico antes del 19 de octubre.\nDe no cumplirse este objetivo, la propia ley obligaría a pedir más tiempo (una prórroga del 31 de octubre al 31 de enero de 2020) a Bruselas para seguir negociando las condiciones del divorcio con la Unión Europea, algo que el polémico primer ministro ha rechazado varias veces.\nJohnson, sin embargo, ya tiene preparada la respuesta para frenar estos planes: convocar elecciones anticipadas. Según la BBC, esos comicios podrían celebrarse el 15 de octubre, dos días antes del Consejo Europeo convocado en Bruselas para tratar el Brexit.\nEl pleno de Westminster se vuelve a sentar esta tarde a partir de las 12.00 (las 13.00 en la España peninsular). Primero, como es costumbre los miércoles, el primer ministro responde a las preguntas de los diputados. Una hora más tarde es el turno del ministro de Economía, Sajid Javid, para hablar de la partida de gastos que tiene preparada el Gobierno.\nA las 16.00 empieza la crucial sesión. A esa hora está previsto que arranque el debate sobre la moción que quiere evitar a toda costa un Brexit sin acuerdo. Alrededor de las 18.00 en la España peninsular, los miembros de la Cámara se dispondrán a votar la moción en primera vuelta para frenar a toda costa los planes de Johnson respecto a la salida del Reino Unido de la UE. A las 20.00, tras las enmiendas, será la votación definitiva.\nJohnson, que ha dicho en repetidas ocasiones que bajo ningún concepto pedirá más tiempo a Bruselas —que ya aceptó retrasar el Brexit en dos ocasiones: marzo y abril—, ya tiene la respuesta en la recámara. Se prevé que anuncie su intención de celebrar elecciones anticipadas hacia las 21.30 (hora española). Cuenta, además, con las encuestas a su favor. Los últimos sondeos de intención de voto dan un 35% a los tories, frente a un 25% para el Partido Laborista. Sin embargo, el primer ministro no puede convocar comicios por iniciativa propia, sino que necesita el apoyo de dos tercios de la Cámara. Es decir, necesita a Jeremy Corbyn.\nPese a que el líder laborista ha exigido elecciones anticipadas en el pasado, figuras relevantes de sus filas como el ex primer ministro Tony Blair ya le han advertido de la \"trampa\" que estos comicios podrían representar. Este mismo miércoles, Corbyn ha condicionado el apoyo a que se celebren unas elecciones a que primero se apruebe la moción que alejaría los fantasmas de un Brexit salvaje.\nSi Johnson obtiene el respaldo de dos tercios de la Cámara, será él mismo quien señale en el calendario la fecha de los comicios, que inicialmente estaban programados para 2022. Los medios británicos hablan del 15 de octubre, un día después de que culmine el cierre del Parlamento impuesto la semana pasada por Johnson y dos días antes de un Consejo Europeo crucial en Bruselas. Este lunes, fuentes gubernamentales señalaban a la prensa británica que los comicios podrían ser convocados entre el 1 y el 5 de noviembre. Es decir, después del 31 de octubre, fecha en la que automáticamente se activaría la salida del país de la UE.\nEn cualquier caso, Reuters señala tres caminos que se pueden abrir tras los comicios: un Gobierno que lleve a cabo el Brexit liderado por Johnson, un Gobierno liderado por el laborista Jeremy Corbyn o un Parlamento sin mayorías claras que lleve a algún tipo de Gobierno de coalición o de minoría. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Brexit", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}