{"id": "72dce5a3-476a-473f-4fa0-9e8f828fefd8", "content": "Vibradores para hombres contra la eyaculación precoz\n\nHace unos años, cuando las tiendas eróticas se llamaban sex shops y eran poco más que sórdidos y oscuros locales iluminados con luces de neón, Javier, un arquitecto de 46 años, jamás habría pensado que pisaría una de ellas con la naturalidad que hoy muestra al cruzar la puerta de entrada de un establecimiento discreto, fresco y agradable. Al entrar, le saluda una amable dependienta, mientras otras dos atienden a un grupo de mujeres de unos 40 años, que se muestran muy interesadas en saber las posibilidades de un vibrador de última tecnología. Javier tiene claro lo que busca y en menos de cinco minutos sale con un gel estimulante para el pene y un asistente de masturbación. Aunque el caso de este arquitecto de mediana edad no es la norma, cada vez son más los hombres que se atreven a comprar juguetes sexuales masculinos. Bien sea para el disfrute o como un método para ayudar a solucionar problemas sexuales.\nLa dimensión terapéutica de los juguetes sexuales está cada vez más aceptada para tratar la eyaculación precoz, uno de los trastornos más indeseables del hombre —incluso por delante de la disfunción eréctil—. Y la ciencia está encaminada hacia la búsqueda del artilugio perfecto. Ejemplo de ello es el trabajo que llevan a cabo expertos del Instituto Sexológico Murciano (ISEMU). Actualmente, están reclutando a 50 voluntarios con problemas de eyaculación precoz para comprobar si el método que han desarrollado funciona para acabar con este problema. El sistema, llamado Myhixel, consta de un dispositivo masturbador para el pene que vibra y se pone a la temperatura de la vagina (entre 36,5ºC y 37,5ºC) y una aplicación con un programa de ejercicios personalizado para cada hombre. Y no es el primer estudio que realizan al respecto.\nEn 2015, el equipo del Instituto Sexológico Murciano, realizó una investigación para testar el masturbador masculino que habían desarrollado (muy similar al del método actual). En ella contaron con 18 participantes a los que pidieron que usaran el prototipo cinco veces a la semana durante seis semanas y por un mínimo de cinco minutos cada vez. Pasado este periodo de tiempo, sus resultados mostraron que el 83% de los participantes habían conseguido controlar la eyaculación mientras practicaban sexo con una pareja. Para la investigación actual buscan unir la práctica con este juguete con técnicas y ejercicios de control de esfínteres con el objetivo de mejorar los resultados, según han publicado en la revista PLOS ONE.\nEn Estados Unidos también se han desarrollado dispositivos similares. Es el caso de Prolong, un dispositivo vibrador que el hombre se coloca entre la mano y el pene durante la masturbación para estimular la parte superior del miembro y cuando se está a punto de llegar al climax se retira el juguete. Una vez frenada la eyaculación, se repite el proceso dos veces más. Desde la página web explican que se trata de un entrenamiento que debe repetirse tres veces a la semana durante un periodo de seis semanas. Otro ejemplo es el del urólogo neoyorquino Michael A. Werner, para quien los anillos y vibradores forman parte vital en los tratamientos de disfunción eréctil, especialmente después de la cirugía de próstata.\nNo es de extrañar, entonces, que en las consultas de los sexólogos nunca falten este tipo de dispositivos. Nayara Malnero, psicóloga y sexóloga, nos habla del huevo vibrador de la marca japonesa de juguetes sexuales Tenga con la que colabora. \"Es el más sencillo y económico. En él se inspiran otros masturbadores masculinos más grandes, pero este es el preferido por los terapeutas para tratar la eyaculación precoz\". El huevo del que habla consta de distintos modelos que varían según la intensidad de la estimulación que se busque y las distintas texturas interiores también aportan diferentes experiencias sensoriales (cada uno de ellos cuesta 8 euros). Otro tipo de juguetes masculinos también ayudan a otros problemas, como por ejemplo el anillo vibrador facilita mantener la erección durante más tiempo o los masturbadores con efecto succionador —que simulan el sexo oral— se utilizan en pacientes con disfunción.\nPero el mundo de los juguetes sexuales masculinos no se limita al terapéutico y, aunque poco a poco, son cada vez más los hombres como Javier que acuden a tiendas eróticas para comprarlos y usarlos para el placer y el disfrute. Después del arquitecto, entra en la tienda un hombre de unos 55 años con un look desenfadado de oficina. Al parecer, ha llegado allí aconsejado por su esposa para comprar un masajeador prostático. \"Un auténtico delirio ergonómico para clientes como él que, liberados de cualquier vergüenza, han heterosexualizado el sexo anal, el último tabú de la masculinidad\", afirma Óscar Ferrani, divulgador sexual y asesor de las tiendas eróticas Amantis. Aunque esto no es lo normal, asegura Malnero: \"Salvo excepciones, no le digas a un hombre heterosexual que el instrumento para conseguir el orgasmo tiene forma fálica y que vibra porque se le cae la ecuación\".\nTampoco es necesario acudir a este tipo de estimulación. En el mundo de la juguetería sexual hay objetos para todos los gustos. También existen vibradores que los hombres pueden usar con sus parejas y la ciencia también ha querido estudiar los efectos que tiene su uso en el placer masculino. Desde hace más de una década, Michael Reece, profesor de la Universidad de Indiana Bloomington (EE UU), ha centrado su trabajo en la salud sexual y el empleo de este tipo de artilugios por parte de los hombres. Para uno de sus primeros estudios, pidió a 49 hombres heterosexuales, de entre 25 y 58 años, que respondiesen a un cuestionario después de incorporar durante seis semanas un vibrador para el pene durante el sexo con sus parejas. Los resultados de esta primera investigación mostraron que los participantes que usaban el juguete por primera aseguraban sentir menos placer al haberlo hecho. Sin embargo, en investigaciones posteriores, Reece ha podido observar que el empleo regular de vibradores acaba derivando en mayor satisfacción sexual, aumento de libido y mejores orgasmos.\n“La incorporación de un juguete a la vida sexual siempre va a ser para ellos sorprendente porque les permitirá explorar zonas de placer con las que jamás habrían pensado que conectarían. Además, los usarán a solas, como una opción más para disfrutar, o en pareja, para salir de la rutina”, concluye la sexóloga.\nLa industria de la juguetería sexual está en pleno apogeo. Con un crecimiento anual de unos 15.000 millones de dólares y una previsión de cerrar 2020 facturando 50.000 millones, los expertos en sexo lo tienen claro: los tabúes entorno al uso de juguetes para dar placer están desapareciendo. Y este cambio lo lideran, principalmente las mujeres. Según los datos de Dolce Love, la primera cadena de parafarmacias eróticas de Europa, el 80% de la clientela es femenina.\nA ellas les sigue la comunidad LGTBI. Según una encuesta realizada por el investigador Joshua G. Rosenberg, de la Universidad de Tennessee (EE UU), a 25.294 hombres homosexuales y bisexuales, el 78% aseguró haber usado algún tipo de juguete sexual tanto en solitario como en pareja.\nLos hombres heterosexuales, en cambio, van algo más despacio. Según el último barómetro de Tenga, realizado a 10.000 hombres y mujeres de nueve países del mundo, solo el 43% de ellos reconoce haber usado uno de estos productos. Quizás se trate de la vergüenza relacionada con aquellos locales lúgubres iluminados con luces de neón de los que hablábamos al principio del artículo. Pero el cambio que han sufrido estas tiendas y la posibilidad de comprar objetos en Internet puede facilitar a la eliminación de los complejos. Además, asegura Malnero, que \"con los lanzamientos de líneas de productos sexuales masculinos, las marcas se han propuesto ampliar la aceptación cultural de la masturbación y hacer de la sexualidad una actividad de disfrute, divertida y libre de prejuicios\".\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/03/2019, 19:01:45", "tags": ["Masturbación", "Eyaculación precoz", "Juguetes eróticos", "Deseo sexual", "Trastornos sexuales", "Relaciones sexuales", "Sexo", "Sexualidad", "Enfermedades", "Bienestar", "Medicina", "Estilo vida", "Sociedad", "Salud"], "newspaper": "elpais"}