{"id": "72de30b6-88d1-420c-6b21-8617da07e0ff", "content": "Resultados de las elecciones generales 2019 en País Vasco\n\nConoce los resultados en País Vasco de las elecciones generales celebradas este domingo 10 de noviembre de 2019. Consulta los datos de escrutinio, abstención o los votos a cada partido y compáralos con los de las elecciones del pasado mes de abril\nEl PNV ha sido el partido más votado en el País Vasco en las elecciones generales del10 de noviembre de 2019, logrando un escaño más que el pasado mes de abril. En el lado contrario se sitúa el PP, que no ha conseguido ningún diputado en la comunidad autónoma.\nConoce todos los resultados en País Vasco de las elecciones generales . Consulta en este gráfico los datos de escrutinio, abstención o los votos a cada partido y compáralos con los de las elecciones del pasado abril. \nEl 28 de abril, el PNV fue el ganador de las elecciones en País Vasco logrando 394.627 votos, que se tradujeron en seis escaños. \nTras ellos, se situaron con cuatro diputados cada partido PSE-EE (252.760 votos), Podemos-IU-Equo Berdeak (223.245) y EH Bildu (212.200). \nEn abril, el Partido Popular no obtuvo ningún diputado en Euskadi y  Javier Maroto, que entonces era el candidato al Congreso por Álava, se quedó sin escaño. \nEl triunfo de PNH y EH BIldu entonces estuvo vinculado con la alta participación, que fue del 74%. En Álava fue EH Bildu quien le arrebató el escaño al PP por unos cientos de votos (24.687 frente a 24.304).\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n        \nEn Álava fue EH Bildu quien le arrebató el escaño al PP por unos cientos de votos (24.687 frente a 24.304). Esto que viene recogido hoy en este articulo, son de datos de abril. Los de ayer la diferencia entre el PP de Alava y bildu, son 2.000 votos, no unos 300. Como dato verificable.", "date": "11/12/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}