{"id": "72de222a-8935-4ae0-4937-9e0efcf2b4b7", "content": "Heridas de paz\n\nQuien se lucra con la guerra, lo acaba pagando caro. Tal es el mensaje que Brecht siembra en Madre Coraje, drama épico escrito a raíz de la invasión de Polonia por nazis y soviéticos: la guerra de los Treinta Años, donde está ambientado, sirve a su autor para hablar de la que se avecina. Hoy, la función nos hace pensar en las de Oriente Próximo, alimentadas desde Occidente, que sufre un efecto boomerang en forma de atentados. Teatro de ideas puestas en boca de arquetipos, dibujados en cuatro trazos (el predicador, el cocinero, el sargento…) e inspirados en personajes de los cuadros de Brueghel y en La pícara Coraje, novela donde Grimmelshausen retrata a una mujer capaz de prosperar en la contienda que asoló Europa entre 1618 y 1648.\nLa racionalidad con la cual está diseñado el plan de Madre Coraje, su didactismo y lo esquemático de sus personajes, puestos al servicio del pensamiento del autor (metido a menudo a capón), determinan su puesta en escena. La del propio Brecht, filmada por Wekwerth y Palitzsch, resulta fría: a su parecer, si su público no se emocionaba aprendería mejor la lección. En la práctica, penetra más el cálido mensaje antibelicista de Johnny cogió su fusil, novela coetánea de Dalton Trumbo, el de Arthur Miller en Todos eran mis hijos o el de Silencio, emotivo tango popularizado por Gardel en 1933.\nEl montaje de Ernesto Caballero es cerebral: no se sustrae a lo que en lenguaje brechtiano podríamos llamar “condiciones objetivas del texto”. La versión que de las canciones originales ha hecho Luis Miguel Cobo abunda en producir distanciamiento entre el espectador y la acción. El vigor dramático innato de Blanca Portillo aquí se manifiesta amortiguado.\nMadre Coraje y sus hijos. Texto: Bertolt Brecht. Dirección: Ernesto Caballero. Teatro María Guerrero. Madrid. Hasta el 17 de noviembre.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Crítica teatral", "Bertolt Brecht", "Ernesto Caballero", "Blanca Portillo", "Programación teatral", "Obras teatro", "CDN", "Inaem", "Crítica", "Agenda cultural", "Instituciones culturales", "Teatro", "Agenda", "Artes escénicas", "Eventos", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}