{"id": "72dfaadd-472f-4ab5-47cf-6090be24c7f2", "content": "Un juez anula una venta de acciones del Banco Popular\n\nEl Banco Santander deberá devolver 12.462 euros a una vecina de Igualada (Barcelona), que invirtió sus ahorros en acciones del Banco Popular en 2007. El juzgado de primera instancia número 1 de Igualada considera que el Santander, que absorbió al Popular en junio de 2017, debe asumir las responsabilidades por la venta de estas acciones, que se produjo sin ofrecer la información suficiente. La sentencia, sobre la que cabe recurso ante la Audiencia Provincial de Barcelona, se ha hecho pública este martes y es la primera que anula adquisiciones del Banco Popular desde 2007, año en el que se produjo la venta.\nEl fallo considera que la mujer no fue informada correctamente de la transacción, que califica de “compleja y arriesgada” al tratarse de una venta de acciones cuyo valor es variable. El juez estima así la impugnación de los contratos de compra de las acciones de esta entidad bancaria suscritas en 2007 y condena además a pagar los intereses legales devengados desde entonces.\nLa sentencia considera que la vecina “carecía de experiencia y conocimientos financieros contando con estudios básicos y un perfil minorista conservador”. Según los hechos descritos en el fallo, el banco informó a la vecina de Igualada con un folleto informativo que el titular del juzgado considera insuficiente, y que queda demostrada la “poca solvencia” y la “nula información veraz” de la entidad bancaria para este tipo de inversión. El juez señala que el banco no informó a la clienta de “la realidad contable de la entidad” ni del riesgo real de pérdidas.\n“Lo realmente transgresor de esta sentencia”, explicó Vallverdú Abogados, el despacho que lleva el caso, “es que acredita que el Popular ya no reflejaba su imagen fiel desde el año 2007, demuestra su política de renovación de créditos fallidos y abre la posibilidad a todos los afectados a recuperar lo perdido antes de que el plazo prescriba”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Cataluña", "Bancos", "Empresas", "España", "Banca", "Economía", "Finanzas", "Justicia"], "newspaper": "elpais"}