{"id": "72ede1d5-bd8c-45ac-6405-e2281f1c194d", "content": "Govern Torra, gran CDR\n\nLa contradicción entre ser a la vez presidente y alborotador nunca ha afectado a Quim Torra. Claro que le corresponde garantizar un buen orden público, pero se le ha visto siempre cómodo en garantizar un buen desorden público. Su apología de la desobediencia en el Parlament —la misma “desobediencia” a la que hoy llama Tsunami adulterando la jornada de reflexión— es transparente. Aunque nunca le cuadrase del todo la categoría de molt honorable, desde aquel “apreteu” marcó su territorio, más acotado al justificar a los detenidos con material explosivo. El independentismo parece haber asumido que el desafío institucional al Estado ha mostrado sus límites, de modo que hay que permitir que se disuelva la institucionalidad y sean los CDR, con sus diferentes modulaciones y marcas, los que continúen la tarea. Y Torra, valga la paradoja, lleva el CDR del Palau. Es lógico que se tema lo que suceda hoy, aunque Tsunami ha convocado su acción “más ambiciosa” para el 11-N tras la tregua de campaña por tacticismo.\nLos CDR han evolucionado en función del contexto. Primero contribuyeron, como Comités de Defensa del Referéndum, a celebrar el 1-O ridiculizando al Gobierno Rajoy. Después se transformaron en Comités de Defensa de la República, para evitar que decayese bajo el 155 y los procesamientos. Finalmente han alcanzado su genuino carácter fundacional, que mimetiza aquellos Comités de Defensa de la Revolución implantados por el castrismo en Cuba. No en vano el procesismo ha virado a movimiento revolucionario; y su hoja de ruta es la presión “de forma pacífica pero contundente”, oxímoron en el que, por supuesto, lo irreal no es la contundencia sino el pacifismo. Ya casi prefieren elogiar la violencia, como Elisenda Paluzie, a mantener la sonrojante revolución de las sonrisas. Los CDR, con el impulso de actores como Arran, ejercen presión, desde los clubes de fútbol a los campus universitarios, siempre contra la pluralidad. Claro que Fidel Castro anunció los CDR en los sesenta para que todo el mundo se sintiera vigilado. Ya se sabe, las calles siempre serán nuestras.\nLa disolución de la institucionalidad en Cataluña es un camino peligroso. Que los claustros universitarios sean otro CDR está en la lógica de los acontecimientos. En todo este proceso se aprecia el protagonismo intelectual de la CUP, no por casualidad en las urnas del 10-N para hacer caja. Están forzando la desobediencia en el Parlament con sus mociones, elevando el pulso “efectivo de la autodeterminación”, escrachando institucionalmente al Rey o reclamando defenestrar a Buch, entre las contradicciones de ERC, con Rufián hablando de la Brimo como si fuera la Gestapo, y los portavoces puigdemoníacos solapando cualquier moderación del PdeCat. Sin la resistencia de la institucionalidad, convertida por Torra en otro CDR, el horizonte pinta mal. Desobedecer hoy a la Junta Electoral con cientos de actos es solo otra muesca. Y no es raro que se relaman con la demanda de ilegalización de los partidos separatistas desde Madrid: los pirómanos exaltan a los pirómanos; y Vox es una excitante némesis nacionalpopulista para el nacionalpopulismo indepe. La expectativa de racionalidad este 10-N se complica.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/09/2019, 20:01:45", "tags": ["Opinión", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}