{"id": "72f488e0-8946-4bda-6060-1a1508040347", "content": "Las ocho fracturas del Brexit\n\nEl Brexit se supera, sigue quemando todo lo que toca y genera cada día traumatismos nuevos por el frívolo referéndum cuyos organizadores, como dijo un líder europeo, ni siquiera tienen sitio en el infierno.\nLa nueva fractura en el casco se ha puesto en evidencia esta semana en el polvorín irlandés, donde una salida sin acuerdo como la que contempla Boris Johnson puede provocar la pérdida de decenas de miles de empleos, el colapso de la ganadería y agricultura del Ulster y cargarse tres puntos del PIB de Irlanda. Por no hablar del golpe psicológico de una resurrección de la frontera derribada con el acuerdo de paz de 1998, una gran historia de éxito colectivo que los tories están enviando al desván.\nEl nuevo premier británico pasó por Belfast esta semana sin soluciones en el bolsillo, y su homólogo irlandés ya ha alertado de la grave situación económica que se avecina, con importantes implicaciones para la seguridad. Todos deben estar preparados, dijo Leo Varadkar.\nLa mayoría de los norirlandeses votaron contra el Brexit, conscientes de que cualquier cambio puede reavivar la vieja reivindicación de unificación de la isla que quedó neutralizada con el acuerdo de paz. Los ánimos también hierven en Escocia, donde el apoyo a la independencia crece hasta el 53% y se recupera la idea de un nuevo referéndum para, una vez separados de Reino Unido, emprender de nuevo la vía hacia la integración europea. Y en Gales ya se preparan protestas.\nEl referéndum del Brexit dividió profundamente a la población y ya se sabe que no hay quien reconstruya unos huevos rotos. La fractura no solo sigue entre los partidarios del sí y del no (1). Sino que sangra entre Escocia e Inglaterra (2), entre Irlanda del Norte y Londres (3), entre el Belfast unionista y Dublín (4), entre Gales y Londres (5), entre tories críticos con Johnson y los hardliners que apoyan el choque total con la UE (6); entre laboristas que urgen a un segundo referéndum y los que han rendido las herramientas políticas antes de que empiece la batalla (7). Además de la obvia entre ambos lados del canal (8).\nQuedan menos de tres meses para una eventual salida sin acuerdo y, posiblemente, también queda menos para Boris Johnson. Porque la única certeza es que el Brexit nos entierra a todos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/03/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}