{"id": "72f53c9e-4852-48b1-5dc6-b5c89873625b", "content": "Valverde: “Es un inconveniente empezar la Liga sin la plantilla cerrada”\n\nEn la pretemporada de la campaña 2016-2017, la primera de Ernesto Valverde al frente del Barcelona, Neymar se marchó a París. No fue un adiós fácil de digerir para el club azulgrana. El Barça quedó institucionalmente medio grogui cuando el brasileño pagó los 220 millones de su cláusula. Un revés, en cualquier caso, que el Txingurri supo amortiguar. Este verano, tres años después, el nombre de Neymar vuelve a estar en la órbita del Barcelona (el pasado martes el club mandó una delegación a negociar por el paulista). Valverde, sin embargo, se mantiene al margen del tema Neymar. “Me centro en mi equipo y en los jugadores que tengo. Siempre he mantenido una línea de respecto con los jugadores que están en otros equipos. Neymar es del PSG”, subrayó el preparador azulgrana.\nAsegura Valverde estar contento con el grupo con el que cuenta. “Con el actual, sí. No sé que puede pasar después”. Hay un tema que le hace ruido al técnico: no conocer todavía a su plantilla definitiva. “Es un inconveniente y no es algo lógico”, concluyó el técnico del Barça. Y continuó: “Lo normal es que cuando empieza LaLiga, el mercado de fichajes se pare. No debería seguir en movimiento. Ahora hay 15 días de incertidumbre y cuando respiras de verdad es cuando llega el día 31 de agosto”. Al Barcelona no le sobre el dinero y en la negociación con el PSG ofrece jugadores. Coutinho, es un fijo en las conversaciones, pero también podrían mudarse a París: Semedo, Rakitic y Umtiti. Una situación que genera más intranquilidad en el cuerpo técnico. “Rakitic es un jugador importante y espero que lo siga siendo”, apuntó.\nNo es nuevo que Valverde elogie al croata, como tampoco que tenga especial atención con Leo Messi, lesionado en el sóleo de la pierna derecha desde su primer día de pretemporada. “No vamos a arriesgar con ningún jugador, menos con Leo. “Todavía no ha entrenado ni jugado con el equipo. No es lo mismo hacer una recuperación individual que jugar. Lleva un proceso de recuperación bastante bueno”, explicó Valverde antes de viajar a Bilbao para debutar en LaLiga ante el Athletic. “Es un partido complicado para empezar. Sabemos del potencial del Athletic en San Mamés. Será complicado, ellos han hecho una buena pretemporada, mantienen la dinámica del año anterior, presionan arriba y tienen mucho dinamismo”, sostuvo. Y avisó: “Queremos ganar la tercera liga consecutiva que no ha pasado muchas veces en la historia del club”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Ernesto Valverde", "Liga Santander", "Neymar", "La Liga", "Primera división", "FC Barcelona", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}