{"id": "72f8408e-5450-4a2e-5019-b4a2dba64991", "content": "¿Podría Rubens enseñar dibujo a los alumnos de Bellas Artes de 2019?\n\nEl taller está lleno de alumnos. Colocan sus papeles y sus caballetes. Sacan el material de dibujo, primero el lápiz para hacer un boceto, luego el carboncillo para el definitivo. Borran las equivocaciones con un trapo con el que sacuden el papel. Observan la escultura que tienen que copiar: el Discóbolo en reposo. Está rodeado de otras tantas copias de clásicos griegos: Hermes Landsdowne, Ganímedes, una Venus… además, se ha colado una madonna de Miguel Ángel, cuyo original está en la iglesia de Nuestra Señora de Brujas (Bélgica). El artista y maestro del taller da indicaciones a los aprendices, les recuerda que midan, que encajen la figura en el espacio, que se fijen en los huecos.\nEsto, ¿es una escena del siglo XVII, del XVIII quizá o puede que del XIX?\nPodría ser la escena del taller que representa en 1608 Odoardo Fialetti en Il vero modo et ordine per dissegnar tutte le parti et membra del corpo humano (“La verdadera forma y el orden de dibujar todas las partes y miembros del cuerpo humano”) y que se puede ver en la exposición El maestro de papel. Cartillas para aprender a dibujar de los siglos XVII al XIX, inaugurada este lunes en el Museo del Prado. Pero es la clase de Fundamentos de Dibujo que reciben los alumnos de 1º de Bellas Artes de la Universidad Complutense de Madrid (UCM). Hay dos factores que marcan la diferencia y que evidencian que es un momento actual: el maestro del taller es profesora –Raquel Monje, también artista como lo eran antaño– y que una mujer esté al mando no era lo habitual en siglos anteriores. El otro es que el móvil parece una extensión más del cuerpo de los alumnos. Lo sueltan menos que el lápiz. Muchos lo usan para escuchar música mientras miden la escultura que les ocupa y llevan al papel lo que ven. En silencio, con sus cascos, a algunos se les nota en el rostro la concentración y las dificultades que encuentran. Acaban de empezar, son aprendices de taller, ¿quién sabe si obtendrán la maestría?\n\n'Il vero modo et ordine per dissegnartutte le parti et membra del corpo humano (primera edición de 1608) de Odoardo Fialetti se yuxtapone a la imagen de los alumnos de Bellas Artes tomando apuntes. Museo del Prado / Víctor Sainz\nMedir y llevar al papel, esto es lo que John Berger dice en las primeras frases de su libro Sobre el dibujo: “Para el artista dibujar es descubrir (…) Es el acto mismo de dibujar lo que fuerza al artista a mirar el objeto que tiene delante, a diseccionarlo (…) En la enseñanza del dibujo, es un lugar común decir que lo fundamental reside en el proceso específico de mirar”. Similar al nulla dies sine línea (“ni un día sin línea”), que según Plinio era el lema de Apeles, uno de los pintores más afamados de la Antigüedad, y que aparecía en las primeras páginas o en las portadas de muchas cartillas de dibujo.\nPero, ¿qué son las cartillas de dibujo? Material didáctico para aprender a dibujar. ¿Quién las hace o utiliza? Los maestros reúnen láminas de grabados que los alumnos han de copiar. ¿Desde cuándo? Desde el siglo XVII hasta el XIX. Y, ¿dónde? Se extienden por toda Europa aunque su inicio fue en Italia. De ellas se ocupa El maestro de papel, que muestra unas 110 piezas. El Prado guarda bajo el techo de su biblioteca unas 182 cartillas, la mayoría de reciente adquisición, ya que este número creció considerablemente tras la compra en 2012 de las 160 de la colección Bordes. Forman parte del fondo documental antiguo de la biblioteca y tienen la misma consideración que cualquier pieza del museo. Son, como el nombre de exposición indica, una especie de maestros de papel portátiles con los que los aprendices copiaban y ensayaban los grabados aunque el profesor estuviera ausente.\nOtro parecido: Monje utiliza el aula virtual para subir material que sus alumnos puedan consultar desde cualquier lugar y así aprovechar el tiempo de taller para lo fundamental: la práctica, aprender a mirar. Son muchos siglos con esta idea invariable: el dibujo es la base de todo. En ella coinciden hasta la generación Z, los postmillennials que están empezando ahora. Una de las cartillas que se muestra lo plasma en su portada con una alegoría: una matrona lleva a un niño de la mano que está empezando a dibujar, ella porta un compás en la cabeza, lo que simboliza que el dibujo no está en la mano, está en el cerebro\nMaestros de papel hace un recorrido por los tres siglos en los que más uso se ha dado a estas cartillas, elementos funcionales de taller. “Más visuales que textuales”, dice María Luisa Cuenca, comisaria de la muestra junto a José Manuel Matilla. Comenzaban con detalles del rostro: ojos, narices, bocas, orejas… de lo particular iban a lo general para acabar formando un rostro o un cuerpo. Esta metodología sí ha cambiado: Monje prefiere que los alumnos empiecen por lo general, que sepan dar las proporciones correctas a una figura completa, que la encajen en el espacio para luego ir al detalle.\n\nIzquierda, modelos de narices y bocas de José de Ribera (hacia 1622) y, a la derecha, boceto de un torso realizado por un alumno. Museo del Prado / Víctor Sainz\nEn el recorrido de la pequeña muestra tienen un lugar fundamental las tres cartillas primigenias que surgieron en los primeros años del siglo XVII. Odoardo Fialetti apostó por un sistema basado en la línea en el que, mediante la sucesión de los trazos, el aprendiz lograba memorizar cada uno. Los Carracci introdujeron una práctica según la cual el discípulo comenzaba dibujando solo las líneas de los contornos para que, una vez dominados los perfiles, aplicaran el sombreado para lograr volumen. La tercera, la de Giacomo Franco y Jacopo Palma, el Joven, propusieron otro método más abigarrado, de brazos y piernas en distintas posiciones que se solapan. Además de la función didáctica, las cartillas también tenían una misión difusora, gracias a ellas se perpetuaba la imagen y el estilo de sus creadores.\nLa cartilla española más amplia data de principios del siglo XVIII, su autor fue José García Hidalgo, quien grabó 152 planchas. Una de sus principales características es la representación de los dos ojos (normalmente se dibujaba cada uno por separado) para enfatizar la expresión de la mirada. Charles Le Brun también crea una cartilla reseñable con atención especial a mostrar los sentimientos a través de las líneas del rostro. Silvana Pacheco, una de las alumnas de Bellas Artes, se atreve a reproducir uno de los dibujos, su compañera, Ana Sánchez, todavía no quiere oír hablar de “dibujar caras”.\nMaría del Carmen Saiz es, hasta que se demuestre lo contrario, la única española que realizó una cartilla de dibujo en el siglo XIX. Aunque procedía de una familia de grabadores, el mérito por poder dedicarse a la enseñanza de esta técnica siendo mujer es incuestionable, aunque no tuviera un buen final, o precisamente por eso, ya que murió en la más absoluta pobreza.\nLa cartilla que realizó está compuesta por 12 cabezas copiadas en 1722, que se basaban en las estampas dibujadas por Nicolas Dorigny en 1719 reproduciendo los tablones para tapices de Rafael. Se podría resumir en que es una copia lejana de Rafael o un Rafael que ha pasado por el juego del teléfono escacharrado.\nFernando Villaamil Abati sonríe tímido cuando se le pregunta si cree que su clase tiene algo que ver con un taller del XVII o con los aprendices de artistas de entonces: “Me suena anticuado”. Es de los pocos de la clase que tiene claro a qué se quiere dedicar: “A la animación”. Como referente, nombra a Pixar, al mencionarlo parece que ve más clara la importancia de la proporción, de saber medir y mirar para llegar a su objetivo. Pixar es ya un clásico, no tanto como Nina Simone que es la dueña de la voz que sale de los cascos de este joven. Villaamil sigue peleando con su boceto. En otro caballete cercano, Raúl González Sosa escucha K-pop. No sabe a qué se dedicará –“Me llama todo”, asegura– pero eligió Bellas Artes porque \"te abre la mente y te da cantidad de opciones\". Cuando ve una copia del grabado del taller que representa Fialetti, no duda: “Estamos igual”.\n\nUna de las láminas en las que Charles Le Brun muestra el efecto de las pasiones en el rostro (hacia 1740), sobre la imagen de una alumna copiando a Le Brun. Museo del Prado / Víctor Sainz\nEsta es una de esas exposiciones que deberían ser asignatura obligatoria en museos como el Prado, con diversos y numerosos fondos, incluso con objetos con funciones poco conocidas como las cartillas. Estas, en su momento, tenían un valor meramente práctico, de ahí su mala conservación por su uso, pero hoy han ganado en valor artístico e histórico. Acaso no llamaría la atención, si existieran, las cartillas Rubio con las que García Márquez mejorara su caligrafía o las cartillas Micho con las que Lorca podría haber aprendido a leer.\nCartillas para aprender a dibujarde los siglos XVII al XIX\nDel 15 de octubre de 2019 al 2 de febrero de 2020\n De lunes a sábado de 10.00 a 20.00 h Domingos y festivos de 10.00 a 19.00 h \nGeneral: 15 euros Reducida: 7,50 euros Compra en www.museodelprado.es\nExposición organizada por:\nCon la colaboracion de:\nFrancis Pachá\nMIGUEL YUSTE 40 - 28037 MADRID [ESPAÑA]TEL. 91 337 8200\n\n'Dos cuerpos sin piel (écorchés) en Petrvs Pavlvs Rvbbens delineavit', cartilla basada en dibujos de Rubens del grabador Paulus Pontius (entre 1640 y 1652), yuxtapuestos a copias de 'Discóbolo en reposo' y 'Hermes de Landsdowne', que sirven de modelo para los alumnos de Bellas Artes. Museo del Prado / Víctor Sainz", "date": "10/17/2019, 19:01:45", "tags": ["Exposiciones temporales", "UCM", "Museo del Prado", "Bellas artes", "Pintura", "Artes plásticas", "Museos", "Exposiciones", "Dibujo", "Instituciones culturales", "Ilustración", "Artes gráficas", "Sistema educativo", "Arte", "Educación", "Cultura"], "newspaper": "elpais"}