{"id": "72ff1736-e027-44b3-7b1b-de5dab272b1f", "content": "Prender la luz para escuchar\n\nHace algunos meses, al final de una serie de entrevistas con familiares de desaparecidos, me encontré atrapado en una frase que la dueña de la casa en la que estaba soltó hacia el final de mi visita.\nAquella frase de la señora, sin embargo, fue la única que no refirió de manera directa el dolor, la impotencia, la desesperación o la tristeza que se adueñó de ella, de su familia y de su casa, ubicada en el centro de una ciudad especialmente castigada por la violencia que desató la guerra contra el narcotráfico.\nUn par de horas antes de llegar a aquella morada, la hija de la señora —a quien había contactado originalmente y quien me abrió no solo la puerta de su hogar sino la de varios otros hogares que sufrían tanto como el suyo— me advirtió que su madre había perdido la audición, aunque no le gustaba aceptarlo \"por coquetería pero también por orgullosa\", por lo que debería hablarle lento, pues había aprendido, en secreto, a leer los labios.\nFue así, hablando muy lento y escuchando, sobre todo, igual de lento aquel hablar cuya pronunciación era la pronunciación inequívoca de los sordos, una pronunciación que enfatiza las vocales y que vuelve la voz del hablante un poco más gutural de lo normal, como escuché la frase que señalé al comienzo de este artículo y como escuché, además y fundamentalmente, la historia de aquella familia, una historia que, por desgracia, no constituye una excepción.\nY es que, de los seis familiares que hasta hace una década dormían en las habitaciones de aquella casa —una casa que la abuela, primero, sacó adelante sola, tras la marcha de su marido, y que, después, sacó adelante con ayuda de su hija mayor, quien volvió al territorio de su infancia, con todo e hijos, tras ser también ella abandonada—, de los seis familiares que hasta hace poco menos de una década, decía, dormían en las habitaciones de aquella casa y se sentaban a platicar en su sala, hoy solamente quedan tres: la abuela, su hija mayor y la menor de sus nietas.\nNo: por increíble que parezca, en nuestro país y en pleno siglo XXI, no es una excepción escuchar la historia de un grupo de mujeres emparentadas —en este caso, de poco menos de setenta, la primera, de cuarenta y dos, la segunda, y de diecinueve años, la tercera— que hayan sufrido, apoyándose unas en otras pero también cada una por su lado, la disolución de sus familias, su mundo y su universo. Quizá lo único que cambie, en realidad, sea el orden de la pérdida, es decir, de la disolución, que para la familia de la que hablo fue el siguiente: primero, se tuvo que ir el hijo menor de la abuela, después, murió el primero de sus nietos y, finalmente, desapareció la segunda de sus nietas.\nPero déjenme ser un poco más claro, porque en los hechos, es decir, en la forma, aquellas tres mujeres, como hacen casi siempre los familiares de personas asesinadas o desaparecidas, insistieron una y otra vez, hablando lento —la abuela—, con palabras quebradas —la hija— o con la voz llena de rabia —la nieta—: el hijo, hermano y tío se vio obligado a marcharse a los Estados Unidos, después de que el cártel local le arrebatara su negocio y amenazara con matarlo si volvían a verlo; el nieto, hijo y hermano fue asesinado en el baño de un bar, la noche que celebraban el cumpleaños de su pareja, y la nieta, hija y hermana desapareció, cerca de las seis de la tarde, en el camino que debía llevarla desde su trabajo hasta su casa.\nComo si el horror nunca tuviera suficiente, esto último: la desaparición de la nieta, hija y hermana, es el motivo por el cual las tres mujeres que me abrieron su casa han preferido que sus nombres no sean revelados, pues apenas denunciaron lo sucedido, comenzaron a recibir llamadas intimidatorias y amenazantes. Las amenazas, por supuesto, varían según quién sea la que conteste: a la abuela le dicen que, si sigue chingando, desaparecerán su hija y su otra nieta; a la madre le aseguran que, si continúa buscando a las autoridades, se va a quedar sin la hija que le queda, y a la veinteañera la amenazan con violarla, matarla, descuartizarla y aventarla a una fosa.\nAhora bien, esta historia de indefensión absoluta, como ya dije, no es excepcional. Y es esto, su falta de excepcionalidad, lo que hace que lo peor —me atrevo a escribirlo porque así también lo hablaron las tres mujeres con las que platiqué aquella tarde— no sean las amenazas que recibe una mujer ni la muerte o desaparición de sus familiares ni el hecho aterrador de que ella se vea obligada a contar su historia eliminando de ésta su nombre propio, por temor a que el necrocapitalismo no haya terminado con su estirpe, es decir, por temor a que los criminales o las autoridades cumplan sus promesas.\nY es que lo peor del presente en el que estamos atrapados es que, por aferrarnos a lo que W. G. Sebald denomina \"el error del sano juicio\", es decir, por aferrarnos a las rutinas que nos ciegan y nos escinden de una realidad marcada por el hecho catastrófico, hemos dinamitado la singularidad del horror, dando pie a que éste sea el plural de nuestro tiempo. Preocupados de que funcionen los semáforos, de que no falten pasteles y de que empiece el próximo concierto, no vemos el campo de cadáveres por el que estamos caminando.\nPero el campo de cadáveres está ahí afuera: no pasa una semana sin que se descubre una nueva fosa común, tanto como está dentro de cada uno de nosotros: bajo la capa de grasa que cubre nuestra sensibilidad moral y nuestra conciencia, volviéndonos inhumanos. Una capa de grasa que no es otra cosa que la necesidad de autocegarnos ante aquello que no queremos saber y que, otra vez, en palabras de Sebald, despierta \"la capacidad del ser humano para no ver lo que tiene delante\".\nEs por esto por lo que empecé hablando de la frase que, hacia el final de nuestra entrevista, pronunció la abuela de aquella casa en la que me recibieron. Y es que esa frase, en la que me quedé atrapado varios días y cuyo sentido mayor no se me reveló hasta que no empecé a escribir este artículo, es el mejor punto de partida que podríamos encontrar para desengrasarnos y devolverle al horror su singularidad.\n\"Mija, por favor enciende la luz, que ya no estoy oyendo nada\", aseveró la abuela de aquella casa, cuando la tarde empezó a convertirse en noche. Por supuesto, ella se refería a que necesitaba de la luz para poder leer nuestros labios. Sin embargo, sin desearlo, también se refirió a la necesidad de relacionarnos de otro modo con nuestros sentidos.\nY es que, tal vez, solo si empezamos a hacer esto, a relacionarnos de otro modo con nuestros sentidos, a escuchar, por ejemplo, con los ojos, seremos capaces de volver a mirar y de releer la forma en que la realidad nos está mostrando sus horrores.\nY quizá, entonces, en lugar de aferrarnos a la vida individual como mero fenómeno natural, podamos convertir esa misma vida en un fenómeno social, compartido y justo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/31/2019, 19:01:45", "tags": ["Opinión", "Narcotraficantes", "México", "Crimen organizado", "Narcotráfico", "Norteamérica", "Delincuencia", "Delitos contra salud pública", "Asesinatos", "Latinoamérica", "América", "Delitos", "Sucesos", "Justicia"], "newspaper": "elpais"}