{"id": "730c52ae-fe56-4e30-52ff-c50e3850552f", "content": "“Los políticos que tienen éxito son los que apelan a las emociones. Trump es un fenómeno en ese aspecto”\n\nComo director del diario The Guardian, tuvo que informar sobre asuntos trepidantes: el escándalo de Wikileaks, la muerte de Bin Laden, el colapso de las finanzas europeas… Ahora revisa aquellos episodios desde la serenidad de un college de Oxford\nRODEADO de la atmósfera apacible de su amplio despacho en el College de Oxford que dirige, Alan Rusbridger está ya lejos de los terremotos que vivió como director de The Guardian cuando ese periódico libraba batallas que hicieron historia de la información en su país y en el mundo. Rusbridger lideró (con Javier Moreno, en EL PAÍS) la revuelta de Wikileaks, que denunció el espionaje múltiple ejercido por Estados Unidos en el mundo, y tuvo ahí como aliado difícil a Julian Assange. Cubrió las diversas primaveras árabes, la muerte de Bin Laden, el colapso de las finanzas europeas. Puso también en jaque el imperio de Murdoch, el magnate de la comunicación en inglés, al que acusó con pruebas de usar a sus periodistas de News of the World para vigilar a colegas y oponentes. Fue, en Inglaterra, apóstol de los beneficios que Internet podía aportar al periodismo. Esa fe lo llevó a hacer una de las webs más potentes del mundo en un diario tradicional al que le cambió formato y métodos para hacerlo referencia global en la época de las redes. La tormenta de Internet pudo con él… después de su retirada. Pues mientras estuvo al frente de The Guardian no había emergido el déficit que registró el periódico durante su mandato.\nAsí que Rusbridger dejó The Guardian saludable y mandando. Y se suponía que podía acceder por ello al más alto cargo de la Fundación Scott, que lo controla. Pero se encontró fuera de esos honores porque su gestión al fin se reveló infructuosa. Es ahora, en todo caso, un hombre feliz al frente del Lady Margaret College, en la Universidad de Oxford. Partió de Cambridge siendo un muchacho para integrarse en un diario de provincias en el que hizo de todo.\nDesde hace cuatro años, pues, ve el periodismo desde una barrera de sosiego, su casa y este despacho en el que hablamos un viernes de primavera soleada en Oxford. Después de dejar The Guardian, en 2015, contó en Play It Again (An Amateur Against the Impossible) el secreto que le mantuvo impasible ante aquellos truenos del periodismo. El piano es ahora, también, en “la tarde de la vida”, como repite que escribió Carl Jung, la materia de su calma. Lo fue en 2010, cuando pasaba de todo en el mundo y él era el vitalísimo director de The Guardian. Aquel verano en que pasaba de todo y, al mismo tiempo, él paró en busca del sosiego del verano, fue a un pueblecito de Italia y allí se impuso regresar al piano ensayando una pieza imposible, la Balada número 1, de Chopin. Era, en efecto, un amateur “contra lo imposible”. Logró vencer, al fin, la resistencia tempestuosa de esa balada. Al regreso, el fuego y la furia del oficio le explotaron con la violencia que ordena y desordena el mundo. Cinco años más tarde él se fue de The Guardian.\n“Ahora miro atrás y me digo: ‘¡Dios mío, vaya ritmo de vida!’. Creo que ahora los directores lo tenemos mucho peor con el advenimiento de las máquinas”\nUsted hizo aquella pausa, y mientras, en Londres, su periódico mantenía aquellas luchas, que en 2010, cuando ensayaba Chopin, se centraban en la tormenta de Wikileaks… ¿Cómo, después del sosiego, soportó las prisas de la vida, la sucesión de las noticias? Ahora miro atrás y me digo: “¡Dios mío! ¡Vaya ritmo de vida!”. El caso es que una de las formas de afrontarlo era tocando el piano. Se trata de encontrar un hueco, un rato en el que no estás mirando la pantalla, no estás contestando un correo. Te toca usar una parte totalmente diferente del cerebro. Y creo que eso, tocar el piano, ayudó.\n¿Le ayudó a dejar de ser Alan Rusbridger para ser otro Alan Rusbridger? Bueno, creo que hay una parte de mí en ambos. No podría dejar lo que hacía y ser un pianista. Nadie querría que yo fuese pianista. Pero una parte de mí está encantada de hacer cosas artísticas. Es parte de mi personalidad. Otra parte de mi personalidad es que soy muy obsesivo. Muchas veces llegaba a casa y cenaba a las nueve y media, y luego me pasaba hasta la una de la madrugada contestando correos, porque tenía que dejar todo hecho. Creo que ahora los directores lo tenemos mucho peor con el advenimiento de las máquinas. No creo que sea sano obsesionarse por nada.\nEn algunas fotos personales, con gente, con compañeros en los cursos de piano, por ejemplo, usted parece un extraño. ¿Se ha sentido usted así también como periodista? Siempre me he sentido periodista. Me encantan las redacciones, la comunidad de periodistas. Sí que me he sentido extraño alguna vez siendo director. Te conviertes en una figura pública. A veces me quedaba un poco desubicado porque no escogí dedicarme al periodismo para convertirme en una figura pública.\nUsted hizo de The Guardian uno de los periódicos globales con mayor influencia. ¿Considera que todo eso le benefició a usted como persona, no solo al periódico? No creo que haya sido beneficioso para mí. Mi sensación es que las cosas ocurrieron de manera fortuita. Llevaba 14 o 15 años de director, y sacamos varias noticias difíciles, de eco mundial. Sentía que ya había superado muchas dificultades, habíamos librado grandes batallas con acusaciones de difamación. Estaba bastante preparado, tenía la formación, la experiencia. De haber tenido esas historias en mis primeros cinco años como director, me habría costado mucho afrontarlo. De alguna forma, me sentía bien preparado para aguantar todo el estrés que traían consigo esas historias.\nUsted menciona el dolor en el oficio, el que se sufre y el que los periodistas hacemos sufrir a otros. ¿Cómo ve hoy la figura del periodista que trata otras vidas? ¿Le preocupa ese periodista cínico contra el que advertía Kapuscinski? Sí que me preocupa el asunto. Cada vez más me pregunto, según va desapareciendo el modelo de negocio de cierto periodismo, ¿cómo justificamos lo que hacemos? Justificas lo que haces porque hay en ello un auténtico interés para el público, escribes cosas ciertas sobre los asuntos que importan, las cosas que influyen en la vida de la gente. Si escribo sobre una actriz que tiene una aventura con un futbolista, eso no es importante, no influye en la vida de nadie. Si escribo sobre corrupción, evasión fiscal, criminalidad, las mentiras de los políticos, eso sí que afecta a la vida de las gentes. Mientras tengas el convencimiento de que es de interés público, eso puede que tenga más peso que el dolor o el mal causado a ciertas personas. Detesto el periodismo que hace daño a las personas como quien no quiere la cosa, donde hay hostigamiento y crueldad.\nCon otros colegas, usted escribió un código ético para el futuro del periodismo. Los niveles de confianza en el periodismo eran terribles, incluso hace 10 años. Ahora son todavía peores. Antes de la gran competencia que nos planteaba Internet era consciente del poder enorme que tenemos los periodistas. Es estupendo poseer ese poder, pero solo si nos tomamos en serio lo de comportarnos de manera ética y responsable. Con el advenimiento de Internet, la pregunta que nos hacemos es si nos comportamos mejor que Internet. Una de las cosas que debemos hacer es comportarnos de manera ética, decir la verdad, diferenciar entre lo que es verdad, lo que son los hechos, y lo que son meros comentarios. No hay que invadir la privacidad de la gente salvo que tengamos que hacerlo porque sea de interés público. Hay que rectificar cuando publiquemos algo erróneo. Y actuar rápido. Debemos tener una forma de mostrar nuestro oficio, de poder decirle al público que el periodismo es diferente a Internet, que somos mejores, y ustedes han de exigirnos que lo seamos.\nEn sus libros usted hace mucho hincapié en el valor de combatir la mentira. ¿Qué debe contener el periodismo, hoy y en el futuro? Hay muchas formas diferentes de periodismo y resulta difícil definir el oficio. The Sun es periodismo, como la BBC, Fox News o The New York Times… Pero son ideas muy diferentes de periodismo. No se puede pedir que confíen en los periodistas, porque te dirán que confían en unos y no en otros. En el sentido más básico, el periodismo consiste en publicar cosas que son ciertas, cosas que son importantes para la vida de las personas. Se trata de establecer una base factual para que la sociedad pueda conversar, porque de lo contrario no podrá funcionar. Por ejemplo, con el Brexit ni siquiera nos ponemos de acuerdo en cuáles son los hechos. Si no podemos empezar con la base que dan los hechos, no es posible establecer una política, no podremos salvar el planeta… Hay mucho en juego. Esa es la base del periodismo. Pero luego tenemos el periodismo de investigación, donde no te limitas a ser testigo, tomas parte de manera activa, quieres explotar un tema, desafiar lo que se acepta convencionalmente. Y ahí nos hallamos ante una versión aún más profunda del periodismo. Quizá la variante más amenazada porque es la más cara.\nA usted se le agitó el futuro del periodismo en sus propias manos, al menos desde 2010. Confió en Internet, en las redes. ¿Qué decepciones se ha llevado? Probablemente pequé de optimismo sobre cómo se iba a desarrollar Internet. No podría escribir un libro en el que dijese que todo el periodismo es maravilloso y que Internet es basura. Pienso que el periodismo en su mejor versión es fantástico e Internet puede ser basura. Pero en ocasiones puede ser maravilloso, incluso mejor que el periodismo. Veo demasiados periodistas que adoptan el discurso de que “somos cirujanos cardiacos, somos cirujanos del cerebro, tenemos capacidades únicas e Internet está plagado de mentirosos, de ladrones”. Si te crees eso, te estás engañando.\nPodría ser una buena combinación tomar lo bueno de cada una de las dos partes… Dedico mucho tiempo a Twitter, más del que debería. Hablo de las cosas que me interesan: las leyes, el cambio climático, el Brexit, la música, las noticias, la educación. En las redes sociales encuentro gente que está hablando de esos temas de forma concienzuda, se dicen cosas interesantes, incluso con mayor profundidad de lo que encuentro en muchos periódicos…\nNicholas Carr se preguntaba “qué está haciendo Internet con nuestras mentes”. No quiero resultar aburrido, pero está haciendo muchas cosas. Probablemente está acortando nuestra capacidad de atención: somos cada vez más rápidos, pero estamos menos capacitados para ocuparnos de cosas complejas. Nos hace sospechar de la gente porque no sabemos qué creer y qué no. Internet nos educa, amplía nuestros horizontes, nos desafía, nos obliga a escuchar mejor, a prestar atención a personas que nunca tuvieron la oportunidad de expresarse. Internet nos hace muchas cosas. Unas buenas y otras malas.\n“El futuro será mejor y peor. Es una pena que se reduzca nuestra capacidad de atención. Pero estamos expuestos a más información, y eso es bueno”\nY según eso, ¿cómo será el futuro? Será mejor y peor. Es una pena que se reduzca nuestra capacidad de atención. Incluso lo he notado en mí mismo, y creo que es algo malo. Estoy expuesto a más información, más diversa, más rica, eso es algo bueno. Va a ser mejor y peor el futuro.\nEn su libro Breaking News usted se refiere al creador de Wikileaks, Julian Assange, fuente de una de sus grandes controversias periodísticas, como alguien “que era de otro planeta”. ¿Qué percepción tiene hoy de ese personaje? Es una figura un tanto confusa. Su mundo es el de Internet. Ha sido capaz de hacer cosas que nadie a lo largo de la historia había podido hacer. Ha sido fuente, editor, activista, periodista, polemista, emprendedor, hombre de negocios. La gente no se aclara con él. Dice de él que no es periodista, pero luego resulta que sí lo es, parte de lo que hizo era periodístico, pero no se limita a eso. En ocasiones es la fuente, pero también es el que publica. La ley no sabe cómo ocuparse de él, la opinión pública no sabe dónde ubicarlo. No es un hombre que caiga muy bien. Es un personaje muy complejo.\n¿Se arrepiente de alguna cosa que haya hecho como director en ese campo, por ejemplo, en haber confiado en alguien como Assange? En absoluto. En el siglo XXI tenemos esas figuras. Cómo llamarlas: figuras díscolas que tienen la capacidad de publicar ingentes cantidades de datos. ¿Qué es preferible, que vayan y suelten todo eso en Internet o que pasen por un periódico responsable que diga “no vamos a publicar el 98%, pero sí vamos a dar el 2% que creemos que es de interés público”? Pienso que estábamos haciendo algo de interés público. Hicimos lo que hacen los periodistas.\nUsted dice que el periodismo es defendible en último término en tanto que es un bien público. La mejor versión del periodismo, desde luego.\nPero ¿cómo medimos ese bien público en este tiempo en que, según el pensador Michael Sandel, “el mercado y los valores de mercado gobiernan nuestras vidas como nunca antes lo habían hecho”? Hoy en día en muchas de las sociedades de Occidente no sabemos valorar los bienes públicos. Por ejemplo, la sanidad pública es algo que valoramos, pero no le dedicamos recursos suficientes. Lo mismo vale para la educación, la policía o el Ejército. En este país hemos tenido todos esos servicios, pero cada vez se cuestiona más si la financiación y la gestión deben ser públicas o privadas. ¿Seremos capaces de asignarles los fondos que necesitan? De modo similar se nos presenta el argumento de que la sociedad necesita hechos, gente que atestigüe, pero quizá eso deje de ser un negocio. Y llegamos a la pregunta de Sandel, la de si necesitamos cosas que no son negocio aunque el mercado las pueda proveer. Y tienes a gente de la derecha que dice que si nadie puede proveer esas cosas, si no hay mercado, entonces no deberían existir. Incluso creo que algunos de los periodistas de la derecha que decían esto, ahora que va desapareciendo el mercado, piensan que a lo mejor sí necesitamos algún tipo de apoyo para el periodismo.\nDesde este lugar plácido de ahora, ¿no tiene alguna vez ganas de llamar a The Guardian para sugerirles otro modo de hacer periodismo? No he tenido ese impulso. Para mí ese es el gran alivio. Sigo muy interesado en el periodismo, qué es y a dónde se dirige; pero el alivio es no tener que pensar en qué publicamos o si hicimos bien o mal este reportaje.\n¿Y cómo cree que será el futuro? ¿Qué cosas durarán en este oficio que usted ama? Personalmente, soy de la opinión de que la sociedad siempre necesitará periodistas. No hace falta formarse durante siete años antes de empezar. Pero es más difícil de lo que mucha gente cree. Los mejores periodistas están capacitados para trabajar rápidamente, con precisión, abarcando temas de modo exhaustivo. En la sociedad vemos lo que supone vivir en un mundo de caos informativo, nos rodea, y está derivando en una especie de política populista que afecta a gente con poca capacidad de atención o incapaz de discernir una fuente buena de una mala. Se levanta uno y dice: “Esto es lo que siento”. La emoción está superando a la razón en el mundo. Los políticos que tienen éxito son los que saben apelar a las emociones. Donald Trump es un fenómeno en este aspecto. Ya no hay eso conocido como hechos. Mis hechos son mejores que tus hechos. No te creas sus hechos… Es muy bueno cuando se trata de jugar con las emociones de la gente. Es un genio en eso. Y lo mismo está pasando en Europa, en el Reino Unido. Tenemos que plantearnos si queremos un mundo de hechos para contrarrestar el mundo basado en las emociones, que es un mundo peligroso. Y si deseamos un mundo de hechos, necesitaremos periodistas. ", "date": "08/18/2019, 19:01:45", "tags": ["The Guardian", "Oxford", "Wikileaks", "Inglaterra", "Filtración documentos", "Reino Unido", "Periodismo", "Prensa", "Europa occidental", "Europa", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}