{"id": "730c4fc7-bffc-41e0-79b0-f3f29d31494c", "content": "El Govern no quiere llevar a pleno el regalo de la ecotasa a los hoteleros\n\nEl Ejecutivo de Armengol sabe que Més per Mallorca no apoyaría la iniciativa \"en ningún caso\". Los ecosoberanistas tienen \"serias dudas\" de que sea posible aprobar la medida sin votarla antes en el Parlament.\nLa «bonificación» de la ecotasa a las empresas hoteleras afectadas por la quiebra de Thomas Cook amenaza con convertirse en un serio problema entre el PSIB y sus socios de gobierno, especialmente en el caso de Més. De hecho, los ecosoberanistas utilizan la palabra «crisis» para referirse al escenario que se podría abrir por una medida que permitirá a los hoteleros no tener que abonar la tasa del impuesto turístico ya pagada por los clientes de Thomas Cook que se alojaron durante los meses de julio, agosto y septiembre, en aquellas estancias que hayan quedado impagadas por el quebrado gigante de la turoperación. \n La mejor opción del Ejecutivo autonómico para evitar la escenificación de una ruptura en el seno del Pacte es, por tanto, evitar el paso por el Parlament y no tener así que someter el asunto a votación a través de una modificación de la Ley de Presupuestos.\nEl propio conseller de Turismo, Iago Negueruela, dejaba el viernes esa puerta abierta a sortear el Parlament a través de una fórmula que se decidirá previsiblemente en el Consell de Govern de esta semana y que podría tratarse de una resolución motivada por la Conselleria de Hacienda. Una opción que ven «poco probable» desde Més per Mallorca, donde lamentan la «política de hechos consumados» en la que, a su parecer, ha entrado el PSIB, «tal como ya ocurrió durante la legislatura anterior».\nDesde el Govern, por ahora, recuerdan que se trata solo de una más entre la decena de medidas planteadas para afrontar la delicada situación abierta por la caída de Thomas Cook y subrayan el hecho de que haya contado con el apoyo de todos los agentes que participaron en la reunión mantenida en el Consolat de Mar la pasada semana. El apoyo de los agentes turísticos y también el de los dos miembros de Més que tienen presencia en el Govern. Al menos, así lo quiso enfatizar el viernes el conseller Negueruela, quien suspendió el encuentro que debía mantener con el alcalde de Calvià, Alfonso Rodríguez Badal, tras leer en los medios de comunicación el «enfado» existente en Més por el «regalo» de la ecotasa a los hoteleros.\n Según el conseller, «las medidas estaban totalmente consensuadas e informadas entre todos los miembros del Govern». Algo que rechaza «por completo» la consellera ecosoberanista de Bienestar Social, quien aseguró ayer a este diario que el posicionamiento de Més en este asunto es «claro» y «sin fisuras». Asegura Fina Santiago que eran tan conscientes en el PSIB de su posicionamiento contrario a esta medida, que precisamente por ese motivo «no nos invitaron ni a la presentación ni a la rueda de prensa posterior».\nDesde Més per Mallorca y Més per Menorca aseguran que no van a moverse de este planteamiento contrario a la bonificación -así lo llama el Govern- de la ecotasa, en una medida que, por otra parte, apenas supone tres millones de euros sobre los cerca de cien que se podrían llegar a recaudar en el presente ejercicio tributario. En cualquier caso, los hoteleros no verán devuelto ningún importe, ya que las cantidades que serán perdonadas, y que corresponden al tercer trimistre del año, iban a ser ingresadas por la conselleria en la liquidación de enero.\nMientras, desde Podemos prefieren por ahora mantenerse al margen del asunto. Los morados dicen estar «analizando» el alcance económico y legal de la medida. «Con cosas tan serias que afectan a tantos trabajadores y negocios, es mejor ser riguroso antes que lanzarse a adoptar una postura sin haberlo revisado todo», señalan los otros socios del PSIB en el Govern. \nSin el necesario apoyo de sus socios, el PSIBpodría llegar a verse obligado -en una hipotética votación- a alinearse con el Partido Popular, que insiste desde que cayó Thomas Cook en la necesidad de suspender la ecotasa hasta el mes de mayo de 2020.\nPor otro lado, las autoridades del Reino Unido han acabado mientras tanto las tareas de repatriación de la mayoría de los 150.000 clientes a los que la quiebra de Thomas Cook cogió mientras estaban disfrutando sus vacaciones. La Autoridad de Aviación Civil (CAA) da casi por concluida la llamada operación Matterhorn, lanzada hace dos semanas para organizar hasta 700 vuelos de repatriación, en repuesta a colapso del gigante del turismo británico. «Durante los primeros 13 días desarrollamos planes para que unos 140.000 pasajeros regresasen al Reino Unido y estamos encantados de que en torno al 94% de los turistas haya vuelto a casa en su día de salida previsto», explicó el consejero delegado de la CAA, Richard Moriarty.\nLa operación Matterhorn ha sido el mayor dispositivo de repatriación de británicos en tiempos de paz, lo que da una idea de la magnitud de la caída de Thomas Cook. Ahora, la atención gira en torno a los 360.000 clientes que esperan reembolsos después de que sus vacaciones fueran canceladas por la quiebra, así como los miles de trabajadores que han perdido su empleo\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@enlluis. No se si te habrán enseñado en la escuela que escribir en un medio nacional en un idioma que no todos pueden entender, es de mala educación. Aunque bien mirado los radicales son así, lo que piensen los demás les da igual, ellos quieren imponer su criterio a toda costa, paro luego resulta que los fachas son los demás. Yo, como mallorquín de al menos ocho apellidos, me avergüenzo de gente que no respeta a los que no piensan como ellos, A eso también se le puede llamar fascismo.", "date": "10/07/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}