{"id": "730c8285-e59a-4873-6e2a-86f97ae48884", "content": "Los festivales que no te puedes perder en septiembre\n\nTodavía es temporada alta en el calendario de festivales. Y si julio y agosto han estado cargados de grandes citas musicales, septiembre se ha propuesto cerrar el verano por todo lo alto. A continuación, una selección con los que no te puedes perder durante este mes:\nEbrovisión\nEl Mejor Festival de Mediano Formato en los Premios Fest regresa para celebrar su edición número 19. Los mirandeses recibirán durante este fin de semana su dosis anual de música indie con propuestas nacionales e internacionales que estarán muy bien acompañadas de la mejor gastronomía local, que se podrá degustar en la Plaza de España. Aquí se celebrará la V Muestra Gastronómica, una actividad que estará apadrinada por el cocinero Dani García.\nDCODE\nEs la gran fiesta de despedida del verano y este año celebra su novena edición en su espacio habitual, el césped de la Universidad Complutense. Una única jornada donde se podrá disfrutar del directo de los mejores artistas nacionales e internacionales, representantes del indie, del pop y del rock que protagonizan una cita musical alternativa que ha sabido ganarse la confianza del público. En total serán 17 horas de conciertos que comienzan al mediodía y duran hasta la madrugada.\nFestival de la Luz\nEste festival nació en 2012, fruto de la colaboración entre el Ayuntamiento de Boimorto y de la artista Luz Casal, un evento que reúne en plena naturaleza a artistas nacionales de renombre de diferentes estilos. Esta cita es un evento cultural y social que pone en valor el rural gallego y cuenta con un importante espíritu solidario que atrae a jóvenes y mayores. Con zona infantil y un mercado con escenario propio\nWOS Festival\nEsta cita se celebra desde hace seis años en una docena de localizaciones de Santiago de Compostela. Dos museos, dos teatros, una iglesia o la Ciudad de la Cultura son algunos de los espacios que acogerán los conciertos, las charlas y las proyecciones previstas. En total medio centenar de actividades programadas para los cinco días que dura un evento que ha sido premiado como Mejor Festival Indoor europeo de 2018 en los European Festival Awards.\nCCME (Coca-Cola Music Experience)\nEsta cita musical regresa con forma de festival, en un recinto al aire libre donde se reunirán los artistas pop del momento, los representantes más exitosos de la música latina y las últimas sensaciones de los ritmos urbanos. Dos días de música pensados para los más jóvenes y una ocasión para disfrutar de manera responsable y segura con la familia los amigos escuchando y bailando las canciones que arrasan entre el público juvenil.\nFárdelej\nDos días de música en directo por el día y por la noche con muchas actividades podría ser el mejor resumen de una cita musical con valor añadido: gastronomía, naturaleza y hospitalidad. Y precisamente este año, el evento reubica todos sus escenarios y los coloca en el centro de la ciudad, así, en una distancia de apenas 200 metros, el Fárdelej convertirá parte del núcleo urbano de Arnedo en una “villa cultural” con actuaciones musicales para todos los públicos y gustos,\nDonostia Festibala\nDonostia Festibala reunirá a los grandes protagonistas de la música urbana actual, que actuarán en directo en la que será la novena edición de este festival, que espera volver a batir su récord de asistencia superando la barrera de los 18.000 asistentes. Así, a partir de las 18.00, hora en la que comenzará el festival ambos días, cuatro escenarios acogerán a los 32 artistas programados en el cartel.\nCaudal Fest\nLa nueva cita musical de referencia en la ciudad de Lugo celebra su segunda edición con algunos de los artistas más importantes del momento sobre sus escenarios y una buena dosis de grandes bandas liderada por Marea, que harán que el público disfrute de un fin de semana cargado de impresionantes directos.\nFestival Boreal\nA través de 20 conciertos, Festival Boreal viajará por voces y sonidos de 15 países del planeta, y lo hará en más de un 60% a través de mujeres, hecho que lo ha catapultado como el festival más relevante en España en diversidad y en igualdad de género. El objetivo: demostrar que un festival cultural puede ser sostenible, accesible, familiar, lúdico, formativo y comprometido. La cita se celebra en el casco histórico de este municipio tinerfeño y es totalmente gratuito.\nJardín de las Delicias\nLa mezcla de este cartel es una fórmula perfecta para que se agoten todas las entradas de este festival madrileño por segundo año consecutivo. Una cita con la música en español donde el talento nacional es el único protagonista.\nGranada Sound\nGranada Sound nació hace ocho años con una pasión y una misión muy clara, demostrarle al mundo porqué esta es la ciudad de la música. Este encuentro musical tenía y tiene el propósito de aunar bandas consagradas dentro y fuera de España, y grupos emergentes durante un fin de semana de conciertos y experiencias culturales y gastronómicas. De esta forma, el recinto, ubicado en el Paseo del Cortijo del Conde, recibirá un año más a más de 40.000 festivaleros para disfrutar de la última noche del verano.\nArrecife en Vivo \nCuatro fechas completan el programa de la novena edición de este festival urbano que se mueve por el casco histórico de Arrecife, con una orquesta que conduce a los espectadores de concierto a concierto a lo largo de un pasacalles de dos kilómetros. Este evento surgió en 2014 para estimular a una ciudad que cuenta con 50.000 habitantes y 100 nacionalidades y su crecimiento ha logrado que se hayan alcanzado los 20.000 espectadores. Este año, la cita canaria recibió el premio al Mejor Festival de Mediano Formato de España en los Iberian Festival Awards.\nFIZ (Festival Internacional de Zaragoza)\nEste septiembre Zaragoza celebra la edición número 19 de esta mítica cita musical que contará con algunos de los mejores directos de la música independiente con la presencia de Vetusta Morla y Monarchy. Además, un año más, contará sobre el escenario con una buena representación de artistas aragoneses como In Materia.\nFestival AltruRitmo\nEl sábado 28 de septiembre se celebra la quinta edición de este festival de música solidario, cuyos beneficios están destinados íntegramente a las ONGs y asociaciones que participan en el festival. Este año el recinto estará ubicado en la Nave de Terneras y sus alrededores, junto a Matadero Madrid, contará con espacios específicos para que cada ONG pueda contar su proyecto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Verano", "Estaciones año", "Festivales música", "Festivales", "Eventos musicales", "Agenda cultural", "Meteorología", "Agenda", "Música", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}