{"id": "730e8012-4393-40af-4bf9-e8c2141734af", "content": "Detenido el líder de una banda de música neonazi por los mensajes que difundía\n\nNacionalsocialista, guitarrista, músico y compositor. Así se define en Twitter el hombre de 33 años y nacionalidad española detenido el pasado 15 de octubre en Málaga por un presunto delito de odio y discriminación. Según la Policía Nacional, a través de su cuenta, ahora clausurada, difundía diariamente comentarios antisemitas, racistas, xenófobos y homófobos. “Y utilizaba las letras de sus canciones con idéntico fin”, explican fuentes policiales, que explican que el arrestado es también líder de un grupo de música de ideología neonazi denominado Pugilato, término que se refiere a una “pelea a puñetazos entre dos o más personas”.\nDesde sus redes sociales —en las que también se definía como “pagano y animalista\"— el detenido defendía a los presuntos autores de la muerte de medio centenar de personas en dos mezquitas de la ciudad de Christchurch (Nueva Zelanda) en la primavera pasada. A uno de ellos le mencionaba como “el camarada de Nueva Zelanda” y justificaba que lo que había hecho era “combatir el terrorismo”. Por tanto, denominaba el asesinato indiscriminado en los centros religiosos retransmitido en directo por redes sociales como “autodefensa”.\nLos comentarios sobre dicha masacre forman parte de la investigación realizada por los agentes de la Policía Nacional enmarcada en la Operación Hardcore. Comenzó en febrero de este año después de que los policías recibieran una denuncia por el inicio de una campaña de odio antisemita a través de internet, así como la existencia de letras de canciones “que podían ser constitutivas de delitos contra los derechos fundamentales”. La acusación apuntaba directamente a un joven que ya había sido condenado anteriormente por los mismos hechos.\nLas pesquisas policiales permitieron a los investigadores relacionar el usuario de este perfil con un hombre de 33 años y nacionalidad española —líder y creador de un grupo musical de ideología neonazi—. Finalmente, ha sido localizado y detenido en Málaga por su presunta implicación en un delito de odio y discriminación.\nEn diciembre de 2017, Youtube también canceló la cuenta del grupo de música que lidera el arrestado. “No pretendemos agradar a nadie y seguiremos en la línea de siempre, siempre fieles a nuestros principios”, subrayó la banda en un comunicado entonces. Los músicos alababan a la estrella de rock nazi Ian Stuart, se hacían fotos con la bandera preconstitucional en las calles de Gibraltar o subían imágenes haciendo el saludo nazi en la Plaza de Cataluña de Barcelona el día 2 de octubre de 2017, un día después del referéndum. En sus letras caben frases como “democracia es destrucción de la familia es el puto orgullo gay que todo lo contamina”. La cuenta de Spotify de la banda también ha sido clausurada, así como el perfil en Bandcamp.\nTal y como explica la Policía Nacional, la terminología \"delitos de odio\" define a una categoría de conductas que presentan como factor significativo y común la presencia de un elemento motivador, el odio y la discriminación. “Son aquellos incidentes que están dirigidos contra una o varias personas motivados por un prejuicio basado en la raza, el origen étnico o país de procedencia, la religión o las creencias, la orientación e identidad sexual, la situación de exclusión social, la discapacidad o cualquier otra circunstancia o condición social o personal”, destacan desde la policía.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Málaga", "Neonazis", "Detenciones", "Andalucía", "Ultraderecha", "Ideologías", "España", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}