{"id": "7316688e-0d31-4185-6342-2ca784fff0ad", "content": "Un consejero de Compromís pide por escrito la dimisión de Empar Marco al frente de À Punt\n\nRafa Xambó, miembro del Consejo Rector de À Punt a propuesta de Compromís, ha presentado hoy una carta al órgano directivo de la radiotelevisión valenciana en la que solicita la dimisión de Empar Marco, al frente de la cadena pública. El veterano miembro de la coalición valencianista, músico y sociólogo de la comunicación explica que, en primer lugar, se ha \"incumplido el compromiso principal de hacer de nuestros medios, de nuestra plataforma multimedia [televisión, radio e internet] un referente ineludible en el ámbito comunicativo valenciano\".  Xambó ya ha pedido anteriormente la dimisión de la directora general pero verbalmente.\n\"No solo no se ha logrado el liderazgo informativo que mandaba el contrato programa suscrito con el Consell de la Generalitat, sino que ni tan solo somos un actor comunicativo con un mínimo de relevancia. Por decirlo crudamente, nuestros medios son informativamente irrelevantes\", añade en la misiva.\nSólo el consejero a propuesta del PP, Vicente Cutanda, se ha manifestado a favor de la propuesta de Xambó. Cutanda también ha reiterado la petición de cambio en la dirección de À Punt desde hace meses. Buena parte de los miembros del consejo rector de À Punt no sigue las directrices de los partidos que los designaron y que los partidos niegan en público impartir. En este sentido, el PP y Ciudadanos han reiterado sus críticas a Marco por su supuesta afinidad a Compromís.  \nSin embargo, Rafael Xambó ha sido uno de los más beligerantes contra la gestión de la directora general. El consejero de Compromís confía en que su carta será debatida en la próxima reunión del consejo rector, que se celebrará a finales de agosto. El consejo hará entrega entonces a Marco del informe de evaluación de su gestión. La directora general no estaba presente en la reunión de hoy. Se encuentra de vacaciones y desconoce la petición de Xambó.\nLas diferencias entre el consejo rector y Marco, en cualquier caso, son manifiestas desde hace meses. El consejo debe renovar a la directora general o convocar un nuevo concurso público el próximo mes de marzo, cuando expira su contrato.  \nMarco fue nombrada por el consejo rector hace dos años a través de un concurso. A diferencia del funcionamiento de Canal 9, que fue clausurada en 2013 con una deuda de 1.200 millones de euros, À Punt debe cumplir una serie de objetivos en virtud del contrato programa firmado con la Generalitat, que financia la cadena pública con 55 millones de euros anuales. El contrato de Marco finaliza el próximo mes de marzo.\nEl 16 de julio, el Consejo Rector presentó su informe de evaluación de la Dirección General de la Sociedad Anónima de Medios de Comunicación (SAMC), que la gestión encabezada por la directora de À Punt, Empar Marco, ha logrado \"cumplir los objetivos\", aunque en un nivel \"por debajo de las expectativas\", ya que \"hay carencias en algunos aspectos\".\nEn su carta, Xambó argumenta como el segundo motivo de su petición de dimisión que \"han sido continuos los conflictos que el consejo rector ha tenido con la directora general a causa de su actitud en cuanto al cumplimiento de los acuerdos tomados a los cuales está obligada por ley\".\nEn tercer lugar, apunta Xambó, Marco \"se ha arrogado la representación de la Coirporación respecto a asuntos que no son de su incumbencia\". En cuarto lugar, \"se han evidenciado importantes problemas en su gestión\". El consejero concluye recordando que en la evaluación de la directora general realizada por el consejo rector, \"de los 47 ítems considerados, obtiene una calificación negativa o muy negativa en 28. En definitiva, concluye que lo mejor para la radiotelevisión pública valenciana es que Marco presente su dimisión antes del consejo rector y recuerda al acabar el presente ejercicio se llevan gastados \"más de 150 millones de euros\" en la puesta en marcha de una nueva cadena pública de radiotelevisión con los principales objetivos de promocionar el valenciano, crear un instrumento informativo de proximidad multimedia y fomentar la industria audiovisual. \nLa Sala de lo Social de la Audiencia Nacional ha desestimado el recurso interpuesto por la Unió de Periodistes Valencians y la Asociación de la Prensa de Alicante contra el baremo de las bolsas de trabajo de À Punt al entender que \"la proporción de puntos y la configuración de los puestos no impide que personas que no sean ex trabajadores (de RTVV) accedan a la Societat Anònima de Mitjans de Comunicació (SAMC, la sociedad que gestiona À Punt)\".\nAsí se expone en la sentencia a la que ha tenido acceso Europa Press, en la que la sala sí admite que existen \"diferencias para acceder a la bolsa de empleo temporal entre los ex trabajadores de RTVV y los que no ha sido extrabajadores de RTVV en lo que se refiere a la experiencia profesional que pueden parecer desproporcionadas\".\nNo obstante, la sentencia también considera que \"la suma de puntos por esta vía tiene topes máximos que impide que pueda llegar a tener una ponderación mayoritaria\".\nAsí, se considera que pese a que el baremo \"da una ventaja a quienes pueden beneficiarse de esta valoración de méritos, esta valoración de la experiencia, no excluye por entero de la competición a quienes carecen de la misma, pese a que se les imponga a los aspirantes que no hubiera prestado servicios en la antigua RTVV, para situarse a igual nivel de puntuación que los ex trabajadores de RTVV, una mayor puntuación en el resto de los méritos de laconvocatoria\".\nEn este sentido, la sentencia cree que esta circunstancia no significa \"el establecimiento de un obstáculo que impida el acceso al sector público valenciano de quienes no prestaron servicios anteriormente en la antigua RTVV\".\nu\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Empar Marco", "À punt", "CVMC", "Televisión autonómica", "Comunidad Valenciana", "Televisión pública", "Televisión", "España", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}