{"id": "731cce8f-11d1-4060-7118-8f3979054d49", "content": "Filmin suma los clásicos de MGM a su catálogo\n\nFilmin, la principal plataforma española, famosa, además de por su producción propia, por tener un catálogo más amplio de cine y series clásicas e independientes que sus rivales extranjeras, dio ayer “una de las noticias más importantes” de sus 13 años de historias, en palabras de su fundador y director editorial Jaume Ripoll. Se trata de un acuerdo con Metro Goldwyn Mayer, uno de los mayores estudios del Hollywood clásico hasta bien entrados los noventa. El contrato les permitirá ofrecer, a partir del 1 de noviembre, en su catálogo unos 115 títulos nuevos, entre ellos algunos tan conocidos como El apartamento, West Side Story, Con faldas y a lo loco, El silencio de los corderos, Terciopelo azul, Último tango en París, Fargo, Cuando Harry encontró a Sally, Robocop, Yentl, La condesa descalza o Marat/Sade.\nEl estudio, que produjo obras de directores como Martin Scorsese, David Lynch, o los Coen, fue también conocido por ser el hogar de Woody Allen durante una de las épocas más productivas de su carrera y, de hecho, gracias al acuerdo se podrán ver en Filmin Hannah y sus hermanas, Annie Hall o Bananas. “No es el mayor número de estrenos por volumen de títulos: la semana pasada sin ir más lejos estrenamos 115 conciertos y óperas, y eso al amante de música clásica le va a importar más que esto”, matiza Ripoll. Pero insiste en la importancia del acuerdo para la plataforma: “Sí que este destaca porque es en el que más tipos de público pueden sentirse interpelados”.\nFilmin ya había logrado, en junio de este año, un acuerdo con la casa francesa Gaumont que le permitió ensanchar su catálogo con otro centenar de títulos de referencia en la historia del cine, con obras de Godard, Malle, Fassbinder, Mastroiani o Luc Besson. Con estos dos nuevos acuerdos, la plataforma, la primera en estrenar en España series de la BBC como Sherlock (actualmente disponible también en Netflix) o la House of cards original (ídem), redondea uno de los años más productivos de su historia.\n“Se antoja complicado saber cómo estará el atlas de las plataformas en 2025”, explica Ripoll, en referencia a la llegada, en noviembre, de Apple + a España. “Todo va a cambiar, de la misma manera que todo ha cambiado en los últimos cinco años, y por eso es importante reafirmar nuetra identidad”.\nLos nuevos títulos de Metro Goldwyn Mayer, muchos de los cuales no estaban disponibles en streaming bajo suscripción, se podrán ver en su versión doblada al castellano y en original con subtítulos, y también en alta definición.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Metro-Goldwyn-Mayer", "Filmin", "Distribución cine", "Plataformas digitales", "Industria cine", "Televisión IP", "Cine", "Empresas", "Televisión", "Internet", "Economía", "Telecomunicaciones", "Medios comunicación", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}