{"id": "7320adb2-92b1-40ef-6cf4-477cae9c4686", "content": "El Camp Nou pita a Suárez\n\nFINALIZADO\nDespués de errar en un remate a pase de Dembélé, parte de la afición del Barcelona pitó a Luis Suárez. Una pita extraña en el Camp Nou porque el delantero es sinónimo de esfuerzo y goles. O lo era porque al uruguayo se le lee la cartilla ahora que no es determinante porque en el curso anterior prefirió operarse para llegar a la Copa América antes que disputar la final de la Copa del Rey. “Es un jugador que ha estado lesionado, que tiene que coger la forma en los partidos\", se lamentó Ernesto Valverde; \"pero todos sabemos lo que nos da y lo que nos dará porque cuando está en forma nos ayuda mucho y marca goles. Todo tiene su proceso y venimos de jugar hace tres días y el otro día hizo dos goles\". Y agregó: \"Si es el tercer goleador en la historia del club es por algo”.\nPero resulta que la grada del Camp Nou hizo de juez como en los viejos tiempos porque volvió a silbar a Suárez cuando salió del campo para chocar las manos con Ansu Fati, que en pocos minutos revolucionó el encuentro. “Los delanteros están para encarar. Nosotros combinamos para dejarles en el uno contra uno. Y eso lo tiene que hacer Carles, Messi, Luis, Dembélé… Y también Ansu. Los regateadores son escasos y te dan mucho”, expuso Valverde, que quiso también regalarle los oídos: “Ansu nos da frescura y con el partido lanzado sabemos lo que nos puede dar. Tiene que sumar minutos poco a poco y no se le puede dar la responsabilidad del equipo”. Aunque ante el Villarreal la asumió con quiebros, caños y disparos que no vieron puerta. “Me ha maravillado”, reconoció el técnico rival, Calleja; “cuando ha salido lo ha hecho todo bien. Tiene una calidad enorme y no le pesa la responsabilidad. Es una alegría verle”.\nTambién la tenía Griezmann, con un gol y una asistencia. “No está tan mal, ¿no? Tengo que adaptarme, pero llevo tres goles. Se trata de eso, de trabajar para el equipo y marcar si se puede”. Ante el Villarreal, lo hizo.\nTriunfo para el Barça que también dará paz a Valverde, cuestionado en los últimos partidos. \"La memoria es muy corta\", le defendió Piqué; \"pocos técnicos han ganado dos Ligas y una Copa en sus dos primeros años el club. Creo que le penaliza las eliminaciones en la Champions, pero en esos partidos, ya lo hemos dicho por activa y por pasiva, los culpables somos los jugadores\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Villarreal CF", "Ernesto Valverde", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}