{"id": "73239990-b00c-4399-6664-4cbad91b1224", "content": "Spain’s east coast braces for fresh bout of torrential rain\n\nA slow-moving storm system, known officially as an upper-level isolated depression (DANA) but more popularly in Spain as a gota fría – literally “cold drop”– will affect almost all of Spain until at least Thursday, according to a special warning from Spain’s meteorological agency AEMET.\nWind gusts of up to 90 kilometers per hour, dangerous sea conditions, and snow have also been forecast\nCatalonia, Valencia and the Balearic Islands have been warned to expect heavy, persistent and even torrential rainfall. The warning comes just over a month after the area was hit by Spain’s worst storm in 140 years. In early September, the torrential downpours caused by the “cold drop” left six people dead, forced thousands from their homes, and destroyed at least 300,000 hectares of prime agricultural land according to early estimates.\nBut AEMET spokesperson Rubén del Campo has assured that “a DANA is not always synonymous with catastrophe.” According to Del Campo, the new storm will be “less intense but more extensive.” The northeast of Catalonia is expected to be hardest hit by the heavy rainfall, with 300 millimeters forecast to fall. Barcelona has been warned to expect torrential rainfall, with more than 60 millimeters of rain expected to fall in one hour.\nIn the rest of Catalonia, Valencia and the Balearic Islands, more than 150 millimeters of rain is forecast. AEMET, however, has warned residents to remain alert for updates, as small changes in the weather conditions can significantly change what areas are hit by the storm.\nThe rest of Spain – with the exception of the Canary Islands – is also expected to feel the effects of the cold drop. Rain is forecast for almost the entire peninsula between Tuesday and Thursday, with the east of Galicia, and the westernmost part of Extremadura and Andalusia the only exceptions.\nA DANA is not always synonymous with catastrophe\nAEMET spokesperson Rubén del Campo\nDel Campo has also warned the storms could be “very intense, with hail, wind gusts of up to 80 and 90 kilometers per hour, tornadoes and waterspouts.” Alerts have also been issued for dangerous sea conditions, with waves up to four meters high, in Barcelona, Girona, Tarragona, Alicante, Castellón and the Balearic Islands. \nSpain can also expect cooler weather, with both the maximum and minimum temperatures forecast to fall below the average. Temperatures are expected to drop between 5ºC and 10ºC below the average in the east of the peninsula on Tuesday, and between 5ºC and 10ºC across almost the entire peninsula on Wednesday.\nAccording to Del Campo, “in many of the regional capitals such as Burgos, Soria Ávila, Segovia and Salamanca, the temperature will not reach more than 10ºC, while in Madrid it will be around 12ºC and 13ºC” on Wednesday.\nAEMET has activated a red alert – the highest on the three-level scale – for Girona; an orange alert (medium risk) for the rest of Catalonia, Castellón and the Balearic Islands; and a yellow alert (low risk) for Aragón, Albacete, Alicante, Valencia and Murcia. The alerts will remain in place until Thursday.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/22/2019, 19:01:45", "tags": [], "newspaper": "elpais"}