{"id": "732c96a7-3e6c-4f12-4269-40209e2af257", "content": "Yves Saint Laurent desmiente que Patti Smith vaya a ser su embajadora\n\nEl pasado jueves, la prensa estadounidense anunciaba que la rockera Patti Smith, de 72 años, se convertiría en la próxima imagen de la firma francesa de moda Saint Laurent. Así lo adelantaba en exclusiva el portal estadounidense Page Six, que aseguraba que la cantante protagonizaría la próxima campaña de primavera de la lujosa casa francesa. En lo que parecía una elección singular, la información se completaba asegurando que la artista sería fotografiada en Nueva York a finales de septiembre y que las fotografías serían realizadas por Steven Sebring, que ya había trabajado con Smith en más ocasiones, puesto que la retrató para la portada de la revista Spin en 1995 y además produjo y rodó con ella durante 11 años su documental Dream of Life. \nSin embargo, la información ha resultado falsa. Tal y como ha explicado la casa de modas francesa a EL PAÍS, Smith no va a trabajar con ellos para la próxima campaña y la noticia no era cierta, como también recogió este medio.\nFundada por el modisto francés Yves Saint Laurent a principios de los años sesenta. El creador, nacido en Orán en 1936, falleció en París hace 11 años y desde entonces su casa ha pasado por las manos de distintos directores creativos. Ahora mismo lleva sus riendas Anthony Vaccarello, diseñador principal de la casa desde 2016. En su etapa anterior, comandada por el diseñador Hedi Slimane (que ahora crea para la marca francesa Celine) era habitual que músicos y estrellas del rock posaran para la marca: Marilyn Manson, Courtney Love, Joni Mitchell o Daft Punk se fotografiaron para la misma.\nPor su parte, Smith es una de las figuras fundamentales de la música y la cultura del último medio siglo. Nacida en Chicago (EE UU) en 1946, es música, cantante, poeta, artista visual, activista y autora. “Cuando tienes un don, es imposible dedicarse simplemente a vivir. Es como si tuvieras dos cabezas. Una está intentando vivir mientras la otra está intentando crear. Me pasa a menudo que estoy en casa, rodeada de gente, y tengo que encerrarme en el baño con una libreta porque se me ha ocurrido una idea”, explicaba en una entrevista con este diario hace un año.\nSmith debutó en 1975 con su disco Horses, que se ha convertido en todo un referente en la música estadounidense. Entre sus temas más conocidos están Because the night (coescrita con Bruce Springsteen). Sus memorias Éramos unos niños le hicieron ganar el National Book Award en la categoría de no ficción en 2010, y ella fue quien en 2016 acudió a la ceremonia celebrada en la Academia Sueca a recoger el Nobel de Literatura de Bob Dylan, donde le rindió un sentido homenaje. Es, desde 2005, Comandante de la Orden de las Artes y las Letras de Francia.\nEn una primera versión de esta información se afirmaba que Patti Smith iba a ser imagen de Yves Saint Laurent. Sin embargo, la firma de moda lo ha desmentido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Patti Smith", "Yves Saint Laurent", "Cantantes", "Gente", "Famosos", "Belleza", "Moda", "Mujeres", "Confección", "Industria", "Estilo vida", "Sociedad"], "newspaper": "elpais"}