{"id": "732f0a57-6155-427c-646b-652455505597", "content": "Guía para el otoño seriéfilo 2019 (y III): las series españolas\n\nTras repasar los estrenos internacionales con mejor pinta y algunos de los regresos más esperados, cerramos nuestro repaso al otoño de series echando un vistazo al producto nacional que se podrá ver tanto en los canales en abierto como en las plataformas de pago. Algunas se han estrenado recientemente, pero las añadimos igual porque nunca es tarde. Es difícil seguir el rastro a los estrenos españoles con antelación por las estrategias de programación de la televisión en abierto: tienen muchas series en preparación o ya listas para emitir pero, en función de la parrilla, es posible que tarden meses en ver la luz. Aquí vamos a repasar aquellas que sabemos que sí se verán en este último trimestre del año. Según se vayan anunciando fechas las iremos añadiendo a nuestro calendario de series de Quinta Temporada.\nEs muy posible que quienes se engancharon a este thriller adolescente ya hayan devorado, casi seguro en maratón, la segunda temporada que Netflix estrenó hace pocos días. Una de las series españolas con mayor seguimiento internacional y más adictiva regresó con una desaparición, tres nuevos personajes y las consecuencias de la muerte de Marina en el grupo protagonista. Con los mismos ingredientes de la primera temporada (jóvenes guapos, sexo, fiesta, contraste social, misterio y bastante de melodrama) sus creadores han construido una segunda entrega que mantiene la esencia y da lo que se espera de ella: más droga a la que engancharse.\nLa semana pasada se estrenó la miniserie basada en la historia real de Pablo Ibar, el hispanoestadounidense que ha pasado 16 años en el corredor de la muerte y ahora sigue cumpliendo condena perpetua por un crimen cuya autoría él dice que no cometió. La historia se narra a través del punto de vista del propio Ibar y de su familia, con grandes actuaciones donde destaca la de Miguel Ángel Silvestre. La serie es el resultado de la nueva colaboración entre el periodista Nacho Carretero y la productora Bambú tras la excelente Fariña.\nLa última serie de esta lista que ya se ha estrenado. TVE ha arriesgado con un thriller de corte realista que se adentra en los bajos fondos de Málaga a través de la investigación de la desaparición de una joven por parte de dos policías, un policía corrupto que se mueve como pez en el agua por los barrios más conflictivos y una agente recién llegada de fuera. Con un ritmo pausado se construye una historia que suena a malagueño, huele a pescaíto frito y no hace concesiones a los espectadores.\nEn Atresplayer Premium se ha estrenado ya este thriller que se desarrolla también, curiosamente, en la costa malagueña, aunque en este caso la historia parece querer llegar a un público más amplio. Un stripper se despierta al lado de un cadáver quemado de un hombre que resulta ser el marido de su amante, una mujer madura y poderosa. Es condenado a prisión por ese crimen y años más tarde una joven abogada aparece dispuesta a ayudarlo a demostrar su inocencia.\nAntes del verano ya se vieron cinco episodios de esta comedia negra con tintes de thriller en el que un grupo de mujeres que se conocen del colegio de sus hijos se ven inmersas por una sucesión de desgracias —y de insensateces— en una trama que incluye muertes y tratos con peligrosos criminales. Una historia original muy bien interpretada que llama la atención en una parrilla como es la de Telecinco. El miércoles 18 vuelve a la programación.\nAunque han empezado a anunciar para \"próximamente\" los nuevos capítulos, uno nunca sabe cuándo decidirá Telecinco programar esta serie, que en no pocas ocasiones ha usado como arma arrojadiza contra otros productos de la competencia, sabiendo que sus fieles siempre irán allá donde esté. Aunque con un aparrilla tan ajustada como la de este canal, en la que el reality de turno es el que manda, la incluimos en este listado porque sería lógico que no separaran mucho las dos partes de la misma temporada. Pero quién sabe.\n\nEl jueves 26 regresa a la parrilla de la cadena pública la serie protagonizada por Javier Gutiérrez, Alejo Sauras y Anna Castillo, un soplo de aire fresco con su combinación de historia policial, algo de terror, humor, drama y fantasía. Una historia de segunda oportunidades en la que un hombre regresa a la Tierra en el cuerpo de otro hombre para que pueda cerrar cuentas que dejó pendientes.\nLas primeras críticas están siendo realmente entusiastas para esta serie creada, dirigida y protagonizada por Leticia Dolera que trata de dejar atrás la polémica que protagonizó tras el despido de una de sus actrices tras quedarse embarazada. En ese momento la serie se llamaba Déjate llevar pero se estrenará el 18 de octubre como Vida perfecta. La historia sigue la vida de tres mujeres que han superado los 30 y ven cómo los grandes pilares de su vida se tambalean y que sus vidas quizá no van a ser como las habían imaginado.\nNo está confirmado por la plataforma pero algunos de sus actores hablan del 1 de noviembre como fecha para el estreno de esta nueva producción española de Netflix. Adriana Ugarte, Javier Rey y Eduardo Noriega son los protagonistas de una historia ambientada en la Barcelona de los años sesenta y que sigue el ascenso de una prostituta que empieza a trabajar para un mafioso local y acaba convirtiéndose en quien controla el tráfico de heroína en la ciudad mientras que la Brigada de Narcóticos le sigue los pasos.\nLa segunda temporada de esta ambiciosa producción de la plataforma de Telefónica da un salto de cinco años en el tiempo para mostrar una Sevilla que se ha repuesto de la última gran epidemia de peste pero cuya población tiene muy difícil salir adelante. En medio del descontento generalizado se hace fuerte La Garduña, organización secreta criminal, que toma el control de la ciudad. Mateo regresa del Nuevo Mundo para ayudar a Valerio, amenazado de muerte, y para ayudar a frenar los pies al hampa. Mientras Teresa sigue tratando de rescatar a mujeres de la prostitución.\nUna de las series españolas más flojitas de las estrenadas por la plataforma ya ha puesto fecha a su regreso. Será el 22 de noviembre cuando continúe esta especie de Gran Hotel a bordo de un transatlántico en los años cuarenta. Ivana Baquero es su protagonista y posiblemente lo más destacado de una trama que en su primera temporada hacía agua en su intención de enganchar a los espectadores al misterio con muertes y desapariciones a bordo del Bárbara de Braganza.\nPara diciembre se espera el spin off de la serie catalana Merlí, todo un éxito en TV3 que viajó fuera de Cataluña a través de Atresmedia y Netflix y se convirtió en un fenómeno en países de Latinoamérica. Sin embargo, fue Movistar + la que puso en marcha la continuación centrada en la llegada a la universidad de Pol, personaje interpretado por Carlos Cuevas, para seguir los pasos de su idolatrado profesor del instituto, Merlí.\nLa primera ficción de producción propia que estrenará HBO España será la que firma Isabel Coixet y se verá antes de que termine el año (todavía sin fecha exacta). Laia Costa y Guillermo Pfenning son los protagonistas de esta historia, una pareja unida por una aplicación para amantes de la buena comida. Un drama romántico narrado en ocho episodios de media hora que une amor y gastronomía en lo que será el debut de la reconocida directora en el mundo de las series.\nAunque en principio se esperaba que la serie terminara con una temporada completa, finalmente será especial en forma de película lo que servirá para despedir (esta vez parece que para siempre) el universo de Velvet. Para la ocasión regresarán muchos de los actores que no han participado en la continuación de la plataforma de pago como Paula Echevarría, Miguel Ángel Silvestre, José Sacristán y Cecilia Freire, que vuelven a casa por Navidad.\nTampoco hay confirmación de su fecha de emisión, pero por el título, se intuye que en primavera no va a ser... Pau Freixas es el responsable de esta miniserie de tres episodios con un potentísimo reparto femenino que sigue la vida de cuatro hermanas a través de sus encuentros en Navidad. El primer capítulo las muestra como unas niñas, el segundo en su treintena y el tercero, convertidas en abuelas. Ángela Molina, Charo López, Victoria Abril, Verónica Forqué, Elena Anaya y Verónica Echegui son algunas de sus intérpretes.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Series españolas", "Netflix", "Antena 3", "La 1", "Telecinco", "Movistar +", "Atresmedia", "Mediaset", "Plataformas digitales", "Cadenas televisión", "Series televisión", "Canales televisión", "Programa televisión", "Televisión", "Programación", "Grupo comunicación", "Medios comunicación", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}