{"id": "7330425e-b91a-4486-64f7-6ada4802212c", "content": "Rodrigo matricula a España en la Eurocopa\n\nFINALIZADO\nTras su intrigante paso por tierras escandinavas, la Roja se matriculó para la Eurocopa de 2020 cuando estaba a punto de la tiritona. Si Noruega le sacó un empate en el último suspiro, esta vez fue España la que se aferró al último parpadeo para descorchar el punto que le faltaba. Rodrigo Moreno puso a la selección española rumbo a ese torneo multinacional que se ha sacado la UEFA de la chistera para congraciar a 12 ciudades europeas. Un gol que consoló al final a una España que empezó con brío y autoridad, se perdió por el camino y solo encontró un resoplido cuando ya bajaba el telón en Estocolmo. Como en Oslo, el grupo de Robert Moreno dio demasiados bandazos.\nLa marchitada España de Oslo pareció rebrotar en Estocolmo tres días después. Al menos, durante el primer cuarto de su duelo con Suecia, una selección poco panorámica, pero cruda y recia. Hasta cinco cambios ordenó Moreno en su tránsito norteño. La portería no está despejada, así que De Gea tomó el relevo de Kepa. Gerard Moreno, debutante, ocupó el puesto de otro Moreno, Rodrigo, con algunas molestias físicas. También obligado fue el cambio de Íñigo Martínez por el sancionado Sergio Ramos. Carvajal hizo de Navas, pero los vuelcos más significativos se produjeron en el medio campo. Rodri tomó la delantera sobre Busquets, que no acaba de cuadrarse este curso, y Thiago, más recreativo, dejó a la sombra a Saúl, más brigadista para las áreas.\nRetocada, España fue otra en el arranque. Pero solo de inicio. Colonizó el juego a partir del balón, Rodri canalizó como ancla, Thiago y Fabián hicieron de ingenieros y Ceballos se ofreció como enganche interior. La pelota fluía en todas las direcciones. Si los suecos bloqueaban por el embudo, por los costados Carvajal y Bernat —más suelto que en Noruega— eran dos ventiladores. Tan decidida y armónica se desplegaba la Roja que en 20 minutos entronizó a Olsen, portero local y flotador de una Suecia sonada ante el ritmo de pase español, favorecido por la movilidad general. Fabián hizo volar al meta del Cagliari, espléndido en un duelo esgrimista con Thiago, al que le sobró un arabesco. Tampoco se achicó Olsen ante Rodri en un córner, ni ante un cabezazo picante de Gerard Moreno tras una precisa asistencia de Carvajal. Nada hacía presagiar un giro, hasta que poco antes de la media hora, el primer saque de esquina a favor de Suecia hizo de sonajero para los de Andersson. De repente se soltó Suecia. A su manera, con su fútbol directo y sin miramientos. De Gea, sobresaliente de reflejos para parar, no estuvo fino cuando quiso dar carrete al juego. Hasta dos veces comprometió a Rodri, al que asistió de espaldas y sin chivatazo. Los dos birles al mediocentro del City pusieron en alerta a La Roja. Turbada también por un remate de Quaison que puso por las nubes a De Gea, con una gran parada a mano cambiada. España se destiñó. No tuvo respuesta al toque de tambores local. La pelota ya no fue su sustento y cada sacudida sueca era una descarga. Suecia dejó de ser un equipo ensimismado ante el coqueteo español con la pelota. La Roja perdió gobierno; Suecia advirtió que sus oleadas afligían cada vez más a los chicos de Robert Moreno. Berg desestabilizaba a la zaga visitante, y Forsberg la tenía en vilo.\nDe una España efervescente a una Roja tan vacilante como De Gea, que lastimado mediado el primer acto resistió como pudo hasta que se cumplió la hora. Ya entonces mandaba Suecia, lanzada por un gol de Berg. España no replegó bien y De Gea no fue suficiente. Acertó como un jabato ante el primer remate a bocajarro de Berg y el posterior de Forsberg. El segundo de Berg ya fue demasiado.\nA España le tocó remar cuando menos fluía, cuando ya hacía tiempo que era un espejismo del conjunto que entró en escena durante la primera media hora. Thiago dio el testigo a Rodrigo Moreno, el otro Rodri ya no era el mismo sostén, Ceballos se aturulló y todos perdieron de vista a Fabián, de nuevo el más ilustrado y el más punzante. Su cuerpo-pértiga le hace parecer falsamente moroso con la pelota. Lo desmiente en cada acción. Tiene plomo en la zurda, custodia de maravilla la pelota y perita con ojo clínico cada jugada. No fue casual que en el arreón terminal que condujo al empate estuviera Fabián por el medio. Su disparo tras un córner lo embocó Rodrigo Moreno con la red en los morros.\nAlivio para la Roja, para una selección tan indefinida y a tirones en la que nadie pesa hoy más que el andaluz del Nápoles. Todo lo demás está por ver, desde la portería hasta el ariete. Una selección tan imprevista, tan por enhebrar, que en Estocolmo fue capitaneada por Albiol. Un síntoma. Un buen futbolista que ha pasado de ser un secundario en los tiempos de bonanzas a inopinado titular una década después. Demasiados vaivenes, pero con el camino despejado hacia la Euro hay tiempo para fijar partitura e intérpretes.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Selección española fútbol", "Selección sueca fútbol", "Robert Moreno", "Estocolmo", "Selección española", "Selección sueca", "Suecia", "Escandinavia", "Selecciones deportivas", "Fútbol", "Deportes", "Europa"], "newspaper": "elpais"}