{"id": "7335d943-cae4-44f0-424d-265dee459881", "content": "Qantas ensayará vuelos directos de 19 horas desde Australia a Londres y Nueva York\n\nLa aerolínea Qantas anunció este jueves que antes de final de año operará tres vuelos experimentales desde Sídney hasta Londres y Nueva York para analizar las consecuencias de trayectos sin escala de más de 19 horas en la salud de los pasajeros, según ha anunciado la compañía en un comunicado.\nLos test forman parte del proyecto \"Sunrise\" de la compañía, que pretende operar vuelos comerciales directos entre las principales ciudades australiana (Sídney, Melbourne y Brisbane) y las dos mayores ciudades del Reino Unido y Estados Unidos para 2022. Unos 16.500 kilómetros separan Sídney de Londres y 15.500 kilómetros, de Nueva York.\nLa aerolínea volará en sus pruebas la variante 9s del modelo 787 de Boeing, que tiene capacidad para 250 o 290 pasajeros, aunque en este caso viajará solo un grupo de un máximo de 40 personas, incluida la tripulación, en su mayoría formado por personal de la compañía y científicos.\nLos investigadores medirán el impacto un trayecto tan largo en la salud y el bienestar de los pasajeros. Analizarán los patrones de sueño y de consumo de bebida y comida, los efectos de la luz y de la falta de movimiento físico. Y no solo en los pasajeros: también en los pilotos, a quienes les colocarán dispositivos de electroencefalograma para comprobar sus niveles de atención y alerta y, a partir de los datos obtenidos, diseñar sus pautas de trabajo y descanso para futuros vuelos.\nLa compañía usará también los datos que ha recogido de su vuelo más largo, un enlace directo entre Perth y Londres que inició en marzo 2018, y que recorre casi 15.000 kilómetros en 16 horas y media. Qantas ya ha volado desde Londres a Sídney en un vuelo directo, pero fue una sola vez y en una ocasión especial, en 1989: celebraba la entrega de un Boeing 747-400 a su flota.\nSingapur Airlines cuenta con el récord en distancia directa en un vuelo comercial. Desde octubre de 2018 opera la ruta Singapur-Nueva York, de 16.700 kilómetros, que une las dos ciudades en 17 horas y 25 minutos. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/23/2019, 19:01:45", "tags": ["Qantas", "Boeing-Mcdonnell Douglas", "Australia", "Aviones comerciales", "Aviones", "Oceanía", "Aerolíneas", "Empresas transporte", "Transporte aéreo", "Empresas", "Economía", "Transporte"], "newspaper": "elpais"}