{"id": "73390e05-91d8-4b7f-4658-74bdb7f7b9b1", "content": "De azul en el debate de la marmota\n\nUnos 45 minutos antes del arranque del debate, cuando los participantes en la prórroga con gol de porexpan de hoy ya han llegado al Palacio de Cristal de la madrileña Casa de Campo, se muestran imágenes del que tuvo lugar hace seis meses y una semana. Condenas de nuestros hijos. Se ve en acción —por decirlo de forma optimista, un modo de ver la vida cada vez más complicado— a los cuatro candidatos que entonces participaron. El contraste entre lo que aquel día vistieron y lo que lucen hoy es prácticamente imperceptible. Hay que ser casi un kremlinólogo —aquellos señores que esperaban entender las dinámicas de la URSS solo a partir de los pocos gestos que se adivinaban en los políticos soviéticos en las escasas imágenes que de ellos llegaban a este lado del telón de acero— para denotarlo.\nLa única nota discordante la ofrece, como no podía ser de otro modo, el nuevo invitado, al que, como hizo JD Salinger en su memorable relato Para Esmé, Con Amor y Sordidez, llamaremos Sargento X. Se ha presentado con unos pantalones grises, una americana azul y una camisa azul claro que, quizá por las prisas, aparece bastante más desabrochada de lo que debiera. Y ya. No queremos que el Sargento X entre en nuestras vidas, por lo que no entraremos en la suya.\nLos cinco señores candidatos, jóvenes pero ya bastante ajados política y estéticamente, vuelven a apostar por el azul. Rivera lo gasta de nuevo todo a un traje de corte entallado, pero sin llegar al punto de parecer un dependiente de tienda de moda low cost en un centro comercial, corbata estampada y esa expresión corporal que es una mezcla de Gordon Gekko en Wall Street y el Mark Zuckerberg que retrató Aaron Sorkin en La red social. Todo su elaborado trabajo estético se va al garete cuando en una de sus primeras intervenciones blande un pedazo de baldosa del paseo de Gracia y lo califica de adoquín. Por cierto, el inspector Gadget sacaba insospechadas cosas de debajo de su gabardina, pero este hombre es capaz de sacar mucho más de debajo de un traje entallado. Su futuro, vistas las encuestas y en contra de las tendencias en moda masculina, que apuestan por cortes más relajados para la próxima temporada, se halla en el escapismo. Casado, por su parte, neutraliza el efecto demoscópico de su barba con una corbata que hace moiré, unos zapatos demasiado nuevos y una manga de chaqueta corta que deja ver puño de camisa. Demasiada camisa para tan poca chaqueta.\nPor su parte, Pedro Sánchez gana en tema corbata, no solo por la perfección del nudo, sino por la misma naturaleza de la prenda, que es casi morada, lo que semióticamente podría entenderse como un guiño a los votantes de Unidas Podemos que votan en términos meramente cromáticos (que los debe haber). O simplemente, visto el nivel de todo esto en tiempos recientes, la luce porque es bonita. Para acabar, Pablo Iglesias, esta vez con corbata. Como es ya casi tradición en esta era en que se le pide cada año a los ciudadanos que arreglen los problemas de los políticos, y no al revés —la última vez que comprobamos este asunto en el libro gordo de la democracia no era exactamente así el asunto—, este señor llena las líneas más agradecidas de estas crónicas basadas en los ropajes. En fin, que Pablo siempre da juego. Aunque pretende contarnos siempre que él no juega en la liga de la estética, es inevitable pensar que es quien más esfuerzo hace por mandar algún tipo de mensaje con su atuendo. Desde su parca-abrigo-cazadora —la izquierda moderna será mestiza o no será— vestida en su llegada al evento hasta esa corbata con lazo suelto sobre camisa azul normativo, que hace que parezca sacado de los minutos de la basura de alguna boda a la que acudió sin conocer apenas a los novios. Pero bueno, esto ya es normal en su presencia en estos debates, que, si siguen repitiéndose con esta frecuencia, deberían empezar a ser presentados por Bill Murray. Vestido de azul mientras espera para ver si la marmota anuncia otro año de elecciones...\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Debates Elecciones Generales", "Pedro Sánchez", "Albert Rivera", "Santiago Abascal", "Elecciones Generales 2019", "Debates electorales", "Candidaturas políticas", "Presidencia Gobierno", "Pablo Iglesias", "Pablo Casado", "Elecciones Generales", "Actos electorales", "Gobierno de España", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}