{"id": "733ae52d-21ba-45f4-74d9-b95befcf0ee9", "content": "El puerto de Valencia estudiará un acceso norte para carretera y ferrocarril\n\nPoco a poco, las aguas vuelven a su cauce entre el puerto y la ciudad de Valencia. La Autoridad Portuaria (APV) ha anunciado hoy que el estudio informativo de su acceso norte se hará para carretera y también para ferrocarril, como pedía el alcalde Joan Ribó. El presidente Aurelio Martínez se ha comprometido a ello en un encuentro entre la Generalitat, el Ayuntamiento y Puertos del Estado.\nDe la reunión han salido tres comisiones de trabajo para coordinar acciones que minimicen el impacto de la actividad portuaria y un segundo compromiso de Aurelio Martínez y es encargar a expertos independientes un informe de los efectos de la infraestructura sobre las playas o la movilidad urbana, que incluirá una serie de recomendaciones. \nAsí lo ha anunciado el consejero de Obras Públicas, Arcadi España, en una comparecencia junto al alcalde de València, Joan Ribó, tras la reunión celebrada con los presidentes de Puertos del Estado, Salvador Encina, y el propio Aurelio Martínez.\nProyectos portuarios como la ampliación de su terminal norte, el diseño de un acceso subterráneo para el tránsito de camiones, o la Zona de Actividades Logísticas (ZAL), ganada sobre suelo de huerta, han tensado las relaciones entre puerto y ciudad por lo que la Generalitat ha propiciado este foro \"de diálogo\".\nLos tres grupos de trabajo juntarán a agentes sociales y económicos, asociaciones vecinales y ecológicas, y al puerto con el Ayuntamiento para \"repasar el cumplimiento de sus acuerdos e incorporar nuevas demandas\". Según España, el objetivo final es lograr \"un puerto sostenible, que dialogue con la ciudad, que minimice sus impactos y que compense\" a Valencia.\nEl consejero ha explicado que Martínez les ha trasladado la intención de la APV de impulsar un informe que estudie el acceso ferroviario norte, además de por carretera, una opción que ha defendido como \"fundamental\" Ribó, pues hay que avanzar en el descarbonización de las ciudades y \"no tendría sentido hacer un túnel para camiones\".\nEspaña ha indicado asimismo que el puerto se ha comprometido a asumir las recomendaciones del estudio independiente de impacto ambiental y de movilidad de la ampliación, que va a encargar al margen de la Declaración de Impacto Ambiental (DIA), que es un punto de discrepancia con València.\nLa \"piedra en el camino\", que es la DIA, no ha desaparecido, ha dicho el alcalde, pero, ante esa realidad, tal vez debamos bordearla y continuar camino con otras cuestiones\", ha defendido metafóricamente el regidor. Según Ribó, la ampliación norte del puerto, a la que no se opone, sí necesitaría, sin embargo, de una nueva DIA porque la que existe es antigua, de 2007,\nLa construcción de la terminal norte del puerto \"sigue su curso desde la discrepancia\", ha confirmado el alcalde, que ha asegurado que dispone de análisis jurídicos que avalan su postura. Respecto a la actualización de la DIA, España reconoce que no hay una petición formal del Consell, pero sí una carta de la consejera de Medio Ambiente, Mireia Mollà, al Ministerio de Transición Ecológica .\nNo obstante, ha apuntado que tener un estudio de expertos independientes sobre \"el impacto de toda la actividad del puerto, en las playas y la ciudad por la contaminación de los barcos y los vehículos que entran y salen\" puede \"ayudar a buscar puntos de equilibrio\".\nAmbos han coincidido en apuntar que la APV les ha trasladado que en el próximo consejo de administración no se va a adjudicar la ampliación, aunque sí se va a dar \"un paso administrativo\" aunque sin ser \"un punto de no retorno\".\nPese a esta discrepancia, Ribó ha señalado que \"no\" vienen de \"una época de confrontación con el puerto\" como demuestran acuerdos como el Parque de Desembocadura o la zona deportiva del Levante UD.\nPreguntado por los proyectos para la ZAL que podrían crear 1.500 empleos, Ribó ha valorado que tras dos décadas y sin posibilidad de revertir a huerta, es \"importante avanzar\" y \"si se pueden instalar industrias que generen empleo\" es \"más positivo\" que tenerla parada.\nHa explicado que se estudia que la Consejería de Medio Ambiente compre dos parcelas de la ZAL cerca de La Punta \"para ampliar la depuradora de Pinedo y liberar terrenos de huerta bloqueados para una futura ampliación\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Puerto Valencia", "Aurelio Martínez", "Ayuntamiento Valencia", "Joan Ribó", "Arcadi España", "Valencia", "Autoridades portuarias", "Generalitat Valenciana", "Comunidad Valenciana", "Puertos", "Puertos del Estado", "Ministerio de Fomento", "Transporte marítimo", "Ministerios", "Ayuntamientos", "Comunidades autónomas", "Política autonómica", "Administración Estado", "Gobierno municipal", "España", "Transporte", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}