{"id": "733e19d2-8245-4d7e-6bb6-82fb0e2a2180", "content": "El Ayuntamiento de Barcelona destina más policías e instalará cámaras en el Port Olímpic\n\nEl Ayuntamiento de Barcelona reforzará la vigilancia en el Puerto Olímpico y el frente marítimo con un incremento de la presencia policial y con la instalación de cámaras de videovigilancia para recuperar un \"ocio pacífico, tranquilo y de calidad\", sin que se cronifique su actual \"desbordamiento\". Es la respuesta que ha dado el teniente de alcalde de Seguridad, Albert Batlle, a la oleada de inseguridad en la zona, donde el fin de semana pasado murió de una paliza un joven de 25 años.\nBatlle se ha reunido hoy con Mossos, Guardia Urbana y representantes de restaurantes y de locales nocturnos, aunque de estos últimos ha acudido únicamente un empresario. Todos los actores han acordado las medidas, que se pondrán en marcha cuanto antes, ya que agosto es cuando hay una mayor afluencia turística.\nDesde medianoche del martes, la Brigada Móvil (BRIMO) -los antidisturbios de los Mossos- hacen controles en la zona. Además, se ha solicitado un refuerzo de la seguridad privada por parte de los locales de ocio nocturno, así como una mayor presencia de la Guardia Urbana. Los agentes intensificarán su actividad en los horarios de apertura y cierre, y se controlará que no se supere el aforo máximo permitido. Esto irá acompañado de la instalación de cámaras de videovigilancia, que supervisarán todo el entorno. \nEn cuanto a la lucha contra la violencia sexual, se pretende acabar con las zonas oscuras e incrementar los puntos violeta, de prevención de delitos sexuales. Asimismo, el Ayuntamiento ha anunciado la creación de dos comisiones de trabajo para estudiar más medidas para el Port Olímpic y la sobreocupación del frente marítimo, que se pondrán en marcha a principios de septiembre.\nEl Ayuntamiento pretende \"recuperar\" todo este espacio cercano al mar y que deje de ser una zona de discotecas y ocio nocturno. Así lo ha señalado la teniente de alcaldía de Urbanismo, Janet Sanz, que ha expresado la voluntad de \"acabar con el ocio nocturno y fomentar el ocio familiar, cultural y deportivo\".\nBarcelona espera \"poder ejercer como autoridad gestora\" de la zona del Port Olímpic, para lo que necesita que la Generalitat le delegue las competencias -algo que según Sanz el periodo electoral ha ralentizado-, y prevé que entre abril y junio de 2020, cuando expiran las licencias de estos locales, pueda reinventarse todo este espacio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Albert Batlle", "Ada Colau", "Mossos d'Esquadra", "Policía autonómica", "Seguridad ciudadana", "Cataluña", "Policía", "Delincuencia", "Tráfico", "Fuerzas seguridad", "España", "Transporte", "Justicia"], "newspaper": "elpais"}