{"id": "734099f8-2e83-4adf-7faf-4aba61227623", "content": "Irán permite por primera vez el acceso de las mujeres a un estadio de fútbol, pero separadas de los hombres\n\nLa asistencia de mujeres al partido de fútbol que este jueves disputan las selecciones de Irán y Camboya, en la fase clasificatoria para el Mundial de Qatar 2022, marca un punto de inflexión no solo en la historia del deporte en la República Islámica, sino en la lucha de las iraníes por sus derechos. Este encuentro en el estadio Azadi de Teherán (resuelto por 14-0) es el primero en cuatro décadas al que las aficionadas pueden acceder sin ser preseleccionadas, y derriba, aunque sea de manera temporal, una barrera en el último país que no permitía la entrada libre a los estadios de las seguidoras. No obstante, algunas activistas se han quejado del escaso número de entradas que se les han reservado y temen que sea solo una concesión limitada ante las presiones de la FIFA.\nEn total, las mujeres podían disfrutar de 4.000 de las 78.000 plazas con que cuenta el Azadi, aunque según la web de 90, el programa más popular de fútbol de la televisión iraní, algunas no salieron a la venta. Las afortunadas que han conseguido una entrada han ocupado cuatro sectores segregados de las gradas, vigiladas por 150 mujeres policía.\nLa Federación Internacional de Asociaciones de Fútbol (FIFA), organizadora del Mundial, había amenazado con suspender a Irán debido a su controvertida política de prohibir la asistencia de las mujeres a los partidos masculinos. La medida fue adoptada poco después de la revolución de 1979 y, aunque nunca se ha plasmado en una ley o norma escrita, se ha aplicado de forma estricta desde entonces.\nEllo no ha impedido, sin embargo, que la afición al deporte rey cundiera entre las iraníes, lo mismo como jugadoras que como espectadoras. En los últimos años fueron notorios los casos en los que muchachas jóvenes se disfrazaban de chicos para acceder a los estadios, algo que el cineasta Jafar Panahi reflejó en la película Offside (Fuera de juego). Ahora, ese entusiasmo ha vuelto a evidenciarse. Cuando la semana pasada se pusieron a la venta las 4.000 entradas reservadas a las mujeres, apenas tardaron una hora en agotarse.\n“Estoy emocionada de poder asistir a un partido en el estadio Azadi, sin tener que preocuparme por sus consecuencias”, declara Parisa, una joven estudiante de francés que confiesa que nunca se atrevería a entrar en el estadio camuflada de chico por los riesgos que conlleva.\nElla y muchos iraníes están convencidos de que la decisión adoptada ahora es en gran medida consecuencia de la conmoción generada por la muerte de Sahar Khodayari. La llamada \"chica azul\" se inmoló el mes pasado en Teherán al entender que iría a la cárcel por haberse colado en un estadio del fútbol. Se la conoció con ese apelativo debido a la camiseta que llevaba el día de su detención, la del Esteghlal, su equipo favorito.\nDe forma excepcional, en 2005, se autorizó que unas docenas de iraníes presenciaran el choque entre la selección iraní y la de Bahréin. El año pasado, un centenar de mujeres fueron “invitadas” a un amistoso con Bolivia, pero al día siguiente el fiscal general advirtió que no volvería a repetirse porque “llevaría al pecado”.\nNo se trata solo de fútbol. El acceso a los estadios se ha convertido en bandera de la lucha de las iraníes por la igualdad. Sin embargo, no todos están convencidos de que el partido contra Camboya anuncie una mayor apertura respecto a las mujeres y el deporte.\n“Las autoridades han permitido entrar a un número reducido de las mujeres solo para liberarse de las críticas y del ultimátum de la FIFA”, estima Hamid, un empleado de banca de 45 años y forofo del club capitalino Persépolis, que apoya la reivindicación de las iraníes. Aunque desde hace un año Hamid dejó de ir al estadio en protesta por el veto a las mujeres, no tiene mucha esperanza en que otros hombres hagan lo mismo. “Los jóvenes no tienen muchas diversiones y no se puede esperar que todos se priven de las pocas oportunidades que hay a favor de movimientos ciudadanos”, justifica.\nOtros, sobre todo entre las mujeres, han criticado que solo se les hayan reservado unas pocas miles de entradas e incluso han promovido el boicot. “No es correcto no ir al estadio solo para mostrar la indignación por no contar con un mayor número de sitios”, discrepa sin embargo Shadi, ama de casa de 50 años, que acompaña a su hija al partido. En su opinión, “las mujeres deben ir para demostrar que no hay ningún problema y que todo sale bien”.\nEn lo que parece un intento de capitalizar la medida, la Casa del Líder iraní, el ayatolá Ali Jameneí, ha publicado una foto de este en el estadio Azadi, que fue tomada el año pasado durante un acto con voluntarios islámicos (basiyíes). Pero ese gesto no cierra el debate. Las iraníes van a seguir luchando por la igualdad: quieren que el acceso a los estadios no se limite solo a los partidos internacionales y exigen su derecho a elegir sitio en las gradas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Mundial 2022", "Irán", "Igualdad oportunidades", "Mundial fútbol", "Desigualdad social", "Copa del Mundo", "Oriente próximo", "Fútbol", "Campeonato mundial", "Asia", "Competiciones", "Mujeres", "Relaciones género", "Deportes", "Sociedad"], "newspaper": "elpais"}