{"id": "73450bf1-0ebb-41ee-58ea-a15811caa00a", "content": "Un hombre ataca el juzgado de Violencia contra la Mujer de Vigo\n\nUn hombre asaltó la pasada madrugada el edificio de los Juzgados de Vigo y causó destrozos en el de Violencia contra la Mujer. El individuo logró abandonar después las dependencias a pesar de que ya había sonado la alarma, y más tarde telefoneó desde una cafetería para entregarse. Según informa la policía nacional, el arrestado tiene más de media docena de antecedentes, incluido \"uno por violencia de género que cesó\" el año pasado. El Tribunal Superior de Xustiza de Galicia (TSXG) investiga los hechos y no ha hallado, de momento, ningún antecedente judicial en vigor por violencia de género en su base de datos. No obstante, este sábado por la tarde ha especificado que \"recientemente pudo haber ido al juzgado [de Violencia contra la Mujer de Vigo] como testigo\", no en calidad de acusado. \"No tiene casos abiertos como denunciado\" en ese departamento, insiste el TSXG.\nEl hombre accedió al edificio de los juzgados reventando la puerta de una pedrada. Eran sobre las las seis de la mañana de este sábado, a una hora en la que el inmueble público no tiene vigilancia, aunque sí una alarma conectada a la sede coruñesa del TSXG. En una completa soledad, subió directamente hasta la cuarta planta, donde se halla el juzgado especializado en casos de Violencia contra la Mujer, y atacó ordenadores, material de oficina y mobiliario.\nLuego abandonó el edificio y fue él mismo quien llamó a la policía desde una cafetería para confesar y entregarse. Todavía no ha pasado a disposición judicial para declarar porque de momento \"no está en condiciones\" psíquicas para hacerlo, informan desde el Tribunal Superior. Una portavoz oficial aclara que no podría haber destruido nada de valor jurídico porque en los juzgados todo está informatizado. \"Sobre la posibilidad de que se hubiese llevado algún pleito [algún expediente en papel], ya se han revisado las cámaras de seguridad y no parece que haya sacado nada del edificio\", comenta.\nLa incursión ha puesto en alerta al sistema judicial y a la Xunta por la facilidad con la que el hombre entró, se movió por el edificio y pudo salir sin que nadie lo detuviese. La policía y el Tribunal Superior han abierto una investigación y la Administración gallega ha informado de que está trabajando para \"restablecer cuanto antes la normalidad\" en los juzgados de Vigo. El director general de Xustiza, Juan José Martín, acompañado por técnicos de su departamento, acudió esta mañana al lugar de los hechos para evaluar los daños ocasionados en el equipamiento, cuya reposición es competencia de la Xunta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["TSXG", "Juzgados", "Vigo", "Provincia Pontevedra", "Tribunales", "Violencia género", "Galicia", "Poder judicial", "Violencia", "Sucesos", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}