{"id": "73545c05-c2e6-4b51-6458-1874d50a27bf", "content": "En el bus que lleva libros a la España vacía\n\nEl bibliobús se detiene al lado de la iglesia, Bernardo abre la puerta y una ola de silencio penetra en esta biblioteca rodante que alberga más de 3.000 libros, compactos, revistas y decenas de películas. Ni rastro de gente... Solo el ladrido de un perro que llega de lejos y el quiquiriquí de un gallo que, desde más lejos aún, le responde.\nSon las 10 de la mañana. Juana, la bibliotecaria, y Bernardo, conductor y ayudante, se disponen a recibir “las visitas”. Sonríen. Saben que “sus lectores” nunca les fallan. Y mientras esperan hacen balance. En los 29 años que llevan acercando la cultura a esta comarca fronteriza con Portugal, en el suroeste salmantino, una de las más despobladas de España, han recorrido el equivalente a 15 vueltas al mundo. Estamos en Serradilla del Arroyo, 270 habitantes, a 110 kilómetros de Salamanca. Luego iremos a Monsagro, 142; a Nava de Francia, 131; y a Navarredonda de la Rinconada, 177. Ninguno de estos municipios tiene ya escuela. Pero queda la gente mayor; los resistentes... ¡Y algunos leen! Sobre todo las mujeres, que representan más del 80% de los 9.723 suscriptores que atienden los tres bibliobuses con que cuenta la Diputación para este programa que abarca 189 pueblos de los 362 municipios que hay en la provincia.\nRenqueante y tirando de bastón llega Aureliano. Aureliano Martín tiene 84 años, ha sido labrador y \"algo poeta\". \"Yo jamás falto a la cita, aunque sea para avisar de que no he acabado el libro. El bibliobús nos da vida\". Ahora está leyendo El manuscrito de piedra, una novela de misterio de Luis García Jambrina. Los libros que “cuentan algo” resumen sus preferencias literarias. Luego se sienta en un banco y tira de los recuerdos de infancia —la lección Agricultura y Ganadería la recita de corrido—, habla de sus siete hijos, y de la emoción que le embarga cuando, solo en casa, irrumpe en su calle la música de Petrushka, de Ígor Stravinski; esa sintonía con la que el bibliobús entra cantando a los pueblos.\nAparece un grupo de mujeres: Carmen, Pilar... \"Yo llevo libros de toros, ¿ve? Son para mi marido que le gustan mucho\", precisa esta última.\nLa carretera a Monsagro es una serpiente que se adentra en la sierra en un continuo sube y baja. De casualidad pasa un coche. El bibliobús surca campos yermos con caseríos despoblados. A las once en punto, con la melodía en el altavoz, entramos en este pueblo serrano escondido detrás de la Peña de Francia. Bajo el tejadillo que hay para protegerse de la lluvia esperan los hermanos Enrique e Isabel, 58 y 57 años respectivamente. Él es agente forestal; ella, “en el paro”. Ambos han venido con un paquete de libros bajo el brazo; son los que entregan... Y se llevarán otros tantos para pasar el verano. El bibliobús repite visita cada mes y cada suscriptor tiene derecho a tres libros, tres revistas, tres películas, dos compactos y dos audiolibros.\nAunque estos hermanos \"leen de todo\", a Isabel le atraen las revistas científicas. A Enrique, en cambio, le gusta la Historia, las biografías y todo lo que tenga que ver con la Edad Media. Los dos huyen de los libros de moda o escritos por famosos así como de los best sellers, temas que, sin embargo, están entre los más demandados por los socios del bibliobús. Las uvas de la ira, de John Steinbeck, es uno de los favoritos de Isabel. Para Enrique, La hora 25, de Constant V. Gheorghiu, es un libro que le dejó huella.\nDe pronto, la biblioteca rodante se llena. Acaban de llegar regalando sonrisas Pepi y Pilar. Ambas están jubiladas. Las dos traen la bolsa roja que les da el bibliobús rebosando de títulos para devolver. \"Leemos seis libros al mes, los nuestros y los de los maridos\", señalan. \"¿Que qué nos gusta? Intriga, misterio... Y todo lo que sea novedoso\", añade Pepi.\nSe improvisa una tertulia. Se habla del tiempo, del abandono secular que sufre la comarca, de las personas que tienen 100 años y de las que se mueren. “Cada día somos menos. Esto no tiene arreglo”. Se recomiendan libros. Se habla de los hijos... que ya nadie tiene. “Estamos como queremos”, suelta, de pronto, con sorna, Enrique. \"Tenemos dos autobuses por la mañana y otros dos por la tarde, con un intervalo de media hora. ¡Nunca se había visto algo así por aquí! El primero trae y lleva a tres niños a la escuela a Ciudad Rodrigo —a 34 km— y el segundo transporta al instituto a tres adolescentes\".\nLos 50 minutos que el bibliobús dedica a cada pueblo se agotan. Ahora hay que ir hasta Nava de Francia (a 24 kilómetros), aún más pequeño. En todo el trayecto no encontramos ni un coche. Las calles desiertas, la plaza vacía, la iglesia cerrada a cal y canto, el silencio... ¡No se ve un alma! Así es siempre la entrada a estos minúsculos núcleos urbanos sembrados por el mapa de la España vacía.\nMas, como si se tratase de un pájaro, allá en un rincón de una balconada se muestra una sombra con los ojos pegados a un móvil. La sombra se acerca... ¡También lee! \"Hola, Sebastián\", le saluda, amistosa, la bibliotecaria. Es como si hubiese entrado aire fresco... Sebastián tiene 17 años y trabaja de ayudante de cocina en el restaurante Abadía de los Templarios, en La Alberca. “¿Qué, te gustan los libros?\". \"¡Pues claro! ¡Leyendo siempre aprendo algo!”, responde huidizo, sin separarse del móvil. Lo suyo son la aventura, los cómics... o la novela gráfica, pasión que comparte con la agente forestal Chusa, empleada en el Parque Natural de Las Batuecas Sierra de Francia.\nEn esto llega Foro embutida en su chándal azul impoluto arrastrando el carro de la compra a medias de libros. Sinforosa, llamada Foro por los vecinos, tiene 77 años y pasa seis meses en Nava de Francia y otros seis en Avilés, a donde tuvo que emigrar para ganarse la vida; allí trabajó de administrativa. \"Yo no hago asco a nada si es un libro\". Lee, asegura, entre 100 y 150 páginas diarias, camina dos horas y cuida su huerto. “Aquí tiene una tiempo para todo”.\nEl bibliobús puede ser a la vez muchas cosas, además de un espacio cultural. Es centro de reunión y también lugar sanador y terapéutico. Eulalia (nombre supuesto) ha superado, acudiendo a por libros, vencer la tristeza de una inesperada viudedad. Y Chusa, de origen leonés, asegura que algunas personas siguen en los pueblos —este es su caso— gracias a él. El bibliobús es ese reducto vital en el que se intercambian consejos, información, pareceres... “Aunque a la gente no le tiran mucho las letras, la verdad”, puntualiza Foro.\nEl último pueblo en la ruta del día es Navarredonda de la Rinconada —a 32 kilómetros, volviendo hacia Salamanca—. El ritual es el mismo: la entrada por las calles desiertas con la sintonía quebrando el silencio, la parada en la plaza, algunas mujeres que se acercan, solas o en grupo, con bolsas de libros... A Yolanda solo le interesan las revistas de manualidades y a Ángela, las de cocina. A Manuela y a otras como ella... “¡Todo!”. La dama azul, de Javier Sierra; El color de los ángeles, de Eva Díaz, Algún amor que no mate, de Dulce Chacón; Yo, Julia, de Santiago Posteguillo. Patria, de Fernando Aramburu; Todo esto te daré, de Dolores Redondo. O La buena suerte, de Álex Rovira y Fernando Trías de Bes, ya un clásico del bibliobús. Y así hasta el infinito.\nEl cielo se cubre y el bochorno presagia tormenta. Es la hora de volver a Salamanca. Juana y Bernardo hacen balance: hoy han atendido a 40 lectores. También han sumado otros 260 kilómetros reales a su 16 vuelta al mundo imaginaria. Realidad e imaginación; dos argumentos que, cada día, cuando el bibliobús se pone en marcha, les alienta a seguir llevándole libros a los que raramente salen en ellos.\n“Cuando una escuela se cierra, es como si el pueblo se hubiera quedado sin pájaros. A partir de ese momento comienza su desaparición”, afirma Roberto Soto Arranz, jefe de Bibliotecas de la Diputación de León y presidente de la Asociación de Profesionales de Bibliotecas Móviles (Aclebim), que aglutina a un colectivo de algo más de 200 personas, todas vinculadas a los 77 autobuses que recorren la geografía española llevando la cultura hasta los más apartados rincones. “Somos la gran familia de las bibliotecas”, resume.\nLos últimos datos del Ministerio de Cultura, referidos a 2017, indican que la población atendida por estas bibliotecas rodantes representa un 24% del total de españoles, exactamente 11.345.154 personas, si bien esta cifra incluye zonas urbanas con bibliobuses municipales, por ejemplo, en Sevilla o en algunos pueblos de la Comunidad de Madrid y la provincia de Barcelona.\nEl bibliobús es la biblioteca más rentable que pueda existir, según Soto Arranz. Cuando llega a esos pueblos pequeños, casi perdidos, no solo es el centro de encuentro e intercambio de información, también les lleva, además de cultura, bienestar y salud porque “les hace sentir más a gusto”. En opinión de este bibliotecario, las ayudas económicas del Gobierno o las que vengan de Europa no tendrán nunca éxito en la España vacía si se limitan, únicamente, a la mejora de infraestructuras o a subvencionar planes de desarrollo ganadero o agrícola. Se necesitan planes integrales en los que la cultura sea el motor principal. Pone un ejemplo: “En Colombia, después de 50 años de guerra y una devastación rural, la primera iniciativa para recuperar el tejido social ha sido crear una biblioteca en cada pueblo”.\nExcepto Baleares, Cantabria, Navarra y el País Vasco, el resto de las comunidades autónomas cuentan con bibliobuses. En Madrid son 13, mientras que la provincia de Barcelona suma 10. En Castilla y León son 40. Entre los miles de lectores que acuden a estas bibliotecas rodantes, el presidente de Aclebim distingue tres perfiles. El primero correspondería a los niños de primaria (de seis a 12 años). El segundo perfil es el de los jubilados a los que les atraen, sobre todo, los temas locales y los libros que hablan de salud. Finalmente, el tercer perfil, el más numeroso, es el de las mujeres, que leen de todo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/06/2019, 19:01:45", "tags": ["Bibliotecas", "Servicios información", "Libros", "Cultura", "España vacía", "Despoblación", "Medio rural", "Problemas demográficos", "Demografía", "Sociedad"], "newspaper": "elpais"}