{"id": "735de866-af29-43fa-4632-2a1a43eab9b8", "content": "“Del minuto uno al 90 estuvimos muy concentrados”\n\nFINALIZADO\nLa volatilidad del Madrid, acentuada por su inesperado traspié inicial en la Champions, había entregado al partido ante el Galatasaray el cartel de final anticipada, porque el objetivo de los blancos pasa por alcanzar la segunda plaza del grupo después del tembleque inicial. La necesidad contrae los músculos y agria el carácter, incluso al más afable de los seres humanos. En Zinedine Zidane se evidenció antes del partido la primera de estas contraindicaciones, que quedó anulada después tras consumarse la victoria.\n“Del minuto uno hasta el 90 estuvimos muy concentrados”, señaló el francés. “Hemos trabajado juntos, fuertes, y hemos conseguido un resultado muy bueno. Me hubiera gustado que hubiéramos marcado dos o tres goles más”, dijo sobre un partido en el que el equipo remató 27 veces, 13 de ellas a portería, junto con el del Salzburgo al Genk el mayor bombardeo de un equipo en esta Champions. El mejor registro del Madrid en la competición desde hace 16 años.\nEl dato llegó en un encuentro en el que destacó, por inesperada, la presencia de Rodrygo en el once inicial. “Es un jugador más de la plantilla. Lo ha hecho bien, además está entrenando bien, y es un jugador importante. Jugando con un esquema de 4-3-3, su posición normal es la de extremo derecho. Que haya jugado hoy no quiere decir que no vaya a seguir yendo con el Castilla”, indicó. Hasta ayer, Rodrygo solo había aparecido en dos ocasiones con el primer equipo (las mismas que con el Castilla), ninguna como titular.\n“Me he sentido muy feliz y contento, también muy agradecido por la oportunidad. He realizado un sueño”, reconoció el jugador. “Estaba muy nervioso, pero disfruté. Claro que me sorprendió ser titular, no me lo esperaba, me enteré en la charla. Hice lo que Zizou me pidió, igual que todos los compañeros. Me pidió que disfrutara, que cumpliera defensivamente y que con el balón simplemente jugara y disfrutara”, confesó el brasileño, que debutaba en Europa con 18 años.\nEn el discurso de todos los jugadores quedó en evidencia la consigna de sacar adelante el partido, como expuso Marcelo. “Teníamos que ganar sí o sí. Ha sido muy difícil porque este es un campo muy difícil, pero hemos conseguido una victoria muy importante”, indicó. No fue ajeno Marcelo tampoco al enorme volumen ofensivo generado, y a la poca recompensa. “Hemos intentado muchas veces marcar”, reconoció. “Hemos creado mucho, pero hemos hecho poco de cara a gol. Con todas las ocasiones que hemos tenido solo hemos metido uno”, amplió.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n\nGalatasaray\n\n\nReal Madrid\n\n55.5%\nPOSESIÓN\n44.5%\n11\n\nINTERVENCIONES DEL PORTERO\n\n3\n4\n\nTARJETAS AMARILLAS\n\n2\n0\n\nTARJETAS ROJAS\n\n0\n4\n\nFALTAS RECIBIDAS\n\n14\n15\n\nFALTAS COMETIDAS\n\n4\n163\n\nBALONES PERDIDOS\n\n142\n68\n\nBALONES RECUPERADOS\n\n75\n2\n\nFUERA DE JUEGO\n\n1\n0\n\nPENALTIES\n\n0\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Liga Campeones", "Zinedine Zidane", "Galatasaray", "Real Madrid", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}