{"id": "736568e3-30b7-484d-7577-898bc73cc81a", "content": "Elecciones 2019: Tregua de los líderes territoriales a Pablo Iglesias con la exigencia de ganar votantes\n\nAunque hay respaldo a la actuación del líder de Podemos, en Andalucía insisten en estudiar si abandonan la marca Podemos para presentarse para el paraguas de Adelante Andalucía.\nEl portazo de Pedro Sánchez a la negociación con Pablo Iglesias y la negativa del PSOE de abordar un Gobierno de coalición permiten al líder de Podemos contar con paz interna, con el respaldo de su formación, incluso, en aquellos territorios menos afines hasta la cita electoral del 10 de noviembre. Ante una cita electoral que es \"una prueba de fuego\" para Podemos, habrá \"calma tensa\", describen las fuentes consultadas, pues en el partido se ha instalado la idea de que el culpable del fracaso es Pedro Sánchez, pero también se constata que si no se mantienen o mejoran los resultados de abril -42 diputados- se perderá toda oportunidad de presionar al PSOE e Iglesias, entonces, deberá asumir responsabilidades.\nPara la campaña, el respaldo público a Iglesias será notorio. Desde Podemos Asturias califican de \"generosidad sin límites\" la actuación de Iglesias y su paso a un lado; \"Sánchez arrastra a España a unas nuevas elecciones generales tras su negativa a conformar un gobierno de coalición con Unidas Podemos\", reflexionan desde Aragón; \"Sánchez no ha movido un músculo, se presenta como víctima cuando no se ha movido de sus posiciones\", dicen desde Andalucía. \"Han estado torpedeando continuamente la posibilidad de acuerdos. ¿Qué más podíamos hacer?\", señalan en Extremadura. Desde Castilla y León acusaron a Sánchez de \"falta de responsabilidad ciudadana\" y situaron a Podemos como \"el único partido coherente\". \nEn la cúpula de Podemos hay tranquilidad. Creen que su manera de proceder en estos cinco meses silencia el ruido mediático. Hay, incluso, quien ironiza: \"¿Te imaginas esto con Errejón? Estaría enredando». El ex miembro de Podemos pidió en los últimos días a los morados que apoyaran la investidura de Sánchez, aunque fuera gratis, para evitar una repetición electoral.\nNo obstante, hay voces en el partido y en las bases que consideran que el partido ha asumido un rol de humillación y que es necesaria una estrategia para mantener o mejorar si es posible el resultado electoral para estar en una posición de exigencia al PSOE y no caer en la sumisión o la irrelevancia. \"Hay que consolidar una mayoría más amplia que garantice que el PSOE no siga poniendo excusas\", dijo Inmaculada Nieto, portavoz de Adelante Andalucía. \"Nos sentimos menospreciados. Debemos tener un mejor resultado para imponernos al PSOE\", apuntó Jaume Asens, portavoz de los comunes. \nHay quien fue más allá. El vicepresidente del Govern balear, Juan Pedro Yllanes (Podemos), planteó este miércoles estudiar el relevo de Iglesias y Sánchez si así se facilita \"un Gobierno progresista\" tras las próximas elecciones. \"Si cambiar el cartel electoral significa darnos la posibilidad de que con un resultado parecido al que se produjo en el mes de abril tendremos un Gobierno progresista en este país, quizá habría que hacer esa reflexión en la interna de los partidos\". \nEn Andalucía, pese a que ha destensionado un poco la relación con la cúpula nacional, su portavoz adjunta en el Parlamento, Ángela Aguilera, certificó que hay un sector de la formación que pide presentarse en esta comunidad a las elecciones de noviembre bajo la marca Adelante Andalucía y no como Podemos. \"Andalucía necesita un grupo potente de andaluces representados en Madrid para defender sus intereses\", dijo para recalcar que \"por los resultados y para hacer política con mayúsculas, la mejor fórmula es que Adelante esté en el Congreso\". \"Creo que es la fórmula más idónea\". \nTeresa Rodríguez, líder de Podemos Andalucía, es partidaria de gozar de más autonomía e independencia respecto a Madrid y de lanzar su marca para las generales, pero apuesta por hacerlo en el marco de un acuerdo con la dirección nacional. Esto es, llegado el caso, negociar con Iglesias que en Andalucía vaya su marca y no Podemos, pero sin una ruptura definitiva, al menos de momento. Su idea sería que hubiera una única lista y que no se repitiera lo sucedido en Madrid, donde la lista de Errejón compitió con la de Podemos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo creo que NADIE piense visto lo visto, que Podemos vaya a gobernar jamás en España. Este partido de los infortunados y fracasados de la vida, será siempre lo que es: refugio de antisistemas, okupas y perroflautas herbívoros (del cogollo). Debe ser triste pertenecer a ese club. Lo malo es que son muchos.", "date": "09/19/2019, 19:01:45", "tags": ["Política", "Encuesta CIS"], "newspaper": "elmundo"}