{"id": "737a3c11-2eac-4ba1-5517-1e1d46a8deb1", "content": "La inacción de Avalmadrid facilitó el impago del aval a la compañía participada por el padre de Díaz Ayuso\n\nLa falta de controles periódicos de la solvencia de los avalistas del crédito de 400.000 euros facilitado en 2011 por Avalmadrid a una empresa participada por el padre de Isabel Díaz Ayuso impidió iniciar a tiempo \"una acción penal (...) recomendable\" para aclarar si se había cometido \"un posible delito de alzamiento de bienes\". Así lo recoge un informe encargado por el ente semipúblico para estudiar cómo cobrar la deuda, al que accedió EL PAÍS, y que considera prescrita cualquier responsabilidad penal. Antes del primer impago, la ahora presidenta regional aceptó la donación del piso familiar, que quedó fuera del alcance de los acreedores.\nMC Infortécnica, cuya matriz estaba participada al 25% por el padre de Díaz Ayuso, recibió en 2011 un aval de 400.000 euros garantizado con una nave de este, y el patrimonio de todos los socios. Ese dinero nunca se devolvió en su totalidad, y Avalmadrid tuvo que hacer frente a la deuda adquirida con el banco que había concedido el crédito. Ocho años después, el ente semipúblico, que está participado al 31,07% por la Comunidad de Madrid, encargó este verano un informe a una empresa externa para estudiar cómo podía recuperar la inversión. Los especialistas contratados describen cómo varias de las propiedades empleadas como aval fueron donadas o vendidas sin que la deuda que sostenían se hubiera visto satisfecha. Y sus conclusiones, que llegaron en julio, son demoledoras.\nEl dinero que los avalistas de MC Infortécnica aún no han devuelto es recuperable. Esa es la opinión de los técnicos contratados por Avalmadrid para estudiar la situación del polémico aval, que entregaron sus conclusiones a finales de julio. Así, la entidad tiene sobre la mesa una posible solución.\n\"El titulo a ejecutar contra los fiadores es la póliza, y debe por ello presentarse demanda de ejecución de títulos no judiciales\", afirman los dos expertos que firman el análisis, y que detallan uno a uno todos los errores que consideran que cometió Cobralia, la empresa a la que Avalmadrid vendió el cobro de la deuda.\n\"Se debía haber tenido en cuenta desde la dirección letrada que la no interposición de reclamación frente a los avalistas, ni en paralelo a la Ejecución Hipotecaria, ni con inmediatez tras la adjudicación del bien inmueble [la finca del padre de Díaz Ayuso en Sotillo de Adrada], ha perjudicado la recuperabilidad del expediente\", argumenta el estudio; \"debiéndose haber tenido en cuenta la ralentización del procedimiento por causa de las notificaciones a los herederos, y cómo esa ralentización podía tener —y de hecho tiene— incidencia directa en la desaparición de la solvencia que constaba de los avalistas, que además habían sido conocedores del procedimiento por expresa petición\".\nTras un proceso judicial, Avalmadrid pudo ejecutar la principal garantía del aval: se quedó con una nave industrial en Sotillo de la Adrada (Ávila) valorada en poco más de 200.000 euros. El resto de la deuda, en la que se suman capital más intereses, sigue pendiente de cobro. Y aún puede cobrarse, según el informe.\n\"La ausencia de solvencia [actual de los avalistas] es patente, constando avalistas sin ningún tipo de fincabilidad (...) y otros casos en los que se ha comprobado el cambio de titularidad de la fincabilidad que constaba inicialmente\", arranca el informe sobre los cambios en los patrimonios de los socios. \"En vía penal, estamos ante un posible delito de alzamiento de bienes [que] habría prescrito en 2017\", sigue el documento. \"Los autores del posible delito están fallecidos, y se podría intentar extender la responsabilidad penal, en este caso como cooperadores necesarios, a los receptores tanto de la donación como de la compraventa\", añade. \"Para ello necesitaríamos acreditar el dolo en el momento de la comisión del delito (...) lo que sería muy difícil por no decir imposible\", observa. \"Todos estos aspectos, la solvencia y el devenir de la misma, debieron ser analizados y advertidos a Avalmadrid con anterioridad, en el seno del procedimiento civil, para lo que resultaba no imprescindible pero sí conveniente el inicio de la reclamación frente a todos y cada uno de los avalistas\", recalcan los especialistas contratados por Avalmadrid, muy críticos con Cobralia, la empresa de recuperación de deudas a la que Avalmadrid le vendió el expediente. \"Es práctica habitual que una vez al año se analice la solvencia de los deudores, por si se hubiera producido un cambio brusco (que en este caso fue así) de su situación patrimonial\", apuntan. \"Con una investigación anual, las evidencias hubieran sido determinantes. Y el posible inicio de una acción penal no solo sería posible sino recomendable\".\nLos especialistas externos contratados por Avalmadrid ponen en duda la estrategia del letrado que llevó el caso y el seguimiento hecho de la situación de los bienes que debían servir de garantía por parte de Cobralia. Según una fuente conocedora de la operativa de esta empresa, Avalmadrid era informada periódicamente de la marcha de los cobros, y de los pasos dados para lograrlos. Es decir, sabía lo que se hacía.\nEl expediente original del aval a MC Infortécnica explicita que los socios de la compañía responderían de cualquier impago con un aval solidario sustentado en sus bienes. Estos fueron valorados en más de un millón. Pese a ello, Avalmadrid nunca recuperó el total de los 400.000 euros.\n\"Incumplidas las obligaciones de dicha operación de crédito desde la primera cuota, asume Avalmadrid las suyas abonando las cuantías pendientes\", resume el informe encargado en julio por el ente semipúblico.\n¿Por qué encargó Avalmadrid ese estudio una vez que había estallado el escándalo?\nEl departamento de comunicación de la entidad no respondió ayer a la petición de información de este diario, prorrogando el silencio que mantiene frente a todas las preguntas planteadas durante este verano.\nEn medio, Avalmadrid ha vivido una lucha interna en el que la solicitud de este informe sobre un aval de 2011 funcionaría como una forma de aclarar las responsabilidades de los antiguos y los actuales gestores.\nComo viene informando este periódico, el Banco de España sancionará próximamente a esta sociedad de garantía recíproca por haber concedido avales a compañías que ya tenían problemas financieros, que estaban vinculadas a miembros de sus órganos de gobierno, y que no devolvieron el dinero avalado. La autopsia forense encargada por Avalmadrid como consecuencia de la apertura de ese expediente llevó a que la propia entidad denunciara avales a sociedades vinculadas con Arturo Fernández y Gerardo Díaz Ferrán (la fiscalía consideró que había prescrito). Y esa decisión desencadenó fricciones internas.\nPedro Embid, director general de Avalmadrid, seguiría en el cargo mientras se le busca sustituto. Y Rosario Rey, hasta ahora presidenta, cargo que ocupaba por haber sido nombrada directora general de Economía de la Comunidad, ha sido cesada tras la llegada al poder de Díaz Ayuso. Mientras crece la polémica, Avalmadrid está descabezada.\nIsabel Díaz Ayuso confesó este lunes que antes de que Avalmadrid concediera un aval de 400.000 euros a MC Infortécnica, una empresa participada por su padre, ella misma buscó vías de financiación. “Yo pregunté con qué persona podía hablar para que se le solicitara un crédito a esa empresa”, dijo. “Pregunté, simplemente, con qué persona podía hablar para que, a su vez, si se daban las garantías, esa compañía pudiera ser, o no, avalada”, añadió. Y recalcó: “[A mi padre] le preocupaba que el poco patrimonio que tenía, lo heredáramos”. La presidenta no especificó cuándo hizo esas gestiones, más allá de que fueron previas a que adquiriera la condición de diputada —julio de 2011—.A inicios de 2011, Infortécnica tramita un aval de Avalmadrid. El ente da el visto bueno si aporta una tasación de una nave industrial en Sotillo de la Adrada (Ávila), perteneciente al padre de Díaz Ayuso, que llegue a los 200.000 euros. Los tasadores valoran la finca en 213.596,40 euros, pero advirtiendo de que incumple la normativa urbanística.\nEn marzo de 2011, el coordinador del departamento de riesgos de Avalmadrid avisa al responsable del ente de que la tasadora muestra dudas sobre la finca que ofrece como contraprestación la empresa solicitante. En media hora, tiene respuesta. Hay que conceder el aval: “Ok, adelante”, le contestan. Al final se avalan 400.000 euros.\nEl 14 de julio de 2011, Isabel Díaz Ayuso escribe a un directivo de Avalmadrid, como adelantó EL PAÍS. Quiere informarse del aval. Inicia un intercambio de correos en el que expresa sus dudas sobre los socios de sus padres y describe la mala situación de la empresa.\nEn octubre de 2011,los hijos del matrimonio Díaz Ayuso aceptan la donación de dos viviendas de sus padres. Posteriormente, llegan los impagos.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Avalmadrid", "Isabel Díaz Ayuso", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "Empresas", "España", "Administración local", "Política municipal", "Economía", "Administración pública", "Política"], "newspaper": "elpais"}