{"id": "737c95aa-37e0-48b9-5a4d-34307a2c4219", "content": "Prohibido hacerse un selfi con la foto de Hitler\n\nLa primera antológica organizada hasta la fecha sobre el Diseño del Tercer Reich abre este domingo en la ciudad holandesa de Den Bosch envuelta en polémica. Presentada por el Museo del Diseño, aborda la formación de la identidad nazi a través del poder de sus símbolos, y no podrán hacerse fotos en el interior para evitar selfies junto a la imagen de Hitler. La seguridad ha sido reforzada, y el Movimiento de Jóvenes Comunistas de Holanda, y la Unión de Antifascistas piensan manifestarse en contra “para que no se glorifique la cultura del nacional socialismo”. Un artista local planea, además, extender una alfombra con una esvástica a las puertas de la sala.\nUn Volkswagen Beetle, el coche del pueblo, el escarabajo, en lenguaje coloquial, ideado por Hitler y firmado en 1938 por el ingeniero Ferdinand Porsche, preside la muestra, que no pierde el tiempo. Hitler aparece en fotos convenientemente enfocadas, iluminadas y retocadas, junto a lemas como “Un Pueblo, un Imperio, un Líder”, pensados para fomentar la idea de eternidad en la unidad nacional. Otras imágenes son mucho más directas, si cabe, como la de su cabeza sobre un fondo negro acompañada solo de su apellido y el supuesto efecto magnético de su mirada. O una pose de uniforme junto a un contundente “Sí”. “Resumen la estética de la imagen de marca de Hitler, pensada para convertirlo en un líder y que necesitó de un concepto amplio de diseño para públicos diferentes. El mensaje era siempre el mismo, con el antisemitismo como divisa controlada desde el poder, pero sugería diversidad para atraer a jóvenes y mayores”, dice el historiador Thomas van den Heuvel, implicado en el montaje de la muestra.\nLas tres caras de Hitler cuelgan enmarcadas frente a una vitrina con sendas esvásticas, y el museo ha aumentado el número de vigilantes para que nadie, en particular algún neonazi, las reproduzca. No hay venta de recuerdos en la tienda, y la dirección seguirá asimismo las redes sociales, por si aparecen instantáneas o comentarios fuera de contexto. Dentro, la exposición incluye, entre otros, un ejemplar de Mein Kampf, la autobiografía de Hitler; mapas que “germanizan” las partes de Polonia que debían ser anexionadas, o estandartes con esta llamada urgente: “Alemania, despierta”. La antorcha de los Juegos Olímpicos de Berlín (1936) está en una vitrina, “y es un ejemplo de la vuelta a la gloria del pasado para utilizar el presente, porque el diseño nazi abarca desde edificios neoclásicos dotados de los últimos avances técnicos, al gran mueble aparador de Hitler, que debía impresionar”.\nTimo de Rijk, director del museo, subraya el cuidado puesto para no caer en la mera propaganda. “Como historiadores, tratamos de entender cómo el diseño, financiado desde el Estado, sirvió a una ideología maligna. Una muestra así no habría podido organizarse en Alemania, es demasiado controvertida. Pero han pasado 75 años de la liberación de Holanda por los Aliados, y este es el lugar adecuado. Fuimos invadidos por los nazis en 1940, y hay ya mucha gente que no ha vivido la II Guerra Mundial. Sin embargo, el nazismo es uno de los acontecimientos más señalados del siglo XX. Ha conformado nuestra noción del bien y el mal, y hay hoy muchas discusiones sobre la identidad”, dice. Agradecido a sus colegas germanos por su apoyo, indica que “esta es la primera antológica dedicada al diseño nazi desde un punto de vista histórico”. Entre otros, “el Museo Histórico Alemán (Berlín) y el Museo de la Ciudad (Múnich) dos colecciones únicas, han cedido obras esenciales, junto a préstamos holandeses y privados”.\nLa pureza de la raza proclamada por el Tercer Reich en sus diseños gráficos, implicaba erradicar a grupos enteros de población, y mientras el Régimen aparentaba estabilidad, se preparaban los campos de concentración, “Hemos hablado con la comunidad judía y también con el Ayuntamiento. La antigua sinagoga de Den Bosch está frente al museo, y la muestra concluye con el diseño de las cámaras de gas. Con el Holocausto. Un nazi convencido dirá que son mentira, pero que al salir se vea la sinagoga confronta con la historia real y es una forma de justicia”, asegura De Rijk.\nEl Ayuntamiento de Den Bosch pidió al museo sumar la muestra sobre el Diseño del Tercer Reich a los actos que conmemoran el 75 aniversario de la liberación, “y no pudo parecernos mejor, por eso contamos asimismo con un amplio programa para jóvenes y familias. Nos llaman muchos mayores preguntando si pueden venir con sus nietos y hasta biznietos”, dice Timo de Rijk, director del Museo del Diseño. En 1940 había en la provincia de Brabante (Den Bosch es su capital) 2.252 ciudadanos judíos. Solo sobrevivieron 563. En conjunto, 107.000 fueron deportados de Holanda por los nazis; regresaron 5.000, según el campo de tránsito de Westerbork, al noreste del país. Al final de la conversación, De Rijk indica que en los años setenta, en Holanda todavía se podía llamar fascista a la policía durante un arresto o manifestación. “Desde entonces es un insulto, lo mismo que nazi, y el que lo usa, en especial en política, no es tomado como un profesional serio. Tal vez se emplee en las redes sociales o en la calle, pero nunca en el Parlamento”, dice.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/08/2019, 19:01:45", "tags": ["Adolf Hitler", "Exposiciones", "Nazismo", "Agenda cultural", "Ultraderecha", "Segunda Guerra Mundial", "Agenda", "Historia contemporánea", "Ideologías", "Eventos", "Historia", "Guerra", "Cultura", "Conflictos armados", "Sociedad", "Conflictos", "Política"], "newspaper": "elpais"}