{"id": "73867eff-f06f-4c2b-723b-a8465e0cf829", "content": "Cómo es posible que una canción pueda tener 30 autores\n\nEn 2015 Morning phase, de Beck, derrotó a Beyoncé en los Grammy como disco del año y se montó un buen pollo. Hasta él, que no había sido nominado en esa categoría desde 1997, cuando Odelay fue barrido por Celine Dion, parecía avergonzado. ¿Cómo un cantautor cuarentón iba a imponerse a la creatividad de la diva? Bueno, replicaron algunas voces, Beck firmaba en solitario todas las canciones, mientras que Beyoncé era solo una entre 15 autores, y alguno de sus temas tenía hasta siete compositores. Mujer, por dios, a quién se le ocurre… En realidad, tres años después, esa es la norma.\nSegún un estudio de Music Week en las 100 canciones más vendidas de 2018 la media era de 5,34 compositores. En una, Sicko mode, de Travis Scott con Drake, aparecen más de 30. “Tiene una explicación sencilla”, dice una cantautora española que trabaja como letrista para otros autores. “Se junta un grupo con la guitarrita y hacen una canción con una melodía molona y una idea, pero la letra es de preescolar. Entonces me llaman: ‘Ponle letra a esto’. Y me pasan un audio de ‘nanana nananaaaa’. Yo hago la letra y grabamos una versión con guitarra, pero como lo quieren oír mascadito y piden un rollo pop urbano se lo pasamos a un productor que mete toda la base. Cuando está hecho el arreglo hay que grabar las voces: yo soy riojana, su cantante, andaluza, así que busco una con toques sureños. Pero como la canción no ha dado dinero aún es una putada tener que pagarle, así que se le ofrece el 6%. Ya es autora. El tema acabado se manda a la discográfica y el productor de turno dice que quiere cambiar un arreglo. El cantante, una frase. El de los coros, una melodía, y el guitarrista se marca un solo de cojones y dice que quiere figurar como autor . Ya somos… ¿cuántos? ¿nueve?”. Sí, y según un especialista en derechos de autor, no acaba ahí.\n“Después de que hace cuatro años Blurred lines, de Robin Thicke, perdiera un juicio por plagio interpuesto por los herederos de Marvin Gaye, cada vez que un abogado dice: ‘Esto suena un poco a los Rolling Stones’, se añade a Jagger y Richards, por si acaso”. Esa es la razón por la que Right Said Fred figuran como coautores de Look what you make me to do de Taylor Swift sin ni siquiera pedirlo. Si la canción es un éxito sale más barato. Y nunca se sabe.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/11/2019, 20:01:45", "tags": ["Taylor Swift", "Beyoncé", "Canciones", "Música"], "newspaper": "elpais"}