{"id": "7387e648-bd1e-4f18-52e6-230bdffa4ff5", "content": "Las distopías dejan de ser una ficción\n\nYa no enciendo la televisión cuando quiero ver una distopía, me basta con escuchar a los líderes de dos de las democracias que tenían, y tienen, los contrapesos más eficaces frente al abuso de poder. No somos conscientes del deterioro que suponen Donald Trump y Boris Johnson porque nos hallamos en medio del huracán, carecemos de perspectiva para evaluar los daños. En este clima, Nixon hubiera tenido posibilidades de sobrevivir al escándalo Watergate. Hemos normalizado tanto la bajeza moral que nada parece extraordinario.\nEn el Reino Unido manda un oportunista sin escrúpulos jaleado por unos hooligans de educación elitista, clase alta y blancos de piel. El Brexit es un acto de soberbia xenófoba basada en la fantasía de que la reina Victoria está viva y que es posible navegar en solitario en la economía global. Johnson, elegido primer ministro por el 0,13% de la población, dirige un Gobierno en minoría dispuesto a ignorar al Parlamento. Se trata de una deriva autoritaria insólita desde los tiempos de Cromwell.\nEn EE UU vive un presidente que ha entrado en combustión al sentir el impeachment. Acusa al jefe del Comité de Inteligencia de la Cámara de Representantes, el demócrata Adam Schiff, de traición y reclama su arresto. Como todo lo dice a través de Twitter, no sabemos qué parte es exceso y qué deseo. Publicó un mapa manipulado del país, casi todo rojo: “Tratad de destituir a esto”. Evitó dibujar los Estados para centrarse en los condados para que la mancha roja (republicana) parezca masiva y, además, modificó los resultados a capricho.\nEl presidente ha puesto a su servicio instituciones y organismos. Tratar de implicar en corruptelas al hijo de Joe Biden, su principal rival en la carrera presidencial, es un patrón de comportamiento. Se sabe que ha tratado de arrastrar a varios líderes extranjeros (Ucrania y Australia; puede haber más) para destruir a Biden. Estas maniobras dejan al Watergate en un juego de niños. En ellas han participado el secretario de Estado, Mike Pompeo, y el fiscal general, William Barr, que tratan de desacreditar a la fuente secreta que denunció los tejemanejes con Ucrania. Trump dice que es un montaje y reclama reunirse con él. En este clima, no suena tan extraña la pregunta de Thomas Edsall, en The Washington Post: “¿Dejará Trump la Casa Blanca alguna vez?”. Cita a David Leege, experto en sistemas electorales y respetado profesor. Leege sostiene que no debemos asumir que Trump dejará el poder si pierde en 2020 o si es destituido. Cita como prueba declaraciones de Trump en las que alude a “sus amigos de la Segunda Enmienda” (armas) y a los patriotas del Ejército.\nNos quedan Atwood y El cuento de la criada; Orwell y 1984; la serie Years and Years en la BBC, y Bernard Shaw, que nos implica en la solución: “La democracia es un dispositivo para asegurar que no seamos gobernados mejor de lo que nos merecemos”.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/04/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Referéndum UE", "Euroescepticismo", "Donald Trump", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}