{"id": "73892f85-c531-4ca7-710a-a1f3a5985d34", "content": "Telescola, el programa 'fantasma' que la red del hermano de Puig quiso colocar en colegios de Valencia, Cataluña y Andorra\n\nLa productora que presentó el proyecto, Kriol Produccions, prometió seis capítulos de 55 minutos, que acabaron siendo apenas 20. En la Conselleria de Educación alegan que pagaron por la producción y los contenidos, pero no por su emisión.\nLos centenares de folios de documentación entregados a la Fiscalía Anticorrupción por quien fue esposa del empresario Enrique Juan Adell durante 15 años, no sólo probarían que las empresas de los hermanos Adell Bover habrían calcado el modus operandi de Francis Puig, hermano del presidente de la Generalitat, Ximo Puig, para alimentarse de subvenciones de dinero público, sino que relacionan íntimamente ambos grupos empresariales, con facturas de servicios prestados de manera cruzada y documentos contables internos sobre transferencias entre empresas que habrían servido para justificar gastos, a veces \"ficticios\", a veces \"hinchados\", ante las administraciones valenciana y catalana, de las que se han alimentado con cientos de miles de euros en los últimos años. \nSegún el relato de la denunciante, las empresas Kriol Produccions y Canal Maestrat, junto a Comunicacions dels Ports y Mas Mut Produccions, y otras más de Vinaroz, Castellón y Morella \"integran una red dedicada a la obtención de subvenciones mediante falsedades\" que no sólo se extendía a la Conselleria de Educación y Cultura, de la que bebían abundantemente a través de su línea de subvenciones a la promoción del valenciano en medios de comunicación. A veces, relata la declaración de la denunciante ante la Fiscalía Anticorrupción, \"creaban asociaciones que no existían únicamente para obtener la subvención\". Por ejemplo, los Adell Bover intentaron obtener subvenciones a través de la Asociación de Vecinos Les Suterranyes de Vinaroz o la Asociación Pesca Na Tarrafe. \nElla misma se pone como ejemplo puesto que, según su relato, en 2017 se le obligó a que firmara nóminas suyas, por servicios supuestamente prestados entre enero y septiembre en Kriol Produccions SL, cuando ella sólo trabajó en Canal Maestrat. Después, esoas nóminas se presentaron como justificantes de gasto para un proyecto subvencionado también con dinero público denominado Telescola, un proyecto que los Adell presentaron como un \"formato televisivo innovador\" que trataba de ser \"referencia para el mundo educativo y comunicativo\". Plantearon arrancar con un espacio semanal en las escuelas del norte de Castellón, para luego extenderlo a toda la red de colegios de la Comunidad Valenciana. \nEste proyecto \"singular\", Telescola, recibió en 2017 una subvención de 22.609,84 euros en el programa de fomento del valenciano que corresponderían al coste de edición y producción de seis capítulos. Según la denunciante, esos programas nunca se emitieron. Pero resulta sintomático que entre las facturas presentadas por Kriol para su justificación, figuran al menos ocho facturas emitidas por Comunicacions dels Ports y Mas Mut Produccions por 9.767 euros, que incluían grafismos, producción de piezas audiovisuales y material diverso para las escuelas, además del alquiler de medios técnicos para la producción, edición y postproducción. Según la denuncia, muchos de los pagos corresponden a servicios no prestados. Según la denunciante, \"Telescola nunca existió\". \nLa declaración de Inés Aular es un auténtica bomba de relojería puesto que su testimonio conecta dos investigaciones que ya están en manos de la Fiscalía Anticorrupción y que, más que probablemente, se acabarán uniendo en una única instrucción dirigida por el Juzgado de Instrucción Número 4 de Valencia. La propia Conselleria de Educación y Cultura abrió un procedimiento de control interno a partir de la denuncia formulada, cuyas conclusiones están prácticamente ultimadas. Según ha podido saber EL MUNDO, la \"estafa\" de Telescola es parte importante de ese informe porque, entre otras cosas, se ha detectado que capítulos que se habían prometido de 55 minutos, se habrían quedado en 20. En Educación se afirma que la subvención se concedió para la producción y edición de material, pero no por la emisión de los programas. \nEn el proyecto inicial presentado a la Conselleria de Educación se aseguraba que la distribución de este espacio audiovisual se realizaría por las televisiones de proximidad de la provincia de Castelló, a través de un acuerdo con la Red de Televisiones Locales de Cataluña y de las televisiones de la asociación TDI, entidades que agrupan a la mayor parte de las televisiones de Cataluña y algunas destacadas de Baleares y Andorra.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEste hermano va sin peluquín. Yo sólo espero que el Ximet no cargue los peluquines al erario público. Menuda familia, el jefe Ximet accionista del diario Información y Mediterráneo, inflándoles de dinero público en publicidad. A lso hermanos que tiene un medio de comunicación, inflándoles de dinero público por publicidad. ¿Dónde coñ... está el fiscal anticorrupción? Ahhh, que Sánchez dice que los Fiscales están a disposición del Gobierno .....entonces me lo explico....", "date": "11/09/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}