{"id": "738a1ee8-3e42-4d30-7f71-42e578d9b6a0", "content": "El Cid, el héroe castellano despiezado por Napoleón\n\nEl político Joaquín Costa (1846-1911) —el más destacado representante del movimiento regeneracionista que surgió tras el Desastre del 98— dejó escrito en su obra Crisis política de España aquello de echar “doble llave al sepulcro del Cid” como una manera de mirar al futuro y dejar en el cajón glorias pasadas. Pero si Costa hubiese querido llevar a la práctica su propuesta, se habría encontrado con un gran problema: los huesos de Rodrigo Díaz de Vivar están esparcidos por media Europa y, además, nadie sabe si en realidad todos los que guarda la catedral de Burgos le corresponden, porque pueden estar mezclados con los de su esposa, doña Jimena. La publicación del libro Sidi, de Arturo Pérez-Reverte, y el reciente estudio Las reliquias cidianas, del filólogo e historiador Alberto Montaner, han conseguido que la figura del Cid vuelva a salir de su (o mejor dicho sus) tumba.\nRodrigo Díaz de Vivar murió en Valencia en 1099 de muerte natural —“algo raro en aquella época para un guerrero tan activo”, señala Montaner—. Su cuerpo fue enterrado en la catedral valenciana (la antigua mezquita mayor), pero la presión almorávide hizo que doña Jimena ordenase la evacuación de la ciudad en 1102. Valencia fue entonces incendiada por los cristianos y los restos del héroe llevados al monasterio de San Pedro de Cardeña, a unos diez kilómetros de Burgos.\nY allí, el embalsamado cuerpo permaneció en el sepulcro que ordenó esculpir Alfonso X en 1272, sobre el cual se podían leer unos versos de alabanza al guerrero. A su lado yacía su esposa, pero las osamentas de ambos fueron dando tumbos por el cenobio y su iglesia durante los siglos siguientes, hasta que el concejo de Burgos protestó ante el emperador. En 1541, Carlos I determinó que ambos fuesen colocados en el centro de la iglesia y que “agora ni en ningún momento se mude de lugar”, según la obra de Ana Fernández Beobide y Leyre Barriocanal Los huesos del Cid y Jimena: Expolios y destierros, aunque finalmente las dos tumbas acabaron recolocadas en una nueva construcción, la capilla de San Sisebuto, más conocida como la Capilla del Cid, en 1735.\nDe hecho, y ante los múltiples traslados de los cuerpos, el monje benedictino y cronista regio fray Prudencio de Sandoval, obispo de Pamplona, había mostrado sus dudas sobre los restos de doña Jimena y dejó escrito en su Historia de cinco reyes (1634): “En Cardeña se muestra no solamente la sepultura, mas los huesos desta señora, aunque son tan grandes que espantan, y parecen más de hombre que de mujer”.\nFirma del Cid en la que se lee \"Ego Ruderico\", \"Yo, Rodrigo\".\nPero ahí siguieron hasta que en la Guerra de la Independencia el mausoleo fue completamente saqueado por las tropas de Napoleón, porque la figura del guerrero era muy conocida en Francia gracias a la tragedia El Cid, de Pierre Corneille. Se suponía que en el interior del féretro se guardaban grandes riquezas. Numerosos militares franceses se llevaron todo lo de valor que encontraron dentro (hay un grabado de Benjamín Zix recreando cómo lo destrozaron) y hasta los huesos: fémures, trozos de los cráneos, metacarpos... No obstante, el general Thiebault se apiadó de los restos del héroe e intentó recomponer el cuerpo, pero buena parte de la osamenta ya había partido hacia Francia y otra había sido totalmente destrozada. Hay restos del Cid en Francia (Museo de Bertrand de Châteauroux), Alemania, Polonia (Palacio de Pulawy), Rusia... Algunos terminaron en la República Checa, en el Gabinete de Curiosidades del estadista Klemens von Metternich, en el castillo de Lanze Kynzvart.\nLos restos que quedaron en España del cadáver tras la marcha de los franceses fueron expuestos en un mausoleo en el paseo del Espolón, en Burgos, pero en 1826 regresaron al monasterio de San Pedro de Cardeña, no sin antes, llevarse las autoridades el radio de un brazo y colocarlo en el Arco de Santa María, donde aún sigue. La Desamortización de Mendizábal de 1836 y el consiguiente abandono de la abadía hizo que los huesos de nuevo se trasladasen al Ayuntamiento.\nEn 1882, se descubrió que el príncipe alemán Carlos Antonio de Hohenzollern poseía un esternón, parte del cráneo, un fémur de doña Jimena… El rey Alfonso XII le pidió que los devolviese y así regresaron al Ayuntamiento un año después, donde fueron recibidos por el propio monarca. En 1921 todo lo recuperado se llevó de manera definitiva a la catedral burgalesa. Sin embargo, en 1968, el premio Nobel Camilo José Cela recuperó un fragmento del cráneo que había recorrido media Europa y que desde entonces se expone en la Real Academia Española de la Historia, en Madrid.\n“Por lo que sabemos”, dice Montaner, “en especial tras el estudio de Beobide y Barriocanal, es seguro que una parte de los huesos que hay en la catedral correspondan al Cid. No obstante, se puede decir que ni son todos los que están, ni están todos los que son, ya que faltan, por lo menos, los de los pies y las manos y trozos del cráneo de ambos. Además, probablemente, en la tumba de la catedral haya huesos que no son del Cid. Ni siquiera tenemos la absoluta certeza de que los dos cuerpos que hay sean de un hombre y una mujer. Ya decía el padre Sandoval que los de doña Jimena le parecían demasiado grandes”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Rodrigo Díaz de Vivar 'El Cid'", "Catedral Burgos", "Napoleón Bonaparte", "Burgos", "Catedrales", "Castilla y León", "Patrimonio de la Humanidad", "Edad Media", "Iglesia católica", "Patrimonio cultural", "Historia", "España", "Cultura"], "newspaper": "elpais"}