{"id": "739203cd-6fa2-46ba-600e-2882660fecaf", "content": "Los alimentos que dañan el medio ambiente son también los peores para la salud\n\nEl 60% de los factores de riesgo responsables de todas las enfermedades son el resultado de una dieta de mala calidad. Este hecho va de la mano con la salud del planeta. Un estudio publicado en la revista PNAS demuestra que los alimentos más dañinos para el ser humano lo son también para su Tierra.  \nLos investigadores han analizado 15 alimentos que forman parte de la dieta diaria occidental. Han vinculado la manera en la que se producen (el agua que se gasta, la superficie implicada y los productos químicos que se utilizan, entre otros) con los resultados de estudios anteriores sobre el impacto de esos mismos alimentos sobre la salud. Y todo cuadraba. La fruta, la verdura, la patata, el aceite de oliva, las legumbres, los frutos secos y los cereales son los alimentos más sanos y que, además, tienen un mínimo impacto sobre el planeta.\n Subir los impuestos sobre la carne procesada, prohibir la publicidad de los productos grasos y, sobre todo, disminuir su disponibilidad son pasos indispensables para cambiar las cosas\nLa carne roja procesada o sin procesar, en cambio, es un producto que se tendría que tachar de la lista de la compra. Muchas investigaciones ya han sacado conclusiones parecidas, pero este estudio \"es el más riguroso hasta ahora, que recopila muchos más datos y analiza la relación entre salud y medio ambiente. Cuanto más estudios se hagan, mayor será el impacto sobre la gente\", opina Julio Basulto, nutricionista en la Universidad Central de Cataluña (Vic) y escritor.\nSi el ser humano occidental sigue comiendo como ahora, se notará un incremento alarmante de las enfermedades, de la contaminación de las aguas y las emisiones de gases de efecto invernadero. Además, un tercio de la comida que se produce nunca llega a manos del consumidor y termina en la basura, sostiene Michael Clark, principal autor del estudio e investigador de la Universidad de Oxford. Por ello, el científico advierte sobre la necesidad de controlar la fabricación, el consumo y el cultivo. \nEl pescado plantea un dilema. Es una opción saludable pero tiene una huella ambiental más grande, junto al pollo y los lácteos, que las dietas basadas en plantas, según los resultados del estudio. Basulto asegura que un producto es beneficioso cuando impide al consumidor comer alimentos más perjudiciales para su salud. “Si el cliente toma pescado no consume carne roja, por lo tanto, es bueno para él y para el planeta”, añade.\nLos responsables del estudio resaltan que dirigir la dieta global hacia un mayor consumo de alimentos más saludables mejoraría la sostenibilidad ambiental.\nSi el ser humano sigue comiendo como ahora, se notará un incremento alarmante de las enfermedades, de la polución de las aguas y las emisiones de gases de efecto invernadero\nLa transición ecológica puede comenzar siempre y cuando el consumidor empieza a comer mejor y, sobre todo, menos. Según Clark, \"es el primero que debe reaccionar. Si pide alimentos sanos, los restaurantes y la industria tendrán que adaptarse a su nueva dieta. Las empresas no ofrecen si no compramos”.\nSin embargo, Basulto no cree que haya que delegar toda la responsabilidad en el consumidor. “No se le puede exigir reaccionar cuando no tiene suficiente información y esta cambia cada día. Es un pez que se muerde la cola”. Es muy difícil cambiar de hábitos, por lo que haría falta partir de la educación. Sin embargo, no parece una solución factible en el mundo de hoy. “¿Cómo se pretende educar cuando la industria alimentaria invierte un dineral en deseducarnos? ¿De qué sirve dar una clase de nutrición a un niño si al salir tiene acceso a una máquina expendedora y a las redes sociales que le venden toda la mala comida?”, denuncia el científico.\nAlgunas medidas industriales y gubernamentales han demostrado ser mucho más eficientes, asevera el experto. Subir los impuestos sobre la carne procesada, prohibir la publicidad de los productos grasos y, sobre todo, disminuir su disponibilidad son iniciativas indispensables para cambiar las cosas. “Lo que más determina el consumo es el precio del producto. Hay que pensar en la gente que no tiene mucho dinero. Si hacemos que la buena fruta y la verdura sean más accesibles tanto en disponibilidad como en coste, la dieta occidental cambiará claramente”, concluye.\nLa Guía de Alimentación de la Generalitat de Cataluña, disponible online, propone las mismas soluciones: para proteger el planeta y la salud hay que comer más verdura, fruta, fibras integrales y menos carne roja, azúcares, sal y otros alimentos ultraprocesados.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Cocina vegetariana", "Consumo ecológico", "Consumo responsable", "Dietas", "Carnes", "Tratamiento médico", "Productos cárnicos", "Nutrición", "Productos ganaderos", "Hábitos consumo", "Cuidado corporal", "Ganadería", "Consumidores", "Bienestar", "Medicina", "Gastronomía", "Consumo", "Desarrollo sostenible", "Alimentación", "Estilo vida", "Agroalimentación", "Cultura", "Industria", "Salud", "Medio ambiente"], "newspaper": "elpais"}