{"id": "739a9f50-b1b7-4ac6-69ab-303205f2a528", "content": "Un muerto y cuatro heridos en un accidente en la presa del Cíjara\n(Badajoz)\n\nUn trabajador de 40 años ha muerto y otros tres han resultado heridos a consecuencia de una deflagración ocurrida este jueves en la central hidroeléctrica de la presa del pantano del Cíjara, en la provincia de Badajoz. El accidente, por causas que se desconocen, se ha producido poco antes de las once de la mañana durante una revisión rutinaria del sistema antiincendios, según han informado a Efe fuentes de Endesa, la compañía que gestiona la planta.\nActualización. Accidente laboral por deflagración en las instalaciones de la Presa del Pantano de Cíjara. Un fallecido y 4 heridos (2 leves y 2 menos graves). pic.twitter.com/UkS4Q1zS6p\nEstos trabajos se hacen anualmente y durante su desarrollo la planta entra en parada técnica, han apuntado la mismas fuentes, que han confirmado que los cuatro operarios pertenecen a la compañía. Según han informado a Efe fuentes de los bomberos, los operarios se han visto afectados por la explosión en la zona de turbinas y uno de ellos ha podido salir por su propio pie.\n\nLos otros tres han quedado inconscientes y han tenido que ser rescatados por los bomberos. Uno de ellos ha fallecido a pesar de las maniobras de reanimación que se le han practicado. De los tres heridos, los menos graves son dos hombres de 52 y 41 años que han sufrido policontusiones, mientras que el leve, otro varón de 40 años, ha resultado intoxicado por inhalación de humo, según ha informado el 112 de Extremadura. Además, se ha atendido por un ataque de ansiedad al padre del operario fallecido, de 63 años y también trabajador de Endesa. Los bomberos han detectado algo de gas en la zona donde se ha producido la explosión.\n\nAl lugar del accidente se han desplazados dos unidades medicalizadas, una ambulancia y sanitarios de los centros de salud de Castilblanco y Helechosa de los Montes, además de bomberos de los parques de Herrera del Duque y Castuera y varias patrullas de la Guardia Civil. El embalse del Cíjara, situado en la comarca pacense de La Siberia, se adentra en la provincia de Cáceres y está muy cerca de la de Ciudad Real.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Badajoz", "Embalses", "Accidentes laborales", "Siniestralidad laboral", "Obras hidráulicas", "Accidentes", "Riesgos laborales", "Obras públicas", "Provincia Badajoz", "Seguridad laboral", "Extremadura", "Sucesos", "Condiciones trabajo", "Urbanismo", "España", "Trabajo"], "newspaper": "elpais"}