{"id": "739e33c5-71be-49e3-635b-9e1925b77655", "content": "El genio de Galileo en la Plaza de Oriente\n\nEse señor a caballo que nos mira con chulería desde el centro de la plaza de Oriente de Madrid, dando la cara al Teatro Real y el culo a Palacio, era un bandarra. Literalmente, un “cierrabares” que se pasó el reinado donjuaneando y dedicado a coleccionar amantes (de treinta o cuarenta dicen que disfrutó) y a desparramar bastardos por la villa y corte (más de cincuenta, también dicen). Por eso, aun habiendo situado la estatua ecuestre de Felipe IV así, sin segundas intenciones, la orientación es acertadísima: de cara a su gran pasión, el espectáculo y las actrices, y dando la espalda a los asuntos de Estado.\nEl llamado a ser el cuarto de los Felipes vino al mundo en la noche del 8 de abril, el Viernes Santo de 1605, y decía una antigua superstición que los nacidos en tan sacrosanto día llegaban con el don de ver las aguas bajo la tierra; que eran zahoríes por naturaleza. Los ignorantes dedujeron entonces que el niño Felipín, precisamente por ser zahorí, acabaría siendo un gran rey. Pues no dedujeron tan mal, la verdad, porque vistos los estudios más recientes sobre su figura (Geoffrey Parker y Alain Hugon), Felipe IV fue un desenfrenado sexual, cierto, pero también un rey capaz, trabajador, pendiente de los asuntos de gobierno y protector de las artes y las letras.\nEl pintor Diego Velázquez, ese que tenemos despistado, quizás, bajo el empedrado de la plaza de Ramales, fue pintor de corte y el que recibió del rey un encargo ciertamente engorroso: el boceto de una estatua ecuestre con el caballo encabritado. No podía el rey conformarse con la imagen de su real persona subida a un penco con las cuatro patas en el suelo para asegurar la estabilidad del conjunto. O con tres pezuñas en el suelo y la cuarta elegantemente elevada. Al menos así era la estatua ecuestre que le hicieron a su antecesor y progenitor, Felipe III, esa que fotografían ahora todos los guiris en mitad de la Plaza Mayor.\nPero precisamente Felipe IV no quería una estatua como la de papá. La quería especial. Dado que el oficio artístico de Diego Velázquez era secundario, y que su puesto oficial en la corte era el de aposentador real, encargado de cuestiones logísticas, el rey le dijo algo así como…\n—Diego, quiero una estatua regia, más chula que la de papá, donde se me vea más machote que a papá y con un caballo encabritado. Me la haga alguien.\n—Majestad —debió responder el aposentador Velázquez-, eso no se va a sostener ni en broma.\n—¿Qué parte de “que me la haga alguien” no ha entendido vuesa merced? Por si no lo has pillado, Diego, yo soy el rey y tú el conseguidor. Yo pido, tú consigues.\nY lo consiguió. El proyecto que pudo diseñar Diego Velázquez sobre el papel acabó convertido en la figura que hoy vemos plantada en mitad de los jardines de la plaza después de haber pasado por distintas ubicaciones a lo largo de los últimos tres siglos y pico.\nHay que fijarse bien para comprobar que la obra es un prodigio de equilibrio. Todo el peso se aguanta sobre las dos patas traseras del caballo, aunque hay una pequeñita trampa muy bien disimulada: el final de la cola, apenas dos puntitas de las crines, también apuntalan el pesado conjunto sobre el pedestal.\nLa estatua la realizó en Florencia Pietro Tacca, el mismo que hizo la de papá Felipe III, pero de acuerdo a una pintura que le envió Velázquez. No estamos en condiciones de afirmar que el monumento ecuestre de Felipe IV lo acabara matando, pero algo de salud debió costarle porque fue su última obra. Trabajó en ella desde 1634 a 1640, y fue facturarla para Madrid, y cascar aquel mismo año.\nPorque Velázquez tenía razón. Aquello no se iba a sostener. Un caballo de bronce sobre dos patas, por mucho que las crines hicieran las veces de muleta, y encima con un tío encima, se iba a vencer por la propia ley de la gravedad que Newton ni siquiera había descrito pero que todo el mundo sabía que estaba ahí.\nSeguramente, cuando Tacca recibió la pintura que Velázquez (puede que el lienzo fuera en realidad de Rubens) con el rey y su maldito caballo encabritado, debió pensar “¡Sí, hombre! ¿Qué será lo siguiente? ¿Un caballo en el aire en plan cabriola?”. Una cosa era plasmar al rey y a su caballo encabritado sobre el lienzo y otra poner aquello en tres dimensiones.\nPero el escultor Tacca acabó aceptando el reto y buscando al mejor de los asesores, Galileo Galilei, confinado por la Inquisición en su casa de Florencia por decir que la Tierra ni se estaba quieta ni era el centro del universo. A quién se le ocurre…\nPietro Tacca le pidió al matemático que le echara un cable con los cálculos para que aquel conjunto no se desplomara de morros. Atribuyen la siguiente respuesta al mismísimo Galileo: “Necesitaréis más de ocho toneladas de bronce para vuestra obra, ya que la parte trasera ha de ser maciza. La inclinación, ángulos y cálculos para el vaciado os los haré llegar a la mayor brevedad posible”.\nY lo hizo. Y ahí sigue la estatua del ligón a caballo, tan tiesa como el primer día gracias a que de la mitad para atrás está bien rellenita para contrarrestar el peso. Eso sí, el rey quedó guaperas gracias a que desde Madrid se le envió una cabeza de Felipe IV bien moldeadita por el escultor Juan Martínez Montañés (Tacca no había visto en su vida al rey y lo mismo le quedaba chungo de facciones).\nAsí que tenemos que el caprichito engorroso de Felipe IV fue un trabajo en equipo entre un pintor, dos escultores y el mismísimo Galileo. Los reyes dan muchos quebraderos de cabeza y aún no está claro que compense.\n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Agenda cultural", "Agenda", "Comunidad de Madrid", "Eventos", "Ocio", "España", "Cultura", "Estilo vida", "Sociedad"], "newspaper": "elpais"}