{"id": "73a1c5b1-49d5-471c-63d4-d7da3703e4f0", "content": "Les dejo pensando\n\nA lo largo del mes de agosto los análisis políticos cederán transitoriamente parte del espacio y del protagonismo a otras propuestas narrativas más ricas en matices, enfoques y registros. Aunque ahora resulte difícil de imaginar, la actividad política se reducirá sensiblemente en apenas unos días. Nuestros representantes dejarán de acaparar toda la atención y el país seguirá funcionando con la serenidad propia del verano, pero quedará pendiente la formación de Gobierno.\nNo es cuestión de remontarse ahora hasta 2016 para repasar los elementos que han introducido dosis de inestabilidad en nuestro sistema político. Pretendo hacerles el cuento corto y atender únicamente a los hechos que aporta este 2019 por resultar suficientemente ilustrativos. Basta ahora con recordar las dificultades a las que se ha enfrentado un Gobierno como el actual —resultante de una moción de censura— para sacar adelante un programa apoyado en 84 diputados. Tengan presente que dicho Gobierno no pudo lograr en febrero la mayoría requerida en el Congreso de los Diputados para poder aprobar los presupuestos, precipitándose así el final de una legislatura cuyo arranque, conviene no olvidarlo, también había sido particularmente accidentado en la manera en la que Mariano Rajoy reunió la mayoría pertinente para ser investido presidente.\nFue precisamente la falta de apoyos para aprobar las cuentas públicas la que provocó que Pedro Sánchez convocara un maratón electoral cuyos resultados —traducidos en clave de fragmentación y polarización— están poniendo a prueba la resistencia de las estructuras orgánicas de los principales partidos políticos, así como la solvencia de sus líderes. El extenuante proceso de formación de gobiernos municipales y autonómicos, así como el espectáculo servido en forma de doble sesión de investidura fallida enfatizan de una forma muy expresiva la dificultad de nuestros representantes para conducirse con éxito en el arte de la negociación. Un éxito que no parece sensato valorar únicamente a partir de la obtención de concretas cuotas de poder. Resulta imprescindible considerar también la lealtad con la que se debe garantizar, por acción u omisión, el normal funcionamiento del sistema institucional en los términos en los que ha sido diseñado. Las últimas semanas arrojan un paupérrimo balance en la hoja de servicios de quienes dicen representarnos. Cada elector sabrá adjudicar las responsabilidades de este desaguisado político en su justa medida.\nAhora bien, abstrayéndonos de los detalles, vale la pena centrar la reflexión en las cuestiones de fondo. ¿Es posible hacer política útil con partidos que cultivan pertinazmente el desencuentro? ¿Es factible mantenerla estabilidad de nuestro sistema institucional si se trabaja sin pudor para bloquear su funcionamiento? ¿Cómo preservar la confianza en el modelo democrático en un contexto en el que crece el desafecto de los ciudadanos? Son algunos de los desafíos fundamentales que no podemos desdeñar. Les dejo pensando. Disfruten del verano.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "07/29/2019, 19:01:45", "tags": ["Opinión", "Pedro Sánchez", "Pactos postelectorales", "Gobierno de coalición", "Presidencia Gobierno", "Pactos políticos", "Gobierno de España", "Legislaturas políticas", "Congreso Diputados", "Podemos", "Parlamento", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "Administración pública", "Política", "Investidura Parlamentaria Pedro Sánchez 2019 28-A", "XIII Legislatura España", "Investidura parlamentaria"], "newspaper": "elpais"}