{"id": "73a4e00a-bf0f-45a0-5b76-5e807a7029e8", "content": "Los secretos y tragedias que Demi Moore desvela en sus memorias\n\nEste martes sale a la venta Inside Out, un libro de memorias de Demi Moore. A lo largo de estos meses la actriz, de 56 años, y la gente que la rodea han ido poco a poco desgranando parte de su contenido, y quienes lo han leído hasta ahora afirman que se trata de un libro “desgarradoramente sincero”. La protagonista de Ghost admite haber tenido una vida de altos y bajos tanto en su infancia y adolescencia como en su madurez. La actriz revela tanto episodios brillantes de su vida como otros más oscuros. “Ya no hay nada que tenga que esconder o proteger\", explica Moore para justificar todo lo que cuenta en sus memorias, que empezó a escribir hace dos años.\nAbortó por culpa del alcohol\nEn 2003 empezó a salir con Ashton Kutcher, 16 años más joven que ella, se casaron en 2005 y se separaron en noviembre de 2011. En sus memorias, Moore cuenta por primera vez que se quedó embarazada al poco tiempo de empezar a salir con el actor. El bebé que esperaban era una niña y se iba a llamar Chaplin Ray. Sin embargo, la actriz sufrió un aborto cuando llevaba de seis meses de embarazo.\nMoore había tenido problemas con el alcohol años atrás y, según explica, había empezado a beber de nuevo, por lo que se culpó de la pérdida. Tras casarse, volvieron a intentarlo mediante distintos tratamientos de fertilidad pero no lo consiguieron, entre otros motivos por el alcoholismo de la actriz que, además, empezó a abusar de los analgésicos.\nAdicciones y problemas con su imagen corporal\nEn la década de los ochenta, Demi Moore tuvo que ingresar en un centro para rehabilitarse de su adicción a las drogas y el alcohol. La historia se repitió en 2012 tras colapsar después de meses de fiestas y trastornos alimentarios que le provocaron una preocupante pérdida de peso. Tras esta segunda rehabilitación, la actriz se abrió a reconocer sus problemas y llegó a desnudarse anímicamente en algún evento público para dar ejemplo de que se pueden superar estas etapas negras de la vida: “Durante años estuve en una espiral, en un camino de verdadera autodestrucción”, dijo el año pasado cuando recogió el premio a Mujer del Año por una organización para mujeres que se recuperan del abuso de sustancias y alcohol. Actualmente, la actriz ha cambiado sus prioridades. La belleza, incluidas operaciones de cirugía estética y su obsesión por el peso, ya no es una de ellas. Prefiere optar por un estilo de vida centrado en la salud para ella y su familia.\nSobredosis\nEn noviembre de 2011, Demi Moore anunció que se separaba de Ashton Kutcher, con quien había estado ocho años entre noviazgo y matrimonio, porque él le había sido infiel. La noticia de su separación llegó después de que se hicieran públicas unas imágenes del actor en un jacuzzi junto a otras mujeres y una de ellas dijera en varias entrevistas afirmando que había mantenido relaciones con Kutcher. \"Con gran tristeza he decidido terminar mi matrimonio de seis años con Ashton. Como mujer, como madre y como esposa hay ciertos valores y votos que mantengo como sagrados y es con este espíritu que he decidido seguir adelante con mi vida\", expresó entonces Moore en un comunicado.\nEl escándalo de la infidelidad fue un duro golpe para la actriz, del que le costó mucho reponerse. En enero de 2012, Demi Moore fue ingresada, presuntamente y según se dijo entonces, por estrés. Sin embargo, ahora se ha sabido que fue a causa de una sobredosis por consumir drogas de diseño en una fiesta en la que también estaba una de sus hijas, Rumer, que entonces tenía 23 años. “Me estaba desmoronando. Ya no tenía carrera. Ni una relación. […] Lo siguiente que recuerdo es que todo se volvió borroso y me podía ver a mí misma desde fuera. Estaba flotando fuera de mi cuerpo en colores que se arremolinaban y parecía que quizás era mi oportunidad: sentí que podía dejar atrás el dolor y la vergüenza de mi vida”, recuerda en sus memorias. El incidente llevó a Demi Moore al hospital y, después, a una clínica de desintoxicación.\nUna madre adicta y un padrastro ausente\nEntre sus humildes comienzos en Nuevo México y el momento en el que se convirtió en una actriz famosa hubo una infancia y una juventud marcada por la ausencia de un padre al que nunca conoció o la inestabilidad que generó en la familia un padrastro que les hacía moverse continuamente de residencia hasta que se suicidó.\nEn el libro, Demi Moore destaca la figura de su madre, Virginia King y cómo sus adicciones y depresiones influyeron en el desarrollo de su propia vida. La actriz recuerda el largo historial de arrestos de su madre por conducir ebria y cuenta que, con solo 12 años, tuvo que salvarla de más de un intento de suicidio. “Recuerdo usar mis dedos, mis pequeños dedos de niña, para sacarle de la boca las pastillas que mi madre estaba intentando tomarse\", escribe. Pero no fue el único intento. “Hubo muchas veces. Mi infancia ya había terminado entonces, porque hay un momento en que cambia la vida”.\nVíctima de violación\nSin embargo, uno de los sucesos más traumáticos de la vida de la actriz ocurrió unos años más tarde, en plena adolescencia, cuando fue víctima de una violación con 15 años. \"Llego a casa una noche y me encuentro a un hombre mayor al que conocía con las llaves del apartamento. Fue una violación, y una traición devastadora\", recoge la actriz en su libro. Preguntada en una entrevista para Good Morning America sobre si sintió que su madre la prostituyó, la intérprete se confiesa: “En lo más profundo de mi corazón, creo que no. No creo que fuera una transacción directa, aunque ella le dio permiso a hacerlo…y me puso en una situación peligrosa”, cuenta.\nSexismo en Hollywood\nDemi Moore abandonó la escuela secundaria antes de tiempo para dedicarse al espectáculo. Al llegar a Hollywood tan joven, cuenta que calmó sus miedos y temores con las drogas y el alcohol, lo que se convirtió en su perdición. También recuerda algunos de sus papeles icónicos, como en Algunos hombres buenos (1992), donde vivió una experiencia muy sexista. \"El ejecutivo del estudio dijo que qué hacía yo allí si no iba a hacer ninguna escena de sexo”, recuerda. Algo que, en cambio, no le impidió convertirse en la actriz mejor pagada de Hollywood en ese momento.\nBruce Willis, su salvador\nSu matrimonio de 13 años con Bruce Willis y las tres hijas que tuvieron juntos, Rumer de 30 años, Scout de 27 y Tallulah, de 25, fue una especie de salvación para la actriz. Es cierto que durante esa época pasó por muchos altibajos, pero siempre encontraba en el actor y en sus hijas la tabla donde agarrarse y continuar, como ella misma ha reconocido. “Me dieron la oportunidad de redirigir el curso de mi vida antes de que destruyera todo. Claramente ellos vieron más de mí que yo misma. Y estoy muy agradecida porque sin esa oportunidad, sin su confianza en mí, hoy no estaría aquí”. El divorcio entre Willis y Moore no desintegró la familia, que mantiene una excelente relación y se reúne con asiduidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Demi Moore", "Memorias", "Autobiografías", "Bruce Willis", "Ashton Kutcher", "Gente", "Actrices", "Aborto", "Drogas", "Violaciones", "Famosos", "Anticoncepción", "Agresiones sexuales", "Reproducción", "Adicciones", "Delitos sexuales", "Enfermedades", "Literatura", "Medicina", "Delitos", "Cultura", "Problemas sociales", "Salud", "Sociedad", "Justicia"], "newspaper": "elpais"}