{"id": "73a53757-53c2-445b-5ebf-ec5de8e0d9f0", "content": "Planeta en llamas\n\nLa activista Greta Thunberg suele afirmar, al intentar que los adultos despierten ante la emergencia climática: “Nuestra casa está en llamas”. La sueca de 16 años atraviesa ahora el océano en velero rumbo a la cumbre de la ONU. Sin embargo, puede que Greta no haya imaginado algo todavía más aterrador: hacendados prendiendo fuego a la selva como manifiesto político. Es lo que sucedió en la Amazonia el 10 de agosto.\nHacendados del suroeste de Pará, una de las regiones más conflictivas de la Amazonia brasileña, organizaron el Día del Fuego, en el que quemaron áreas para pastos y en proceso de deforestación. Según uno de los líderes, entrevistado por el periódico de la ciudad amazónica Novo Progresso, los hacendados se sienten “amparados por las palabras de Jair Bolsonaro”. También afirmaron que deseaban mostrar al presidente de Brasil “que quieren trabajar”. Todo indica que lo consiguieron. Según los datos del Instituto Nacional de Estudios Espaciales, en esa fecha los incendios aumentaron un 300% en Novo Progresso, con 124 focos. Al día siguiente, el número subió a 203.\nMientras Greta navega hacia Nueva York, su frase se vuelve literal: hay incendios en diferentes partes del planeta, de Gran Canaria a Siberia. La conexión con la crisis climática puede ser más o menos directa. Julio fue el mes más caluroso de la historia. En el Ártico, el récord de incendios ha creado un ciclo vicioso: el fuego suelta CO2 en la atmósfera y agrava el colapso climático. En todas partes, las olas de calor y la falta de humedad dificultan la labor de los bomberos.\nLas malas noticias para sobrecalentar el planeta no paran. Ante la explosión de deforestación en el Gobierno de Bolsonaro, Alemania y Noruega han congelado casi 65 millones de euros destinados a la protección de la Amazonia. Bolsonaro ha respondido al gobierno alemán: “Así Alemania dejará de comprar la Amazonia a plazos”. Y a los noruegos: “Coged la pasta y ayudad a Merkel a reforestar Alemania”.\nBolsonaro no es solo estúpido. Las declaraciones sirven para agudizar la paranoia de sus seguidores: el presidente defiende que la preocupación por la selva es una excusa para quitarle la Amazonia a Brasil. El curioso nacionalismo que predica Bolsonaro maldice a Europa en nombre de la soberanía y dobla el espinazo hasta que se le ven los calzoncillos ante Estados Unidos. La única buena noticia económica de su Gobierno fue el acuerdo entre la UE y el Mercosur. Mientras Europa no deje de comprar carne de deforestadores y siga aceptando productos empapados de pesticidas, la agroindustria predatoria va a continuar celebrando más días de fuego. El lunes por la tarde, el humo de los incendios en la Amazonia hizo que anocheciera en São Paulo, la mayor ciudad de Brasil, a miles de kilómetros de distancia.\nTraducción de Meritxell Almarza\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/21/2019, 19:01:45", "tags": ["Opinión", "Incendios forestales intencionados", "Jair Bolsonaro", "Amazonas", "Incendios intencionados", "Presidente Brasil", "Reservas naturales", "Incendios forestales", "Delitos ecológicos", "Presidencia Brasil", "Incendios", "Gobierno Brasil", "Brasil", "Espacios naturales", "Accidentes", "Gobierno", "Sudamérica", "Latinoamérica", "Administración Estado", "América", "Sucesos", "Delitos", "Política", "Administración pública", "Medio ambiente"], "newspaper": "elpais"}