{"id": "73b13b22-2619-42fa-7743-9baf25902e30", "content": "Cómo invadir Polonia en diez pasos y desatar el infierno\n\nA las 4.45 de la mañana del 1 de septiembre de 1939, hace 80 años, los grandes cañones del viejo acorazado escuela alemán Schleswig-Holstein (los alemanes no habían querido comprometer sus preciados barcos más modernos por miedo a las minas y los submarinos polacos), abrieron fuego inopinadamente, pues el buque estaba de visita de “buena voluntad”, sobre la guarnición polaca de Westerplatte, en el canal que conectaba Danzig, hoy Gdansk, con el Báltico. Daba comienzo así la Segunda Guerra Mundial, que no acabaría hasta 1945. Una hora más tarde del cañoneo naval, los soldados alemanes se cargaban entusiásticamente las barreras que marcaban la frontera oeste con Polonia (una de las imágenes icónicas de la contienda) y la vanguardia de la fuerza de invasión se precipitaba en el territorio vecino como una nube de langostas de color feldgrau.\nLa Wehrmacht, el ejército más poderoso del mundo, inauguraba una nueva forma mecanizada de hacer la guerra y se lanzaba sobre una Polonia inferior militarmente (el Ejército polaco había sido creado prácticamente de la nada en 1920) y económicamente: Max Hastings (Se desataron todos los infiernos, Crítica, 2011) recuerda que el presupuesto nacional era menor que el de la ciudad de Berlín. Polonia fiaba su suerte ingenuamente a sus pactos defensivos con Francia y Gran Bretaña. Estas no acudieron a salvarla y en cambio la URSS efectuó arteramente el día 17 del mismo mes su propia invasión por el este, redondeando el desastre de los polacos. Hitler había arrojado de nuevo los dados, convencido de que una vez más las potencias occidentales observarían temerosas y prácticamente cruzadas de brazos otra de sus conquistas militares. Polonia cayó en un mes (las hostilidades terminaron oficialmente el 27) tras morir 70.000 de sus soldados (más 130.000 heridos y 700.000 prisioneros) y 200.000 civiles. Pueblos y ciudades, más de 10.000, incluyendo la capital, Varsovia, sufrieron una destrucción terrible. Para el martirizado y ocupado país empezaba un vía crucis espantoso (acabarían muriendo seis millones de polacos, uno de cada cinco) y para el mundo en general un verdadero infierno. La invasión de Polonia, aunque en la imaginación popular episodios posteriores de la guerra, como la caída de Francia, la batalla de Inglaterra, la de Stalingrado o el desembarco de Normandía, tengan un peso más importante, es el detonador de toda aquella catástrofe.\n¿Era inevitable la invasión de Polonia? Y una vez lanzada, ¿podía haber sido detenida? “Los historiadores seguimos la regla de que nada es inevitable”, señala a EL PAÍS el historiador militar Antony Beevor, “pero es muy difícil ver cómo podría haberse evitado la Segunda Guerra Mundial. Los nacionalistas alemanes estaban furiosos por su derrota en 1918 y querían revertir el resultado. Los acuerdos de la paz de Versalles estaban por supuesto lejos de ser perfectos, aunque no eran tan malos como muchos historiadores han señalado. Pero el colapso súbito de cuatro imperios, con los Estados que los sucedieron y nuevas fronteras dividiendo grupos étnicos significaba que alguna forma de conflicto europeo iba con mucha seguridad a producirse”. Beevor recalca que “fue, sin embargo, el ascenso de Hitler como dictador de Alemania con el ejército más efectivo del mundo lo que aseguró que la guerra que empezó el 1 de septiembre de 1939 se convertiría en la más cruel y genocida de la historia”. El historiador, autor de La Segunda Guerra Mundial (Pasado y Presente, 2012), entre otras grandes obras sobre el conflicto, afirma que “Hitler estaba absolutamente determinado a tener una guerra e incluso habló en numerosas ocasiones de cuán frustrado se sintió al no tener que combatir por Checoslovaquia en septiembre de 1938. Así que el año siguiente, ahora hace 80 años, nada podía evitarle invadir Polonia”.\nPara que Hitler lanzara esa invasión y triunfara, no obstante, tuvieron que darse una serie de circunstancias básicas. A partir de ellas, se puede prácticamente —a fin de ayudar a entender la historia— confeccionar una especie de decálogo de cómo invadir Polonia. Pese al chascarrillo de Woody Allen, la música de Wagner no es imprescindible.\n1. Crear un pretexto. Hitler, como muchos alemanes (y Stalin), consideraba el restablecimiento de Polonia tras la Primera Guerra Mundial una aberración. Más aún porque se le cedieron territorios que Alemania consideraba suyos (Prusia Oriental y parte de Silesia) y que albergaban una minoría étnica alemana (casi un millón de individuos). La propaganda nazi se dedicó a remachar que esa población era objeto de opresión y aprovechó el resentimiento que había en Alemania hacia los polacos. Los polacos fueron convertidos en los causantes de su propia invasión. Por supuesto, en realidad lo que empujaba a Hitler, además de recuperar lo perdido en 1918, era conseguir la dominación europea y conquistar “espacio vital” (Lebensraum) en el este.\n2. Marear la perdiz diplomática. Hitler engañó hasta el último momento a Francia y Gran Bretaña, deseosas de que no llegara la sangre al río, asegurándoles que negociaba con los polacos. Incluso logró que se llegara a pensar que los polacos eran los obstinados. Las dos potencias presionaron a Polonia para que no movilizara prematuramente a su ejército, lo que, argumentaban, podía ser visto como una provocación por los alemanes. Como resultado, los polacos no se movilizaron hasta el último momento y no pudieron hacerlo de manera cabal y completa (solo al 65%), lo que dio ventaja a la Wehrmacht. El domingo 3 de septiembre, sin embargo, Francia y Gran Bretaña declararon la guerra a Alemania, cosa que no dejó de sorprender a Hitler e hizo que Goering le espetara a Von Ribbentrop, explica Hastings: “¡Ya has conseguido tu puta guerra!”, amén de pronunciar la profética frase, “Si perdemos esta guerra, que el cielo nos ampare”.\n3. Asegurarse la retaguardia por el oeste. La principal pesadilla de Hitler y del alto mando alemán era que cuando invadieran Polonia, Francia y Gran Bretaña, tras declarar la guerra a Alemania, les invadieran a su vez por el oeste. Esto hubiera sido un desastre para el ejército alemán, con la inmensa mayoría de sus efectivos comprometidos en Polonia. Se ha dicho que de realizar un ataque serio los franceses podrían haber llegado rápidamente hasta el Rin y ganar la guerra con esta apenas empezada. Pero los franceses no estaban para aventuras, su estrategia militar, acuñada en la Gran Guerra, se basaba en la defensa, y psicológicamente rechazaban volver a pelear. Tanto ellos como los británicos se comportaron vergonzosamente, prometiendo su ayuda a los polacos y dejándolos en la estacada. Francia se limitó a una pequeña incursión en territorio alemán, retirándose al poco y Gran Bretaña a que la RAF lanzara octavillas.\n4. Pactar con los soviéticos. El sorprendente acuerdo con la URSS (25 de agosto), que dejó patidifuso al mundo (especialmente a Franco y a los japoneses), dio luz verde a Hitler para invadir Polonia y significó que el Ejército Rojo atacara por la espalda a los polacos, que habían basado toda su estrategia en pelear en el oeste y dejado desprotegido el este del país. La invasión soviética acabó con cualquier posibilidad de resistencia polaca. Stalin, que tenía lío en su patio trasero con los japoneses, esperó hasta el día 17 para ver qué hacían Gran Bretaña y Francia, distanciar su invasión de la de los alemanes y evitar la posibilidad de que las potencias occidentales le declararan la guerra a él (al cabo estaba haciendo lo mismo que los nazis, con la peregrina excusa de proteger a las poblaciones de los territorios de Bielorrusia y Ucrania cedidos a los polacos tras su victoria de 1920 sobre el Ejército Rojo). Los soviéticos, que luego exterminarían a la oficialidad polaca prisionera (las fosas de Katyn), tuvieron solo 4.000 bajas y ocuparon 200.000 kilómetros cuadrados de territorio: un chollo.\n5. Provocar una chispa, un casus belli. En un extraordinario acto de cinismo, falsedad y propaganda negra, los nazis lanzaron la víspera, el 31 de agosto, una burda operación (con la contraseña “abuela fallecida”), organizada por Reinhard Heydrich, el brazo derecho de Himmler, en la que fuerzas de la SD, el servicio secreto de las SS, con uniformes polacos, atacaron un puesto aduanero alemán y la emisora de radio de un pueblo fronterizo, desde la que hicieron proclamas patrióticas en polaco. Luego se retiraron dejando varios cadáveres (presos del campo de Sachsenhausen asesinados a tiros sobre el terreno) para simular que eran soldados polacos atacantes.\n6. Dejar hacer a los militares. En la invasión de Polonia, la operación Fall Weiss (Caso Blanco), a diferencia de lo que haría en años sucesivos (y así le fue), Hitler se mantuvo todavía bastante en el papel de un líder político tradicional y confió la dirección de las operaciones militares a sus generales. Ninguno puso objeciones morales a invadir Polonia, por cierto.\n7. Ideologizar todo lo posible a los soldados. La mayoría de las tropas alemanas se lanzaron a la invasión con entusiasmo, orgullo patrio, sentimiento de superioridad y fanatismo, resultado en buena parte de los años de adoctrinamiento nazi y de su propaganda. Beevor señala cómo el desprecio de los soldados por los polacos facilitó los actos de represalia, ejecuciones (16.000 de civiles reconocidas por el propio alto mando alemán solo en los primeros cinco días de campaña) y matanzas. El antisemitismo provocó asimismo el asesinato sistemático de judíos polacos.\n8. Usar la Blitzkrieg. Aunque el término no se acuñó hasta después, con la invasión de Francia, los alemanes estrenaron su guerra relámpago, con sus emblemáticos Panzers y Stukas, en Polonia. Se trataba de usar las unidades blindadas como veloces fuerzas móviles para desbaratar la defensa enemiga y en estrecha coordinación con la aviación (2.152 aviones por 392 de los polacos) y las otras armas. En contra de lo que se cree generalmente, la invasión de Polonia no fue ningún paseo. La Blitzkrieg no estaba engrasada aún y se produjeron algunas notables pifias y la pérdida de 674 carros. Los polacos, que resistían valientemente en la esperanza de que los franceses lanzaran la ofensiva prometida en el oeste, dieron varios disgustos a la Wehrmacht, como el contrataque del río Bzura y la defensa de Varsovia; y la Luftwaffe, a pesar de su superioridad, perdió 560 aviones. Las bajas alemanas fueron altas: 16.000 muertos y 30.000 heridos. Por cierto, lo de la carga tan valiente como idiota de la caballería polaca contra los tanques alemanes es un mito. Los ulanos polacos, que entonces actuaban sobre todo como infantería móvil y no portaban ya lanzas, atacaron a caballo en diferentes momentos (como en el Brda y en Krujanty) a las tropas alemanas, pero solo a contingentes de infantería y nunca a los Panzers.\n9. Cuidar las comunicaciones. Cuando se piensa en una guerra se tienden a olvidar factores que parecen menores pero que son decisivos. En la invasión y conquista nazi de Polonia resultaron fundamentales las comunicaciones. Junto a un armamento obsoleto (cazas monoplanos de ala alta PZL P-11 contra los rutilantes Me-109, por ejemplo) y menor (una proporción de cuatro a uno en artillería y carros),  y una manera de pensar fiada aún a la improvisación y el amateurismo de la época de Sikorski, los polacos sufrían una falta dramática de aparatos de radio y dependían del teléfono, en plan Gila. Beevor señala cómo la retirada de una unidad a menudo no podía ser comunicada a las de sus flancos, con resultados desastrosos. En el ejército alemán, en cambio cada división incorporaba una compañía motorizada de radio.\n10. Ser brutal y despiadado. El ejército alemán se aplicó con una dureza extrema a hacer la guerra siguiendo, con muy pocas quejas de los mandos, las directrices implacables de Hitler, que quería destruir Polonia y reducir a sus habitantes a una clase servil. La campaña de Polonia, que incluyo el empleo de einsatzgruppen de las SS, escuadras genocidas, fue feroz y un ensayo de la guerra racial nazi que luego se desplegaría con una dimensión espeluznante en la invasión de la URSS.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/31/2019, 19:01:45", "tags": ["Antony Beevor", "Polonia", "Invasiones", "Acción militar", "Aniversarios", "Nazismo", "Segunda Guerra Mundial", "Centroeuropa", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Guerra", "Europa", "Eventos", "Conflictos armados", "Cultura", "Conflictos", "Política"], "newspaper": "elpais"}