{"id": "73c24f8d-3036-45c5-6fce-b664ee8c695a", "content": "Andalucía decreta la tercera alerta sanitaria por listeria en una nueva marca, La Montanera del Sur\n\nLa Junta de Andalucía ha activado su tercera alerta sanitaria por listeria. Esta vez se extiende a todos los productos de la marca La Montanera del Sur, que produce Incarybe SL y que está domiciliada en el municipio malagueño de Benaoján. El producto que ha dado positivo en los análisis provisionales es su chicharrón especial, pero el Gobierno andaluz ha decidido, como medida de precaución, inmovilizar todos los elaborados de la empresa, que voluntariamente ha paralizado su producción.\nEl pasado 6 de septiembre, el consejero de Salud andaluz, Jesús Aguirre, informaba de la activación de otra alerta sobre la carne mechada Sabores de Paterna, en la provincia de Cádiz, que horas después se amplió a todos los alimentos que fabricaba. El 15 de agosto se había decretado la primera sobre la carne mechada La Mechá, producida por Magrudis, la causante del mayor brote de listeria de España.\nLa muestra que ha dado positivo se tomó el viernes pasado por inspectores de la Junta. Ese mismo día, siete personas de una misma familia de Palencia acudieron al Hospital Costa del Sol de Marbella con síntomas de intoxicación alimentaria. Todos habían consumido ese tipo de chicharrón en un restaurante de Ronda el 4 de septiembre. Una de esas personas, un varón de 47 años, ha dado positivo en listeria, tres negativo y el resto están pendientes de los resultados.\nLa Consejería de Salud no ha precisado cuántos lotes de ese chicharrón están en el mercado ni en qué provincias se han distribuido. Tampoco cuántas pruebas se han realizado ni a cuántos productos. Los resultados positivos de las muestras que se tomaron en la fábrica de Incarybe y en el local de restauración se conocieron esta misma mañana a las dos de la tarde. El consejero de Salud llamó personalmente a la ministra de Sanidad en funciones, María Luisa Carcedo, para comunicarle la activación de la nueva alerta. La Junta ha enviado las muestras de la cepa al Centro Nacional de Microbiología del Instituto de Salud Carlos III para que analicen el origen.\nEl paciente que ha dado positivo reside en Inglaterra, donde se trasladó tras hacerse las pruebas y empezar a recibir tratamiento. Al conocer los resultados, acudió a un centro sanitario donde se encuentra hospitalizado. Su mujer también está ingresada, aunque sus análisis no han dado positivo. El Gobierno andaluz tuvo conocimiento del resultado de la analítica a la familia el 10 de septiembre.\nLa Junta de Andalucía realizó la última inspección a la empresa el pasado mes de diciembre. La empresa figura inscrita en el Registro de Industrias Agroalimentarias de la Consejería de Agricultura, que es preceptivo para este tipo de industrias cárnicas. En su página web, el Grupo Melgar (al que pertenece La Montonera del Sur), anuncia chicharrón y embutidos como chorizo y salchichón. La nueva alerta se conoce el mismo día en que el Centro Nacional de Microbiología del Instituto Carlos III ha trasladado a la Junta los análisis sobre la cepa encontrada en la fábrica Sabores de Paterna. Los resultados preliminares determinan que las cepas son distintas.\nEl brote originado por Magrudis ha afectado a un total de 214 personas en Andalucía, y ha causado tres muertes y siete abortos, todos en esa comunidad, salvo uno en Madrid. Se investiga si la muerte de un hombre en Granada causada por listeria está relacionada con esa cepa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Málaga", "Listeria", "Listeriosis", "Intoxicación alimentaria", "Enfermedades digestivas", "Intoxicación", "Sistema digestivo", "Andalucía", "Anatomía", "Enfermedades", "Medicina", "España", "Salud"], "newspaper": "elpais"}