{"id": "73c36d63-d8f3-438f-74ee-1cfdafd9ea82", "content": "Euskadi cierra filas contra el calentamiento y declara la emergencia climática\n\nEl Gobierno vasco ha aprobado este martes declarar la situación de \"emergencia climática y ambiental\", siguiendo los pasos adoptados por numerosas instituciones políticas, sociales y académicas de todo el mundo. Con este paso, asume el compromiso de \"adoptar acciones urgentes y ambiciosas en el conjunto de las políticas del Ejecutivo\" autónomo, entre las que figuran \"avanzar en una economía neutra en carbono para el año 2050\" y \"la utilización de un 40% de materiales reciclados en las obras públicas\".\nEl lehendakari, Iñigo Urkullu, acompañado por todos los miembros de su gabinete, ha leído hoy la declaración institucional en la que el Gobierno vasco se reafirma en su objetivo de \"liderar\" el desafío contra el cambio climático y convertirlo en \"una palanca de transformación hacia una economía más competitiva y climáticamente neutra\". El documento aprobado es una exposición de voluntades y compromisos, sin detallar las acciones concretar que se van a adoptar, ni las cuantías económicas para su puesta en marcha.\nUrkullu ha proclamado que la lucha contra el calentamiento global constituye en la actualidad \"uno de los retos más urgente y complejo\" que incumbe \"a todos\". \"No se trata de amplificar ningún tipo de alarmismo inconsciente, sino de otorgar a este reto la verdadera dimensión y atención que merece\", ha dicho el lehendakari. El Gobierno vasco considera que se trata de una \"realidad incuestionable\" cuya correcta gestión \"conlleva beneficios para el medioambiente y la salud de las personas\", además de \"oportunidades para un crecimiento económico más sostenible y la generación de oportunidades de mayor empleo\".\nUn estudio reciente de Ihobe, la sociedad de gestión ambiental dependiente del Gobierno vasco, con datos diarios desde 1971 concluye que la previsión de un aumento de las temperaturas mínimas en invierno y de las máximas en verano provocará que 40 municipios del País Vasco, en los que residen el 80% de la población, se verán afectados por fenómenos climáticos extremos en los próximos años, como inundaciones, subidas del nivel del mar y olas de calor.\n\"Hay muchos motivos para movilizarse contra el cambio climático\", dijo el consejero de Medio Ambiente, Iñaki Arriola, durante la conferencia internacional contra el cambio climático \"Change to Change\", celebrada en marzo pasado en San Sebastián. El atlas climático que ha elaborado advierte de que las temperaturas mínimas extremas subirán entre 1 y 3 ºC en los meses de invierno, mientras que las temperaturas máximas extremas aumentarán 3 ºC durante el verano. Esta previsión se dará también en las tres capitales vascas, que registrarán a finales de este siglo un aumento de 4-5ºC de las temperaturas máximas y de 3-4ºC de las mínimas.\nEste panorama ha llevado al Gobierno vasco a favorecer políticas industriales, fiscales, energéticas, de investigación e innovación que sirvan para paliar los efectos del cambio climático. La declaración de emergencia climática aboga por la necesidad de abordar una \"adaptación integral de los sistemas de transporte, las dinámicas de configuración urbana y territorial, la gestión de los recursos, los modelos de producción industrial y agropecuario o la apuesta por la economía circular\".\nEuskadi se encuentra, según figura en la citada declaración, \"entre los cinco países de Europa en eficiencia energética\". El Parlamento vasco tramita la ley autonómica de sostenibilidad energética que ya ha superado el periodo de alegaciones y podría ser aprobada por el Ejecutivo a finales de este año. Urkullu también ha destacado que está alineado con la Agenda 2030 y los objetivos de desarrollo sostenible de Naciones Unidas y con la Estrategia de la Unión Europea.\nEl paso dado ahora con la declaración de emergencia climática supone, según ha destacado el lehendakari, el compromiso por \"impulsar las medidas de reducción de emisiones y de adaptación climática que resulten necesarias\" con los medios y recursos económicos que se precisen, aunque no los cuantifica. \"A tal fin, la Administración General de Euskadi y sus entidades vinculadas destinarán parte de su presupuesto anual a actuaciones con impacto en el cambio climático. Los presupuestos vascos recogerán información económico-financiera susceptible de seguimiento por acciones, medidas, servicios, programas económicos. Se promoverán los acuerdos y convenios necesarios para que puedan cofinanciarse programas y acciones concretas\" por parte de las diputaciones y los ayuntamientos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Iñigo Urkullu", "Gobierno Vasco", "Calentamiento global", "País Vasco", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Administración pública", "Política", "Emergencia climática", "Alertas ambientales", "Cambio climático", "Problemas ambientales", "Medio ambiente", "Economía circular"], "newspaper": "elpais"}