{"id": "73cce7ff-6209-4ece-420c-db76096339b7", "content": "La oposición rechaza el llamado al diálogo de Evo Morales y eleva la tensión en Bolivia\n\nLa oposición en Bolivia ha rechazado la convocatoria de un \"diálogo abierto\" que ha hecho el presidente Evo Morales este sábado. \"No tengo nada que negociar con Evo Morales y su Gobierno\" ha asegurado el líder de la oposición boliviana, Carlos Mesa. La tajante respuesta de la oposición ha agudizado el conflicto en las calles entre los simpatizantes y detractores de Morales. El Ejército del país sudamericano se ha pronunciado este sábado por primera vez desde las polémicas elecciones presidenciales del pasado 20 de octubre y han advertido de que no se enfrentarán al pueblo boliviano y han pedido una solución en el ámbito político.\nLa tensión ha escalado este sábado hasta el punto de que el presidente ha denunciado que un grupo de opositores en medio de las protestas ha incendiado la casa de su hermana Esther Morales y de dos gobernadores, el de Oruro y de Chuquisaca. \"Denunciamos y condenamos ante la comunidad internacional y pueblo boliviano que el plan de golpe fascista ejecuta actos violentos con grupos irregulares que incendiaron la casa de gobernadores de Chuquisaca y Oruro y de mi hermana en esa ciudad\", ha declarado Evo Morales en su cuenta de Twitter.\nEl pasado miércoles, una turba incendió la Alcaldía de la ciudad de Vinto, cuya alcaldesa, la también oficialista Patricia Arce, fue arrastrada por la calle, donde la rociaron con pintura y le cortaron el pelo, hasta que fue rescatada por la Policía, informa Efe. Estos hechos se registran en medio de una de las jornadas más violentas en el país, unas protestas que han dejado al menos tres muertos y 384 heridos desde el viernes. La región de Oruro, en el oeste de Bolivia, registró este sábado un ola de violencia con más de 30 heridos en enfrentamientos entre afines y contrarios a Morales.\nEn este contexto violento, Morales hizo el llamado al diálogo desde el hangar presidencial porque no puede llegar a su oficina en el palacio de gobierno, que se encuentra sin protección policial desde que los agentes de La Paz se sumaron al amotinamiento. Además, varios grupos de personas se manifiestan en las cercanías. El presidente pidió a la policía, que se encuentra replegada en sus cuarteles, volver a cumplir su mandato constitucional.\nLos policías de La Paz se sumaron al amotinamiento iniciado el viernes en varios regimientos de Cochabamba y otras ciudades de Bolivia como Beni y Santa Cruz. La razón fueron diversas reivindicaciones laborales. Piden las mismas condiciones salariales y de jubilación que los militares, que gozan de varias ventajas. Estas protestas agravan la crisis política de el país desatada tras las elecciones de octubre que dieron una polémica victoria a Morales pese a las denuncias de fraude de la oposición.\nDespués del amotinamiento en la sede de Gobierno, la única fuerza que queda para resguardar la oficina del presidente Morales, que no se encuentra en este lugar, es el regimiento militar Colorados de Bolivia, cuya labor es garantizar la seguridad del mandatario. En respuesta al llamamiento del presidente, miles de campesinos cocaleros, además, se están trasladando hacia Cochabamba con el objetivo de llegar a La Paz y, una vez allí, detener lo que el Gobierno califica de \"golpe de Estado\" dirigido por cívicos. Al mismo tiempo, las juntas de vecinos cercanas al oficialismo del municipio de El Alto se organizan para bajar a la colindante ciudad de La Paz y \"expulsar a los dirigentes cívicos\" que están encabezando las protestas.\nLa oposición considera que la única manera de devolver la tranquilidad al país es la renuncia de Morales y la convocatoria a nuevas elecciones sin que el presidente participe. Los grupos opositores a los que se dirigió Morales son más moderados que los comités cívicos que dirigen la movilización en su contra, pero si igualmente improbable que asistan a la cita. El mandatario también pidió apoyo a los \"movimientos sociales\" que los apoyan a salvar el Gobierno, que parece cada vez más aislado y débil. \nMorales aseguró el viernes que no renunciará y llamó a sus simpatizantes a \"defender el proceso” que dirige desde hace 14 años. Las protestas que denuncian un fraude electoral escalaron hasta convertirse en una verdadera sublevación en la mayoría de las ciudades del país, que desde hace varios días la policía intenta controlar sin éxito. Hasta ahora se han producido tres muertos y más de un centenar de heridos en los enfrentamientos.\nLos amotinamientos comenzaron en la Unidad Táctica de Operaciones Policiales de Cochabamba para exigir la destitución del comandante regional de la Policía, Raúl Grandi. El cuartel fue rodeado por manifestantes y cantaron con los policías el himno nacional y las consignas que se han usado en las protestas de la oposición que se celebran en Bolivia desde hace dos semanas. “Bolivia se respeta, no somos Cuba ni Venezuela”, cantaban policías y civiles.\nEl Gobierno reaccionó inmediatamente destituyendo a Grandi y nombró a otro comandante. Pero su cese no ha supuesto por el momento el fin del amotinamiento. Uno de los líderes de la protesta apareció ante la prensa con el rostro cubierto para no ser reconocido y sostuvo que “el movimiento no es político, sino por la dignidad de la policía”.\nEl enfrentamiento entre policías y manifestantes que protestan contra el resultado de las elecciones, dura ya dos semanas. Los agentes sufren la presión de la multitud que sale a la calle para exigir la renuncia del presidente, Evo Morales, y nuevas elecciones. Ante los choques, los agentes comenzaron a solicitar compensaciones salariales y mejoras laborales. El Gobierno entregó un “bono de lealtad” de 3.000 bolivianos (430 dólares) y alimentos, pero al parecer esta mejora no ha sido suficiente para acallar las reivindicaciones de todos los miembros de las fuerzas de seguridad.\nEn Santa Cruz, la sede del Comando Departamental de Policía estuvo rodeada por manifestantes que gritaba “motín policial”. Ante las protestas, los efectivos, reunidos en el lugar, decidieron sumarse a sus compañeros. Mientras, algunos policías agitaban las banderas bolivianas que identifican a los opositores, y levantaban los puños en alto; otros pusieron un cartel que rezaba: “Motín policial”.\nLos manifestantes, afines a la oposición, rodean numerosos cuarteles del país y tratan de presionar a los policías para que sigan el ejemplo de sus compañeros de Cochabamba, Beni y Santa Cruz. En algunos casos ha habido actos de fraternización entre policías y manifestantes, pero por el momento no han declarado que estén dispuestos a desobedecer las órdenes del Gobierno.\nLa oposición ha asegurado, ya desde hace unos días, que, en algunos casos, la policía no era desplegada porque estaba dividida internamente, y el Gobierno no tenía plena confianza en ella. El mandatario boliviano ha anunciado que no movilizará a los militares en contra de la multitud y ha preferido demostrar su fuerza política llamando a los suyos a salir a la calle. Sin embargo, la actual situación cumple la condición que exige la ley para recurrir a las Fuerzas Armadas: que el conflicto social haya rebasado a la policía.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Elecciones Bolivia", "Evo Morales", "Carlos Mesa", "Bolivia", "Motines", "Seguridad penitenciaria", "Prisiones", "Policía", "Centros penitenciarios", "Sudamérica", "Latinoamérica", "Elecciones", "Fuerzas seguridad", "Régimen penitenciario", "América", "Política", "Justicia"], "newspaper": "elpais"}