{"id": "73ce4e61-7721-4ec8-7008-fe0b490a45b3", "content": "Hong Kong conmemora con altercados el quinto aniversario del Movimiento de los Paraguas\n\nEran aproximadamente las 17.30 de la tarde aquel 28 de septiembre de 2014. Varios centenares de jóvenes rodeaban el Parlamento autónomo de Hong Kong para pedir reformas democráticas y condenar el portazo que había dado el Gobierno central, un mes antes, a sus exigencias. El enfrentamiento se había vuelto cada vez más tenso. Cuando la Policía lanzó tres rondas de gases lacrimógenos, encontró a los jóvenes completamente desprevenidos. Era la primera vez que la Policía hongkonesa lanzaba gas pimienta contra su población. Torpemente, los jóvenes intentaron protegerse con sus paraguas. Acababa de nacer un movimiento que paralizaría con sentadas las calles del centro de la excolonia durante 79 días. Y que, cinco años más tarde, más airado, menos ingenuo y mejor organizado, se ha transformado en las actuales protestas que desde hace tres meses sacuden este territorio autónomo.\n“Volveremos”, se leía en una pancarta cuando la Policía, finalmente, desmanteló en diciembre de 2014 los últimos reductos del Movimiento de los Paraguas. “Hemos vuelto”, contestaba este sábado otra banderola multicolor en el parque de Tamar, en torno a los edificios de gobierno. Miles de personas, la mayoría vestidas de negro, participan en una manifestación aquí para conmemorar el aniversario de aquel movimiento precursor, que aunque no logró lo que reclamaba, sí despertó la concienciación política y democrática de una generación —o dos— de hongkoneses. El aniversario abría un fin de semana de la ira en el territorio autónomo, en el que los manifestantes pretenden ensombrecer los festejos con los que China celebrará el 70 aniversario de la fundación de su República Popular.\n“Hace cinco años, aún era un niño”, dice desde el estrado instalado en el parque Hin un estudiante de secundaria que se presenta enmascarado. “Pero este año hemos vuelto, y más numerosos que nunca. Un millón, dos millones”, que piden un verdadero sufragio universal, como hace cinco años. Y que denuncian una injerencia cada vez mayor de China en los asuntos locales de Hong Kong, una queja mucho menos marcada en 2014.\nUn par de globos negros, en señal de luto, surcan el aire. En los alrededores, un grupo de jóvenes con la cara completamente cubierta con pasamontañas se afana en pegar con cola en el suelo retratos del presidente chino, Xi Jinping; la jefa del Gobierno autónomo, Carrie Lam, o el propio Mao Zedong, con una invitación a pisarlos. En las paredes, decenas y decenas de carteles con los lemas de las protestas: “Recuperar Hong Kong, revolución de nuestra era”, “Cinco demandas, ni una menos”. El aire huele a pegamento y pintura en aerosol. El himno de los manifestantes, “Gloria a Hong Kong”, se entona una y otra vez.\nBilly Li, del grupo de Abogados Progresistas, recuerda nostálgico aquel movimiento que se hizo famoso por su civismo. “¿Os acordáis de cuando protegíamos con los paraguas a los policías de la lluvia?”, evoca. “Ahora los usamos para defendernos”.\nLi tiene razón al destacar los cambios. La estrategia de los jóvenes que participan en las protestas, y que esta noche llenan por completo el parque de Tamar y llegan a cortar la cercana avenida Harcourt, es ahora muy distinta a la de aquellos que hace años se vieron sorprendidos por aquellas rondas de gas pimienta. Las protestas empezaron hace tres meses de modo similar, pacíficamente al principio, para reclamar la retirada de un polémico proyecto de ley de extradición finalmente cancelado. Pero se han ido radicalizando, entre la frustración por lo que los movilizados perciben como falta de respuesta del Gobierno local y las tácticas cada vez más contundentes de la Policía local.\n“Es una pena lo que está ocurriendo”, se lamenta Steve, de 32 años, empleado en una compañía de construcción. “Hace cinco años, cuando empezó el Movimiento de los Paraguas, todos teníamos una ilusión enorme. Ahora… los jóvenes se ven obligados a echarse a la calle cada fin de semana, y no se ve una salida. Están cansados. Todos estamos cansados. Pero no podemos dejar que se pierda el impulso. Si se pierde, nosotros estaremos perdidos. Hong Kong estará perdida”.\nAlgo que distingue a los manifestantes de ahora de los de entonces es la ira, mucho mayor ahora. El recurso a medidas más radicales, se defienden, no ha sido una decisión fácil. No todos, en sus conversaciones en las redes, están de acuerdo con el paso a actos contundentes. Pero, de acuerdo o no, lo apoyan. “Ustedes nos han enseñado que las movilizaciones pacíficas no sirven para nada”, insistía un joven a Carrie Lam durante la reunión que la jefa del Gobierno local mantuvo este jueves con 150 ciudadanos elegidos al azar, como gesto de buena voluntad.\nUna ira que se dirige también, especialmente, contra la Policía, cuyos agravios se acumulan desde su supuesta inacción el 21 de julio, cuando grupos aparentemente relacionados con las tríadas, las mafias locales, atacaron a grupos de manifestantes en una estación de metro sin que los agentes aparecieran hasta mucho más tarde. Después fue la propia policía, el 31 de agosto, la que atacó indiscriminadamente a manifestantes y ciudadanos de a pie en el metro. Esta semana, un vídeo parecía mostrar cómo varios agentes apaleaban a un manifestante vestido de gualda, unas imágenes que un alto mando policial describió como “golpes a un objeto amarillo”. “Objeto negro, objeto negro”, se burlaban este sábado algunos manifestantes de los policías antidisturbios, en alusión a aquel incidente.\nLa exigencia de que se abra una investigación independiente sobre el comportamiento policial se ha convertido, junto con la de un verdadero sufragio universal, en una de las principales demandas de los manifestantes. A ellas se suma, además de la retirada ya cumplida del proyecto de ley de extradición, la liberación de los más de 1.500 detenidos en las protestas, y la retirada de la descripción de “disturbios” para las manifestaciones.\n“Cinco demandas, ni una menos”, gritan, en pie, los jóvenes concentrados en Tamar. Los muchachos que participaban enmascarados han ido desapareciendo. Poco a poco, se han concentrado frente a la sede del Ejército chino, donde intentan levantar barricadas y arrojar ladrillos. La Policía, en estado de máxima alerta ante el aniversario chino, responde con cañones de agua y gas pimienta. Más tarde buscará a los manifestantes en los autobuses, el metro, los ferris que cruzan la bahía. Otra noche, otro fin de semana —el décimoséptimo— de enfrentamientos.\nM. V. L\nLos jóvenes en primera línea de los enfrentamientos —los “bravos”, en el habla de las protestas— en las primeras semanas se protegían de las cargas policiales y el gas lacrimógeno con mascarillas quirúrgicas, gafas de buceo o paraguas. Ahora, en el uniforme de uno de estos jóvenes no falta el casco, una máscara antigás, un respirador, gafas protectoras, pasamontañas para no revelar el rostro, medias y manguitos para que el gas no entre en contacto con piernas o brazos. Con la práctica, la velocidad a la que alguno de ellos puede transformarse de joven corriente en guerrillero urbano, o viceversa, en alguna esquina oscura daría envidia a Clark Kent a la hora de convertirse en Supermán. El cambio en el aspecto no es menos espectacular.\nNo solo han aprendido a protegerse mejor. También, a organizarse, a través de redes sociales encriptadas o el foro LIHKG. Tienen buen cuidado en mantenerse como un movimiento sin líderes: una medida de autoprotección, dado que quienes encabezaron la Revolución de los Paraguas acabaron en la cárcel antes o después. También, de evitar dividirse en facciones como ocurrió con los dirigentes de hace cinco años, uno de los factores que los movilizados de hoy reconocen como uno de los factores que condujo al fracaso de los Paraguas.\n\"Nuestra nueva generación de manifestantes es más sabia, astuta, con más energía y estrategias para resistir la persecución de los Gobiernos de Hong Kong y Pekín. Hemos aprendido del Movimiento de los Paraguas (...) y evolucionado a una forma nueva de protesta que está más unida, es más flexible y que ha logrado que Carrie Lam [la jefa del Gobierno de Hong Kong] retirara el proyecto de ley de extradición\", recalca el Frente de Derechos Humanos y Cívicos de Hong Kong, organizador de la manifestación de este sábado.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Hong Kong", "Desfiles militares", "Carrie Lam", "Xi Jinping", "Actos militares", "China", "Protestas sociales", "Asia oriental", "Malestar social", "Asia", "Defensa", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}