{"id": "73cf85be-c017-48c8-6bb3-65cc66216af9", "content": "In Spain, Catalan and National Police team up against crime in Barcelona\n\nThe Catalan regional law enforcement agency, the Mossos d’Esquadra, and the Spanish National Police, have teamed up to fight crime in Barcelona, where officials have sounded the alarm about rising rates of street delinquency.\nSince April, officers from both agencies have been patrolling the Catalan capital together to crack down on theft, drug dens, pickpockets, and criminal activity along the seafront and in the neighborhood of La Mina, in Sant Adrià de Besòs.\nCrime in Barcelona rose 17% in 2018 and 9% in the first half of 2019\nThe National Police is checking the immigration status of arrested suspects – it has exclusive powers over this – and activating deportation procedures for repeat offenders.\nCrime in Barcelona rose 17% in 2018 and 9% in the first half of 2019, statistics show. There has also been a 30% increase in violent theft. In May, the Catalan police created a dedicated team to monitor groups of youths who are blamed for many of the violent crimes committed in downtown Barcelona.\nOn August 21, the US Embassy in Spain issued a security alert warning citizens about “an increase in violent crime in the city of Barcelona in the summer of 2019, specifically in popular tourist areas.”\nThe latest example of coordinated police work took place on Tuesday, when Mossos and National Police officers acted against pickpockets on the subway network.\nThe Mossos are already familiar with around a hundred individuals who have been arrested multiple times for stealing from commuters. But this time, after the arrests, the National Police checked the suspects’ legal status in Spain.\nOfficers identified 70 people, 30 of whom were taken to the police station in La Verneda. After checking their documents, the National Police held 22 individuals for violating immigration laws, and those with a long criminal record will face deportation.\nThe Mossos are familiar with around a hundred individuals who have been arrested multiple times for stealing from commuters\nA Mossos official in charge of security on the public transit system said that the goal of the joint police work was to “catch recidivists in the act of stealing and check their legal status.”\nA total of 221 pickpockets have restraining orders banning them from going on the subway. Between 2016 and 2019, the Mossos provided evidence on 2,490 occasions to secure this type of legal action against repeat offenders.\nBoth law enforcement agencies are planning to repeat Tuesday’s operation periodically, although they did not specify how often that would be. The National Police insisted that they are not conducting indiscriminate checks on foreigners but rather “selective identification of criminals.”\nAlthough both police forces cooperate frequently on a number of issues, these crime-busting operations in Barcelona are jointly designed. This is partly due to the fact that in November 2018, the Mossos were admitted into the Intelligence Center Against Terrorism and Organized Crime (CITCO), a body that coordinates ongoing investigations by each law enforcement agency in Spain.\nRelations between the Mossos and the National Police have also improved with new appointments to top positions in both agencies following the unauthorized independence referendum of October 1, 2017 in Catalonia. Officials noted that these changes have helped repair a relationship that had deteriorated during the secession attempt by Catalan separatists.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/28/2019, 19:01:45", "tags": [], "newspaper": "elpais"}