{"id": "73d7af91-e848-42af-6fb5-4d2991b6ff55", "content": "Este sábado en ‘Babelia’, la corrupción según Paul Preston\n\nPaul Preston recorre en su nuevo libro El pueblo traicionado (Debate), que se publica la semana que viene, 140 años de la historia reciente de España, marcados por la venalidad, la incompetencia y la brecha social y territorial. En una entrevista en Londres, el historiador británico —biógrafo de grandes figuras como Franco o el rey Juan Carlos— repasa las deficiencias de la clase política hispana entre Alfonso XII y Felipe VI.\nEn el apartado de críticas literarias, el libro de la semana es Paciente X. El caso clínico de Ryunosuke Akutagawa, en el que David Peace reconstruye la vida del escritor japonés mediante unas brillantes páginas que configuran un juego del espejo entre autor y su doble literario. La sección se completa con el análisis de los libros de Javier Otazu, Serguéi Dovlátov, Juan Trías Vejarano, Wilma Stockenström, Andrés Neuman, Javier Gomá Lanzón y Anna Kavan. Además, Mercedes Cebrián reseña tres libros con ensayos, poemas y textos sobre la maternidad que reivindican a la poeta y feminista estadounidense Adrienne Rich.\nEn la sección de Arte, el reportaje principal analiza la corriente de exposiciones que hacen militancia política de la alegría.\nEn Música, y con motivo del 200º aniversario de Clara Schumann, Babelia dedica un reportaje a la autora y colosal intérprete, que en su día disputaba la gloria frente al teclado a Franz Listz. Eclipsada por la figura de su marido, Robert Schumann, el Palau de la Música Catalana reivindica su figura el lunes próximo: Isabel Pérez Dobarro y la directora Clàudia Dubé Oranías, al frente de la Orquesta Sinfónica Solidaria de Barcelona, afrontan el Concierto para piano, que Clara Schumann compuso cuando contaba entre 13 y 16 años.\nEn Teatro, Marcos Ordóñez ofrece una crítica de Measure for measure, con texto de Shakespeare y dirección de Gregory Doran. La obra inauguró el festival Temporada Alta de Girona. Babelia también reseña Adios, Arturo, de Jordi Millán.\nPor último, en Opinion, Antonio Muñoz Molina dedica su columna semanal al escritor italiano Cesare Pavese, en la que evoca la sensación de volver a leer en un viaje a Italia, \"no media vida sino una vida entera más tarde\", El oficio de vivir. Además, Fernando Castanedo dedica una tribuna al crítico literario Harold Bloom, fallecido el lunes pasado, al que conoció personalmente.\nAutor: Paul Preston.\nEditorial: Debate (2019).\nFormato: tapa dura y versión Kindle (784 páginas).\nResérvalo ya por 26,50€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Libros", "Cultura"], "newspaper": "elpais"}