{"id": "73d8d127-cfd7-463d-6ad4-a15a65bf02fc", "content": "El abogado de la UE abre la puerta a anular las hipotecas poco transparentes ligadas al IRPH\n\nUna cantidad de entre 250 y 300 euros mensuales ha sido, en especial durante la recesión, la diferencia entre mantener la casa o perderla. Ese es el desembolso que, según las entidades de afectados, han abonado de más quienes tenían su hipoteca vinculada al Índice de Referencia de Préstamos Hipotecarios (IRPH) respecto a quienes usan el euríbor. En total, más de un millón de ciudadanos. El caso ha llegado a la justicia europea, que debe dirimir si estas hipotecas están regidas por la directiva sobre cláusulas abusivas para determinar su grado de transparencia. Y, de momento, el abogado general de la UE, cuya opinión no es vinculante pero sí condiciona la decisión del tribunal, ha abierto la puerta a que los jueces puedan declarar abusivos esos contratos y compensar a sus clientes al considerar que \"una cláusula contractual pactada entre un consumidor y un profesional\", también la del IRPH, \"no está excluida del ámbito de aplicación de la directiva\". Y anticipa que \"la fórmula matemática de cálculo resulta compleja y poco transparente para un consumidor medio\".\nLo que debe dirimir el Tribunal de Justicia de la UE no es si esa referencia es legal o no, sino sobre si estos contratos están sujetos a tutela judicial y, por lo tanto, puede determinarse la transparencia y claridad de sus cláusulas. En plata: si está sujeta a la directiva comunitaria sobre cláusulas abusivas, por la que la justicia europea ha asestado ya varios golpes a España.Y el Abogado General considera que sí, pero que en todo caso deben ser los jueces nacionales quienes examinen caso a caso si la cláusula cumplía con esos requisitos.\nLa causa llegó a Luxemburgo después de que un cliente de Bankia cuya hipoteca estaba referenciada al IRPH presentara una demanda de nulidad de esta cláusula por considerarla abusiva ante el Juzgado de Primera Instancia número 38 de Barcelona, cuyo titular decidió formular una cuestión prejudicial a la justicia europea. El abogado general Maciej Szpunar considera que, este caso, la entidad financiera \"cumplió la exigencia de transparencia\" que impone la directiva, puesto que el cliente podía acceder a los sistemas de cálculo de los diferentes índices oficiales y compararlos con otras ofertas.\nEn todo caso, el letrado de la Corte de Luxemburgo insiste en que deberá ser el juez de Barcelona quien determine si las estipulaciones eran o no abusivas. El magistrado, de hecho, acudió a Luxemburgo después de que el Tribunal Supremo considerara que el IRPH no podía ser abordado dentro de la directiva europoea al estar fijado por ley. Ante el elevado coste que estos préstamos suponen al consumidor (según el juzgado barcelonés, entre 18.000 y 21.000 euros anuales más respecto a quien esté pagando de acuerdo al euríbor), el magistrado preguntó al tribunal europeo si los jueces españoles pueden controlar el \"carácter abusivo de dicha cláusula\" y cuál debe ser la información que \"el profesional ha de facilitar\" dada la complejidad de la fórmula matemática de la que resulta el tipo aplicado a la hipoteca.\nEl abogado de la UE es claro en sus conclusiones. Primero, considera que una cláusula pactada entre profesional y consumidor no puede excluirse del ámbito de aplicación de la directiva, al contrario de lo defendido por el Supremo. Y, segundo, admite que la fórmula de cálculo es \"compleja y poco transparente\" para un consumidor medio. A su juicio, el criterio de transparencia y claridad que la legislación exige a cualquier estipulación para que no sea considerada abusiva debe cumplir dos requisitos: ser \"suficiente\" para que el cliente pueda tomar una \"decisión prudente y con pleno conocimiento de causa\" en cuanto al método de cálculo del préstamo y, además, contener una explicación sobre la evolución de ese índice en el pasado.\nLa banca española podría recibir un nuevo golpe de la justicia europea en caso de que siga el criterio del abogado general cuando dicte sentencia, previsiblemente durante el primer trimestre de 2020. La Corte de Luxemburgo ha fallado ya para que la justicia española deje sin efecto las cláusulas abusivas, las cláusulas suelo y asuma los gastos hipotecarios. Más ambigua fue con las estipulaciones que fijaban el vencimiento anticipado de los préstamos, que los jueces nacionales hasta ahora están interpretando de forma dispar.\nEl tribunal, además, volvería a enmendar la plana al Tribunal Supremo que, en una sentencia de diciembre de 2017, consideró que el IRPH no estaba dentro del ámbito de la directiva al tratarse de un \"índice definido y regulado legalmente\" que superaba \"el control de transparencia\". Y desestimó el comportamiento más favorable que había tenido el euríbor para el consumidor al considerar que el \"sesgo retrospectivo\" no puede ser la pauta para realizar un \"control de transparencia\". Bankia y el Gobierno español defendieron ese argumento. Pero el abogado de la UE es claro: \"No veo cómo un Estado miembro podría afirmar que una cláusula contractual no es abusiva en la medida en que [...] refleja una disposición imperativa cuyo contenido es contrario al efecto útil de la directiva 93/13\".\nLas entidades financieras españolas tienen una cartera de casi 17.000 millones de euros referenciada a estos préstamos, según han ido detallando los propios bancos. El coste de otro eventual varapalo podría oscilar entre los 7.000 y los 44.000 millones de euros, según la banca de inversión Goldman Sachs. Nada más conocerse las conclusiones del abogado general, las principales entidades financieras españolas han empezado a caer en Bolsa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/10/2019, 19:01:45", "tags": ["Hipotecas IRPH", "Préstamos hipotecarios", "TJUE", "Préstamos", "Hipotecas", "Tribunales", "Mercado hipotecario", "Bancos", "Poder judicial", "Unión Europea", "Mercados financieros", "Organizaciones internacionales", "Europa", "Servicios bancarios", "Relaciones exteriores", "Banca", "Finanzas", "Justicia"], "newspaper": "elpais"}