{"id": "73ded26f-208c-49c9-7093-8e5d4834ba51", "content": "Pleno tras el 'tamayazo': El PSOE pierde la Alcaldía de la Vilavella y gobernarán los independientes con el PP\n\nEl Partido Socilalista ha perdido la Alcaldía de la Vilavella tras la polémica protagonizada por el ya ex diputado y ex alcalde Manel Martínez, que ha tenido que dimitir esta semana de todos sus cargos tras la revelación de una operación política que recordó al 'tamayazo' de Madrid\nEl Partido Socilalista ha perdido la Alcaldía de la Vilavella (Castellón) tras la polémica protagonizada por el ya ex diputado y ex alcalde Manel Martínez, que ha tenido que dimitir esta semana de todos sus cargos tras la revelación de una operación política que recordó al 'tamayazo' de Madrid.\nLa independiente Mari Carmen Navarro ha conseguido 6 votos a favor frente a los 5 que ha logrado el nuevo aspirante del grupo socialista y alcalde en funciones por un día, Sebastià Roglà (la corporación estaba formada por 5 PSOE, 3 PP, 2 Independents per la Vilavella, IxLV y 1 No Adscrito). \nNavarro y Roglà eran los únicos que había presentado candidatura a la Alcaldía en una votación en la que ha sido clave -como se preveía- el concejal 'fugado' del Partido Popular, Abelardo Zaragoza, hoy en día en el grupo de No Adscritos, quien finalmente ha decantado la balanza para que gobiernen independientes y PP. Falta por saber qué contraprestación se le ofrece porque de él dependerá el devenir de los cuatro años de legislatura.\nEl pleno de las 12 se ha convertido en un foco mediático y político en el que han concurrido afines al alcalde dimitido este miércoles. A gritos de \"honrado\", \"valiente\", \"no habrá otro alcalde como tú\", los vecinos más allegados a Martínez han mostrado así su apoyo en público. \nSebastià Roglà, número cuatro del PSPV-PSOE y alcalde en funciones por un día, ha tomado la palabra para apoyar a su predecesor. \"Tenías todo el derecho a negociar y a ser el alcalde. ¿Quién no negocia?, Se han roto las reglas de juego y el fair play democrático por una conversación extraída de contexto\", en referencia a los audios publicados en exclusiva por El MUNDO en los que se podía escuchar al ex primer edil supuestamente presionando a la número dos del PP, Inma Traver.\nRoglà, concluía su discurso en la misma línea que el comunicado del grupo socialista del día anterior, destacando la \"valentía\" de Manel Martínez por presentar su renuncia.\nEn su reiterada defensa, Manel Martínez ha repetido que las conversaciones quedaban en el marco de la privacidad de las negociaciones políticas, \"En ese momento yo no era ni alcalde ni diputado, por lo que no podía prometer nada\" y ha reprochado a la edil del PP que las conversaciones duraba más de una hora y que los audios eran \"extractos\" que demuestran \"la hipocresía del PP y de los medios de comunicación\". \nReconoce que sus palabras \"no fueron apropiadas\" ni como candidato a la Alcaldía ni como representante de la Villavella pero se justifica en el \"ímpetu por continuar trabajando por el municipio y dar estabilidad al gobierno\".\nHa acabado su discurso pidiendo \"disculpas, a quien haya podido defraudar\" pero advirtiendo de que tomará acciones judiciales \"porque no sólo he sufrido yo sino también mi familia. Se ha jugado muy sucio\". \nAl acabar las votaciones, la nueva alcaldesa, Mari Carmen Navarro (IxLV), ha valorado positivamente el desenlace \"democrático\" de la situación y ha añadido que \"hay que ponerse ya a trabajar\", en referencia al equipo de gobierno que formará con el Partido Popular.\nPrimero fue el grupo socialista en la Diputación de Castellón quien hizo dimitir a Manel Martínez y que dejase el acta de diputado. Para ello se produjo primero una reunión de \"gabinete de crisis\" este martes, tras la publicación en exclusiva de EL MUNDO Castellón al día de diferentes audios en los que se podía escuchar al ahora a ex alcalde y ex diputado intentando \"convencer\" a la número dos del PP de la Vilavella y empleada de la Diputación, Inma Traver, de que le dejase gobernar el municipio. La conversación se produce apenas una semana antes de los plenos de investidura de alcaldes en la práctica totalidad de España (salvo en las excepciones en las que no hubo acuerdo). \nY este miércoles fue el Partido Socialista de la Vilavella, quien en un comunicado anunció también la marcha del alcalde de todos sus cargos orgánicos así como la baja del PSPV-PSOE.\nEn ambos casos, Diputación y municipio, el PSOE \"agradece\" la labor de Manel Martínez y asume que \"hay cosas que no gustan\" aunque considera que la conversación, \"grabada sin su consentimiento\", se enmarca en los días de negociaciones a formar la corporación de cada pueblo. \nCon todo, Manel Martínez ha sido fiel a su partido y pese a cesar en el cargo de primer edil, ha mantenido su acta del PSOE para votar con el que ha sido su equipo hasta la fecha e intentar, sin éxito, retener la Alcaldía en la Vilavella. Ahora, según lo anunciado por el comunicado socialista, abandonará incluso el PSOE y dejará paso al siguiente en la lista.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nViene a decir el PSOE que estás conversaciones en las que se chantajea a una adversaria política con perder su puesto de trabajo si no cede son lo normal para ellos??? Suelen hacerlo??? Está bien saberlo... Ahí que utilizan los puestos públicos y el chantaje como carta para negociar, muy legal y sobre todo eso ni es legal ni es negociar, es trágico de influencias, prevaricación, chantaje y acoso...", "date": "08/02/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}