{"id": "73e486fa-ba91-450c-4f10-85d19cefbfed", "content": "La próxima recesión mundial\n\nLa tasa de crecimiento mundial ha ido cayendo desde un 4,5% en el periodo 2000-2007, que terminó en una Gran Recesión en 2008 de la que todavía hoy no se ha recuperado. Y, lo que es peor, puede que haya otra Gran Recesión que podría tener, esta vez, un alcance mundial, pero que, por supuesto, sería mucho menos dura que la Gran Depresión en EE UU, que fue debida a errores muy graves en la política monetaria por parte de la Reserva Federal.\nEl World Economic Outlook (WEO) del Fondo Monetario Internacional de 2019, redactado por Gita Gopinath, directora del departamento de estudios económicos del FMI y profesora de la Universidad de Harvard, predice una caída del crecimiento en los próximos años que afectará al 70% de la economía mundial.\nMuestra, asimismo, cómo el crecimiento global está estancándose, ya que ha pasado del 3,6% en 2018 al 3,3% de 2019, aunque volverá al 3,6% en 2020. Naturalmente, la caída del crecimiento mundial será mayor en los países avanzados como EE UU, la mayoría de Europa y parte de Asia.\nEn EE UU, el crecimiento caerá del 2,9% de 2018 al 1,9% de 2020, en el área euro bajará del 1,8% en 2018 al 1,3% en 2019 y mejorará algo en 2020 (1,5%).\nAlemania cae del 1,5% en 2018 al 0,8% en 2019 y subirá al 1,4% en 2020. Francia pasa del 1,5% en 2018 al 1,3% en 2019 y al 1,4% en 2020. España desciende del 2,5% en 2019 al 2,1% en 2020 y al 1,9% en 2021. El Reino Unido cae del 1,4% en 2018 al 1,2% en 2019 y al 1,4% en 2020. Canadá, del 1,8% en 2019 al 1,5% en 2019 y al 1,9% en 2020. Japón pasa del 0,8% de crecimiento en 2019 al 1% en 2020, pero cae al 0,5% en 2021. Rusia cae del 2,3% en 2018 al 1,6% en 2019 y al 1,7% en 2020.\nEl promedio de crecimiento de las economías emergentes y en desarrollo es más elevado, ya que pasa del 4,5% en 2018 al 4,4% en 2019 y al 4,8% en 2020. Pero algunas economías emergentes mantienen un crecimiento mucho mayor, especialmente en Asia, como son China, India y cinco países de ASEAN: Indonesia, Malasia, Filipinas, Singapur y Tailandia. China crece al 6,6% en 2018, pero va cayendo hasta el 6,15% en 2019, e India crece al 7,1% y es el único país que alcanza el 7,5% en 2020.\nPor el contrario, los países emergentes de Iberoamérica y Caribe crecen muy poco. En promedio, un 1% en 2018, un 1,4% en 2019, aumentando hasta el 2,4% en 2020. Las dos más grandes, Brasil y México, crecen menos. Brasil pasa del 1,1% en 2019 al 2,1% en 2020 y al 2,5% en 2021. México pasa del 2% en 2018 al 1,6% en 2019 y al 1,9% en 2020. Oriente Medio crece un 1,8% en 2018, un 1,5% en 2019 y un 3,2% en 2020. Finalmente, el África Subsahariana crece un 3% en 2019, un 3,5% en 2020 y un 3,7% en 2020.\nTodos estos datos, pero especialmente los de los países emergentes, se han desviado de la senda de crecimiento que tenían hasta hace pocos años, lo que es muy preocupante.\nOtros problemas actuales que tienden a reducir o incluso a detener el crecimiento mundial están, en buena parte, provocados por la escalada de tensiones entre China y EE UU, lo que reducirá el exceso de crédito por parte de China, además de sufrir una situación de estrés tanto en Argentina como en Turquía y de una caída del auge del sector del automóvil tanto en Alemania como en Francia.\nLa reacción de todos los bancos centrales frente a este estancamiento ha sido bajar los tipos de interés para poder estimular la economía mundial, en la que están participando desde el PBOC de China hasta el BCE de la eurozona, la Fed de EE UU y el BOE del Reino Unido. Dadas estas cifras, no hay ninguna alternativa para evitar otra recesión, que es muy probable que se produzca en 2021.\nPor otro lado, los niveles de deuda pública actuales se encuentran en cifras récord en la mayoría de los 194 países del mundo. De acuerdo con los datos del FMI (2018), Japón es líder, con un 237,5% del PIB, un país con grandes recursos humanos, pero sin recursos naturales; seguido de Venezuela, el país más rico del mundo por habitante, con un 214,4% del PIB. Mientras que Australia, que es el segundo país con mayor riqueza por habitante, solo tiene una deuda del 40,6% del PIB. Esto da una idea del latrocinio extremo actual que existe en Venezuela bajo el poder del nefasto presidente Nicolás Maduro.\nLe sigue Grecia, con 174,2% del PIB, al que China le está ayudando a reducir su deuda y, además, le ha comprado su principal puerto, El Pireo. Continúa Líbano, con el 157,3% del PIB; Italia, con el 133%; Portugal, con el 119,5%; Mozambique, con el 124,5%; Singapur, con el 109,4%; Bélgica, con el 99,6%; Francia, con el 99,2%; España, con el 96%; Brasil, con el 90,4%, y Egipto, con el 86,9% del PIB. Unos niveles de deuda muy peligrosos que llevará más de una década poder reducirlos.\nLos Estados miembros del sur de la Unión Europea tienen unos niveles de deuda pública muy superiores a los del resto de la UE, que es menos gastadora y también tiene un nivel de PIB por habitante, en términos de poder adquisitivo (PPS), bastante más elevado. En 2018, siendo la media de la UE igual a 100, Luxemburgo alcanza 254; Irlanda, 187; Noruega, 150; Holanda, 129; Austria, 127; Alemania, 123; Suecia, 121; Francia, 104; Malta, 98; Italia, 95, y España, 91.\nFinalmente, España y Japón son los países del mundo con mayor esperanza de vida al nacer, 83 años, seguidos de Corea, pero, lamentablemente, muchos de sus ciudadanos ya no quieren más inmigrantes.\nOtro estudio del FMI producido por Johannes Eugster, Florence Jaumotte, Margaux MacDonald y Roberto Piazza en el World Economic Outlook de 2019 muestra que son los factores macroeconómicos, que incluyen la política fiscal, los ciclos del crédito bancario, las políticas de tipos de cambio y los subsidios a los sectores exportadores los que explican la mayoría de los cambios en las balanzas comerciales entre los países y no tanto en los aranceles al comercio, que han desempeñado un papel mucho menor, lo que es una novedad muy importante.\nEste hallazgo surge porque dichos economistas del FMI, en un estudio basado en 63 países durante 20 años, aplicado a 34 sectores productivos, han demostrado que un arancel específico en una de las balanzas entre dos países tiende a ser compensado por cambios bilaterales con otros países a través de la generación de un efecto de diversión de los flujos de comercio entre ambos, reflejando, en parte, la composición sectorial de la producción de cada país.\nEs decir, los aranceles bilaterales han desempeñado un papel mucho menor durante las últimas dos décadas, reflejando unos niveles cada vez más bajos en la mayoría de los países y también por las reducciones de aranceles recíprocas o bilaterales entre los países que han mejorado el comercio internacional.\nPor el contrario, han sido los factores macroeconómicos los que han determinado las balanzas de pagos agregadas. Estos factores macroeconómicos incluyen la política fiscal, los factores demográficos, un demanda nacional débil, así como las políticas de tipo de cambio y las políticas de oferta (SS), y las subvenciones a las empresas estatales y a los sectores exportadores.\nLa contribución de cada uno de los distintos factores es la siguiente: los factores macroeconómicos han representado el 20% del cambio entre la balanza de comercio entre EE UU y Alemania durante el periodo 1995-2015, pero más del 95% ha sido debido a los cambios en las balanzas de pagos entre EE UU y China, EE UU y Alemania y China y Corea.\nEs decir, hoy, la discusión sobre las balanzas comerciales, dentro de las balanzas de pagos, debe enfocarse sobre los factores macroeconómicos que tienden a determinar las balanzas comerciales agregadas.\nUnas políticas macroeconómicas procíclicas, como son las políticas fiscales, que estimulan la demanda cuando ya es fuerte o que subsidian a determinados sectores terminan siempre en un exceso de deuda que se pagará caro.\nPresidente honorario del Centre for Economic Policy Research (CEPR) de Londres.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/01/2019, 19:01:45", "tags": ["Opinión", "Recesión económica", "Coyuntura económica", "Economía"], "newspaper": "elpais"}