{"id": "73f8c9ab-9a1b-4763-6607-ac7f50112df7", "content": "Un museo para el dictador Salazar en una escuela en ruinas\n\nRuizinho verá cumplido su sueño 13 años después de lo previsto: un museo para su tío. Su tío es António Salazar, el dictador que gobernó Portugal de 1932 a 1968, 36 años, un tiempo que se reconoce como el Estado Novo.\nEl Museo de Salazar, oficialmente llamado Centro Interpretativo del Estado Nuevo, se instalará en la primera escuela-cantina que construyó el régimen de la época, que se levanta en la calle que lleva su nombre en Santa Comba Dão (norte del país, 11.500 habitantes). Justamente aquí también se encuentra la casa donde nació, la casa familiar y la casa donde veraneaba.\nEl dictador descansa en el cementerio próximo de Vimieiro, junto a su padre y a su madre. Es imposible saber cuál es su tumba sin preguntar. No tiene nombre ni relevancia alguna, como las de su familia. Sus restos descansan bajo una piedra de granito.\nEl cementerio no cierra nunca. Panteones y sepulcros aparecen impolutos y más o menos historiados según el dinero de la familia. A un lado se extienden en el suelo media docena de tumbas anónimas con una piedra de granito y su cruz en bajorrelieve; la más blanca es la del ex primer ministro. La pista definitiva es el mármol conmemorativo colocado en la pared de enfrente y pagado por algún salazarista  —término que el propio dictador prohibió en los periódicos—. Ahí se destacan su honestidad y su humildad. Muy de vez en cuando, hay alguna gamberrada. En 2008, escribieron “toninho ruraloide (Antoñito ruraloide) sobre la placa del que fuera catedrático de Economía en la universidad de Coímbra. También, dicen, que ha habido noches de brujería, pero en general, el desinterés por los restos y la figura de Salazar domina desde que muriera hace 49 años.\nUn mercedes se detiene en el arcén de la calle António Salazar, junto a una casita abandonada blanca con ventanas verdes. Dos mujeres se fotografían ante ella. Encima de una ventana hay una placa —pagada por otro seguidor—: “Aquí nació el 28-4-1889, Dr. Oliveira Salazar, un señor que gobernó y nada robó”.\nSe ve bajar a lo lejos a un hombre cargado de cubos, lo que no es noticia menor. Lugareño y en la avenida Salazar, hay grandes probabilidades de que sea Ruizinho, sobrino-nieto de Salazar.\n—¿Es usted el sobrino de Salazar?\n—Rui Salazar Lucena e Mello, aquí me dicen Ruizinho. Vayamos para casa.\nRuizinho, que tiene 71 años, y su hermano António —que vive en Coímbra— son los únicos sobrinos del dictador, que ni se casó ni tuvo hijos. Ya jubilado de profesor, Ruizinho vive con una pensión de 500 euros en una de las casas que habitó el político.\n“Ahora me dedico a ser padre de acogida”, dice Ruizinho, con sorna. “Acojo perros que encuentro por las carreteras. Voy a llevarles el rancho”. Una manada de canes aguarda en el corral adyacente a una casa rosa semiderruida. “Era la casa de vacaciones de mi tío, la de al lado es la casa que construyó su padre para acoger a los ingenieros que hacían la línea férrea, junto con dos cantinas, una para los obreros y la otra para los ingenieros”.\nLa casa de vacaciones de Salazar apenas aguanta en pie. En el interior, las ventanas tienen los cristales rotos y el jardín crece salvaje, dentro hay cajas llenas de polvo, con libros y documentos roídos y roñosos. “Son parte del legado que entregué al Ayuntamiento en 2006 y que ahora un tribunal les ha ordenado que me devuelvan, pero ni la décima parte me han dado. Ni muebles ni condecoraciones ni recuerdos personales. ¿Ve enfrente ese almacén con el techo caído? Es almacén municipal, debajo está lo que no han robado del legado del hombre que gobernó Portugal durante casi 40 años”.\nAhora el Ayuntamiento ha llegado a un acuerdo con el hermano de Ruizinho, António, para que done el resto de la herencia del gobernante y así abrir el museo en la escuela, que habrá que rehabilitar.\nLa casa de veraneo dista de la casa familiar apenas 50 metros, es donde vive Ruizinho, solo, entre perros y gallinas. “Aquí residió mi tío mientras le construían la casa de vacaciones. No pise en esa piedra\", me advierte, \"debajo descansa Fofinha, la perra que defendió hasta la muerte la casa cuando fue asaltada el 25 de abril de 1974 por los revolucionarios. Se merece un respeto, ¿no?”.\nLa tardanza del museo y los que se oponen a él, descomponen al sobrino. “Digo yo que, dejando aparte las ideologías, no se puede ocultar a los portugueses 40 años de su historia, ¿no? Una parte de historiadores defiende, por ese motivo, la creación del museo, otra lo condena, por el temor a que se convierta en un lugar de peregrinación, pero esto no es Fátima. Por aquí, desgraciadamente, pocos son los que pasan y aún menos los que paran, en una de las regiones deprimidas de Portugal.\nEntre gallinas, perros y otros animales, Ruizinho se abre paso hasta una pequeña bodega. Separa telarañas y ahuyenta roedores para sacar una botella de un rincón. “Tenga, vino de la última cosecha recogida por mi tío, 1967. Creo que aún estará bueno”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Portugal", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Europa occidental", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Europa", "Historia", "Política"], "newspaper": "elpais"}