{"id": "7403ff99-2112-4d23-7d52-d834a0895fc7", "content": "Iglesias se repliega y Sánchez se prodiga ante la investidura\n\nTras el ruido llegó el silencio a Podemos. El partido de Pablo Iglesias se mantiene a la espera de que Pedro Sánchez mueva ficha y retome la negociación para formar un Gobierno de coalición. Este aparente letargo forma parte de una medida estrategia para reforzar su posición de socio necesario. Al final, creen en Podemos, para desencallar el bloqueo político están condenados a entenderse. Mientras, Sánchez multiplica sus apariciones. La cooperación aún está lejos. El 23 de septiembre, el plazo para que lleguen a un acuerdo antes de que se disuelvan las Cortes y se convoquen elecciones, sigue fijo.\nLos teléfonos no suenan. Ni Sánchez llama a Iglesias, ni a la inversa. La última vez que se intercambiaron un mensaje fue en Twitter. El presidente en funciones felicitó al líder de Podemos por el nacimiento de su hija. A principios de septiembre los dos líderes volverán a verse, según anunció el mandatario. Hasta entonces, Podemos esperará.\n“Pretenden dejar en evidencia que, haga lo que haga el PSOE, al final el actor decisivo si quiere ser presidente es Unidas Podemos”, opina Antoni Gutiérrez-Rubí, asesor en comunicación. Para Verónica Fumanal, también experta en estrategia política, la reciente paternidad de Iglesias y el período estival son parte esencial de la ecuación: “Todos los esfuerzos comunicativos cuando las audiencias están de vacaciones son menos efectivos que en un periodo lectivo o laboral”.\nTras más de una semana sin aparecer en los medios, Pablo Echenique, único portavoz de la dirección de Podemos que se manifiesta desde la fallida investidura, volvió a ponerse delante de un micrófono. Un tuit ya no era suficiente reacción a la agenda frenética que el presidente en funciones ha desplegado hasta esta semana que se ha ido a Doñana de vacaciones. “No tenemos que convertir la política en una novela para adolescentes. No hay que entrar en el juego de quién llama”, zanjó en la cadena Ser sobre la posibilidad de que su partido dé el primer paso para retomar el diálogo.\nPodemos se ha recluido en las redes sociales. “El silencio político no significa quedarse mudo”, afirma Gutiérrez-Rubí. A través de Twitter, Echenique deja las balizas que conducen hacia la nueva negociación y transmite sensación de actividad. “No es suficiente”, opina Fumanal. “La potencia comunicativa de un Gobierno no tiene parangón con la del resto de actores políticos”.\nEl desgaste que supuso la negociación contrarreloj en 72 horas ha hecho mella en la formación de Iglesias. Tres jornadas interminables en las que se sucedieron llamadas, reproches en redes sociales, vetos, filtraciones manipuladas y duras intervenciones parlamentarias y mediáticas. El partido de Iglesias no parece dispuesto a repetir esta exposición. “Optan por no transparentar en tiempo real el estado de la negociación”, apunta Gutiérrez-Rubí.\nIglesias está centrado en la crianza de su hija, pero no está de vacaciones (en la formación no aclaran si ya se ha acogido al permiso de paternidad). El partido no para de trabajar, aseguran las fuentes consultadas. Unidas Podemos tiene listo un documento de más de 100 páginas, una suerte de programa que adelantaron durante la fallida negociación.\nPero antes de hablar de contenido será necesario arreglar la relación entre Iglesias y Sánchez, marcada por “la desconfianza recíproca”, en palabras del presidente. “La política va de relaciones personales”, dice Gutiérrez-Rubí. “No se puede gobernar una coalición con el retrovisor, esperando el momento de la traición”. Los dos líderes tendrán que decidir si salen de sus trincheras comunicativas y cosen sus diferencias o mantienen el pulso hasta el final.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/13/2019, 19:01:45", "tags": ["Unidas Podemos", "Pedro Sánchez", "Pablo Iglesias", "Presidencia Gobierno", "Coaliciones electorales", "Izquierda Unida", "PSOE", "Gobierno de España", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}