{"id": "740bdc14-b1fb-4ca8-7298-4fff4343c456", "content": "¿Es Harry Styles el icono de una nueva generación?\n\nHarry Styles, el antiguo miembro de la boy band One Direction, ha vuelto y lo ha hecho hablando de luz, oscuridad... y perdiendo la camiseta por el camino. Tras sorprender a la crítica internacional con su primer disco en solitario, Styles cambia de tercio en el primer sencillo de su nuevo trabajo. A un lado quedan las cuerdas, tapa su voz con autotune y las bases rítmicas se hacen las dueñas del cotarro.\nLa editora de Moda de EL PAÍS SEMANAL, Carmen Mañana, y el crítico musical Fernando Neira, analizan Lights Up, lo nuevo de un Styles que no produce fuegos artificiales en la mente de quien lo escucha, pero que aún no ha dicho su última palabra. ¿Estamos ante un icono de una nueva generación?\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Harry Styles", "Cantantes", "One Direction", "Boy band", "Pop", "Grupos música", "Reino Unido", "Redes sociales", "Estilos musicales", "Europa occidental", "Música", "Moda", "Europa", "Internet", "Industria"], "newspaper": "elpais"}