{"id": "7413e508-4c2f-404b-591e-2cb75bb1eeb9", "content": "Película en Netflix y propaganda política: así es la ciencia ficción China que abduce a Occidente\n\nIsaac Asimov, Philip K. Dick, J.G. Ballard, Ray Bradbury, Aldous Huxley… La ciencia ficción ha sido casi siempre terreno anglosajón. Pero ya no. La revolución ha llegado de China y, visto su éxito, parece que para quedarse. Gracias a su trilogía El problema de los tres cuerpos, el escritor Cixin Liu (1963) ha revolucionado un género que, hasta ahora, tenía un punto de vista fundamentalmente occidental. Escrita entre 2006 y 2010 mientras trabajaba como ingeniero en una central eléctrica de Yangquan, en la provincia de Shanxi, El problema de los tres cuerpos no solo ofrece una aterradora visión de un futuro en el que la humanidad se prepara durante siglos para una invasión extraterrestre que supondría en la práctica su aniquilación, sino que además viaja hasta el pasado para ilustrarnos sobre la Revolución Cultural, que entre 1966 y 1976 impulsó una persecución política y una purga de altos funcionarios en todo el país.\nQuizá por ello, no hay héroes en esta extensa aventura. “El peso de la obra se reparte entre varios personajes de diverso género y distintas procedencias. En realidad, es bastante irrelevante de dónde procedan los protagonistas, porque, para Cixin Liu, ante la inmensidad del universo, todos los seres humanos somos como hormigas”, apunta Marta Rossich, editora de Nova, que ha publicado en lengua española los libros de este gigante asiático.\n\"En realidad, es bastante irrelevante de dónde procedan los protagonistas, porque, para Cixin Liu, ante la inmensidad del universo, todos los seres humanos somos como hormigas”\nHay quien ha querido ver en la trilogía un ejercicio propagandístico, no en vano ha aparecido en un momento en que China pugna con Estados Unidos por convertirse en la primera potencia mundial, carrera en la que ha ido recortando terreno en lo económico pero en la que, de momento, va muy detrás en el terreno de la colonización cultural. Frente a los que quieren ver a Liu como una punta de lanza de un plan maquiavélico, Rossich advierte de que otras interpretaciones son posibles: “La perspectiva del autor es muy china, pero eso no significa que sea propagandística. Aunque trata temas de política actual, la obra va mucho más allá de los intereses políticos de China, o de Europa o EE UU, y se plantea el futuro de la humanidad ante su más grave amenaza. En esa situación extrema, la especie humana intenta aunar esfuerzos”.\nLo que es importante señalar es que, al margen de las lecturas geopolíticas, El problema de los tres cuerpos (tres libros voluminosos, entre 400 y 700 páginas) es una ópera espacial con todos los ingredientes de la mejor ciencia ficción. Hay extraterrestres, batallas espaciales, épica, conspiraciones de todo tipo y mucha, mucha tecnología. Ahí se nota la profesión del autor, un ingeniero capaz de dedicar páginas enteras a explicarnos las diferencias entre un mundo en tres dimensiones, en una, en dos (muy peligroso), en cuatro…\n“Cixin Liu”, asegura su editora española, “demuestra una inagotable capacidad para imaginar situaciones imposibles que desafían los límites del conocimiento”. Él mismo reconoció en 2016 en una entrevista a La Vanguardia que le obsesiona el Universo. \"Pasarme el día pensando en su inmensidad me hace sentir insignificante. Soy muy consciente de que soy menos que un grano de arena. Intentaré vivir la vida que me corresponde sin grandes pretensiones, porque realmente no hay mucho que pretender\".\nAsí que a nadie le puede sorprender que una de las teorías más inquietantes descritas a lo largo de las más de mil páginas que componen su trilogía es la que da título al segundo tomo, la del bosque oscuro. Según ella, cualquier civilización extraterrestre que detecte vida inteligente en el universo optará por aniquilarla antes de que esta se convierta en una amenaza para su supervivencia. El alien es un lobo para el alien. Como filosofía puede parecer bastante marciana, pero hay mucho más. “Su formación de ingeniero le permite abordar temas que van desde la cosmología hasta la física cuántica, y que están en la frontera entre la ciencia y el conocimiento. Partiendo de certezas científicas, Liu emplea su imaginación para ir más allá y adentrarse en la filosofía de la ciencia. El propio género de la ciencia ficción le da la libertad para cruzar esos límites entre la ciencia y la filosofía”, señala Rossich.\nTampoco hay de qué asustarse. Ante todo la obra de este ingeniero chino que ya ha dejado su trabajo en la central eléctrica para dedicarse en exclusiva a la literatura (en su país se ha convertido en una figura tan relevante que la gente lo conoce como Da Liu: el gran Liu) se lee como un enorme thriller que atrapa al lector con subtramas a veces policiacas y planes absolutamente delirantes (sin intención de hacer spoilers, hay que señalar que no todos acaban como estaba previsto).\nCixin Liu ha vendido más de ocho millones de ejemplares en 20 lenguas distintas. De uno de sus relatos (al margen de El problema de los tres cuerpos), La Tierra errante, existe una entretenida versión cinematográfica que puede verse en Netflix con el nombre de The wandering Earth. En China, la película ha sido un éxito masivo. Según Forbes, es el segundo filme que más dinero ha recaudado en la historia de ese país.\nEn septiembre se publicaba en España La Tierra errante, en un volumen que recopila otros cuentos suyos. Ahí se encuentran todas las características de su estilo. Cixin Liu es capaz de dedicar páginas y páginas a especificaciones científicas tan minuciosas como el manual de instrucciones de una central nuclear. Sus diálogos, sin embargo son escuetos hasta lo esquelético.\nLo mismo que los sentimientos. El protagonista del relato que da título al libro narra la muerte de su madre devorada por magma ardiente sin inmutarse. Y resulta asombroso cómo el pragmatismo chino, más comunista que el mismo comunismo, se cuela en sus textos. En otro de sus relatos, El sol de China, un ingeniero de un futuro cercano explica los motivos por los cuales \"el idealismo y la fe\" que llevaron al hombre a la Luna en el siglo XX han quedado obsoletos. \"No es que tuvieran nada de malo, solo que han quedado por debajo de los intereses económicos. Si la humanidad hubiera seguido avanzando sin reparar en gastos, hoy la Tierra estaría sumida en la pobreza más extrema\".\nEn 2015 Cixin Liu obtuvo además el Premio Hugo, el más alto galardón de la literatura de ciencia ficción. \"El problema de los tres cuerpos rompió esquemas al convertirse en la primera novela no escrita originariamente en inglés que ha alcanzado este honor”, recalca Marta Rossich. Aunque la elección estuvo rodeada de polémica pues parte de la aristocracia del género, los llamados Sad Puppies (cachorros tristes) con Larry Correia y Vox Day a la cabeza, llevan años enfrentados a unos premios que en la última década se ha abierto a reconocer los esfuerzos de mujeres y autores negros. El reconocimiento a Liu colmó la paciencia de estos conservadores, que retiraron los títulos que habían presentado al galardón.\nLiu, sin embargo, no parece muy afectado ni por las polémicas ni por su éxito internacional. Sigue viviendo en la misma ciudad de siempre, en el interior de China, con su mujer y su hija. Lo único que lamenta es que no ha conseguido que ninguna de ellas lea sus libros. Pero, bueno, qué puede importar eso ante la inmensidad del Universo.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/09/2019, 19:01:45", "tags": ["Netflix", "Ciencia ficción", "Escritores", "China", "Plataformas digitales", "Asia oriental", "Televisión IP", "Libros", "Cine", "Asia", "Literatura", "Internet", "Empresas", "Televisión", "Cultura", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}