{"id": "741b7e9f-e1af-4bf9-4c86-6731c7d44453", "content": "Los once hombres que llevan el bañador con más estilo\n\nLas vacaciones de verano son una buena ocasión para que los hombres del momento luzcan palmito, pero también para que demuestren su habilidad y gusto a la hora de elegir traje de baño. Esta temporada, el minimalismo y las longitudes medias ganan la partida, pero siempre quedan resquicios para los estampados extremos y los cortes arriesgados. A continuación, nuestra selección de estrellas del deporte, el cine, la música y la moda en traje de baño.\nEste año no hay demasiado debate en torno a la longitud del bañador, que se ha consolidado en un cómodo término medio, y la variedad se ha trasladado al terreno gráfico: lisos o estampados, monocromos o multicolores. El modelo que luce aquí el cantante Maluma (Colombia, 1994) demuestra que dos clásicos de la estética tardo-ochentera como el zigzag y los colores pálidos siguen plenamente vigentes. Hedonismo tropical.\nEsta imagen que el cantante Drake (Canadá, 1986) publicó en su cuenta de Instagram suscitó polémica, aunque no por el bañador, sino para debatir si sus abdominales eran resultado del gimnasio o del quirófano. En cualquier caso, el modelo que ha elegido el rapero llama la atención por dos elementos: porque es muy ancho y por su cordón, exageradamente largo.\nEl color encendido (rojo o naranja, según el filtro) del bañador del puertorriqueño -nacido en 1971- alcanza sus mejores resultados cuando lo luce un hombre tan bronceado como él, que aquí se hace un selfi casero con jardín japonés incluido.\nLa cuenta de Instagram de la estrella de la Juventus (Portugal, 1985) tiene tantos selfis con bañador que podríamos haber hecho un álbum solo con fotos suyas. Pero nos hemos quedado con esta porque subraya uno de los gestos de estilismo favoritos del portugués: remangarse las perneras del bañador para presumir de piernas.\nEl modelo catalán nacido en 1978 es un hombre elegante, y por eso sus trajes de baño son siempre tan clásicos y sofisticados como unos boxers de tela. Aquí luce un modelo de The Brubaker, su firma de moda, que reivindica el microestampado en una temporada en la que los tonos lisos han estado a punto de monopolizar la discusión.\nHay una elegancia innata y relajada en todo lo que el entrenador del Atlético de Madrid (Argentina, 1970) hace, dice y viste, y este bañador no es una excepción: el color es sobrio (negro), el corte es funcional y deportivo, y Simeone lo lleva con despreocupación, sabiendo que le queda bien y que no hace falta rizar el rizo.\nNo sabemos si este es el look más práctico para hacer pádel surf, pero lo cierto es que el diseñador barcelonés lo defiende a la perfección, sustituyendo el bañador por unas bermudas estampadas combinadas con una camisa blanca.\nLos robados playeros de Mark Wahlberg (EE.UU., 1971) son tan insoslayables como los que antaño regalaba Ana Obregón a la prensa española, aunque mucho más productivos: no hay temporada estival en la que el actor y modelo deje pasar la oportunidad de lucir bañadores que, como él, no pasan desapercibidos. Este año la fauna marina ha predominado en sus elecciones, y un ejemplo son estas bermudas amarillo fluorescente con estampados de tortugas.\nVaya por delante que el influencer español (Oviedo, 1986) ha sido uno de los escasos abanderados del speedo (o bañador de competición) en 2019, y solo por eso bien merece ser incluido en esta lista. Pelayo apuesta por un corte arriesgado en un color conservador, el negro, para equilibrar la balanza, y la jugada no le sale mal. Eso sí, no lo intente en casa.\nComo Velencoso, Carles Puyol (Lleida, 1978) se declara partidario del microestampado, pero lo lleva remangado, como Cristiano. Además, está bronceado, así que los tonos azules del tejido resaltan más.\nPara el exfutbolista italiano (Roma, 1976), la veteranía es sinónimo de madurez. Y una propuesta aparentemente ultraconservadora (longitud media en azul marino) se convierte en un acierto seguro.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/16/2019, 19:01:45", "tags": ["Moda hombre", "Estilo hombre", "Accesorios hombre", "Belleza hombre", "Vacaciones", "Hombres", "Playas", "Horarios trabajo", "Famosos", "Complementos moda", "Belleza", "Espacios naturales", "Moda", "Confección", "Condiciones trabajo", "Estilo vida", "Trabajo", "Sociedad", "Industria", "Medio ambiente"], "newspaper": "elpais"}