{"id": "7422cc76-7341-47c0-5c62-3f762ebee024", "content": "Estreno del nuevo videoclip de Josele Santiago\n\nJosele Santiago inició su carrera en solitario hace casi dos décadas. Desde hace años la compagina con Los Enemigos, su grupo de siempre. Ole papa, la canción que abrió su discografía en solitario hace 15 años, es la elegida como primer videoclip de avance de Conde Duque en directo, el discolibro que confirma el sustancioso carácter de su obra y que se publicará el próximo 18 de octubre. EL PAÍS estrena esta canción en exclusiva.\nA principios de octubre de 2018 –secundado por invitados de excepción: Leonor Watling, DePedro, Niño de Elche, Amable Rodríguez, David Krahe y Johnny Cifuentes más Nico Álvarez, de Burning– ofreció dos conciertos dentro del ciclo Sonido Malasaña, en el Teatro Conde Duque de Madrid. Ambos quedaron registrados en formato audiovisual y ahora dan forma a Conde Duque en directo.\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": ["Josele Santiago", "Música", "Cultura"], "newspaper": "elpais"}