{"id": "742cc37f-088b-45b7-70a1-830b7a6612ff", "content": "El Estado y la ley\n\nEl libro de Juan Pro lleva por subtítulo Una historia del siglo XIX. Sería más preciso decir que constituye una aportación decisiva para la reescritura de la historia de España en el siglo XIX. Pro ofrece una exhaustiva revisión de las fuentes legislativas e institucionales, así como una permanente atención a la bibliografía, tanto clásica (pensemos en su maestro Miguel Artola) como actual. El resultado se asemeja al tejido de una trama que va cobrando una firmeza creciente, conforme el autor va abordando los distintos componentes de la construcción estatal a lo largo del novecientos, y con una lúcida y original antesala en el tratamiento de la España del Antiguo Régimen. Sin embargo, una vez examinado el conjunto, y dentro de él los aspectos fundamentales, surge una objeción también clásica:¿et quid leges sine moribus?\nEl planteamiento inicial tiene una dimensión provocativa, en buena parte esclarecedora y con algunos aspectos discutibles. El propósito de Pro consiste en demostrar que el término Estado, propiamente dicho, es una construcción contemporánea, fruto de la revolución liberal: como en otros países europeos, “el Estado nacional del siglo XIX no fue una continuidad o un perfeccionamiento de un proceso iniciado anteriormente”. Hubo cambios cualitativos en la función y en la organización de eso que ya se llamaba Estado, aunque dada la estructura del poder sería mejor calificarlo de monarquía. De acuerdo, y en la exposición de las dos vertientes del cambio se encuentran tal vez las páginas más brillantes. Pero tal vez hubiera sido mejor conservar ese término que cobra forma en el siglo XIX y subrayar el corte a continuación. Porque así hubiese sido más fácil integrar las continuidades en el sistema de poder político y social que enlazan la España de 1800 con la de Isabel II.\nComo consecuencia del doble trauma de la guerra de Independencia y de la pérdida del imperio, cuenta el hecho de que la modernización institucional no pudo responder a los estrangulamientos producidos entre 1808 y 1924. La vieja advertencia de Pierre Vilar sigue siendo válida: el edificio del Estado liberal es emprendido justo cuando se han destruido, o estaban en proceso de destrucción, las precondiciones que abrieron el camino desde el primer liberalismo ilustrado a la Constitución de Cádiz.\nY esos estrangulamientos gravitan sobre una realidad que tiene más calado que la puesta en marcha del nuevo Estado en los planos legislativo y administrativo. Basta con revisar capítulos como el dedicado a la reforma fiscal, la situación de costosa dependencia adjudicada a Cuba o, sobre todo, el escueto apartado relativo al Ejército para comprobarlo. Lo que significaron el Ejército, pero también los papeles efectivos desempeñados por la Corona o por la supervivencia del poder de la nobleza son objeto de un análisis insuficiente. Volvamos así al mérito fundamental de esta historia: fijar por primera vez esa trama que espera una profundización ulterior.\nLa construcción del Estado en España. Una historia del siglo XIX. Juan Pro. Alianza Editorial, 2019. 761 páginas. 30 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Constitución 1812", "Ensayo", "Crítica literaria", "Crítica", "Libros", "Historia contemporánea", "Literatura", "Historia", "Cultura"], "newspaper": "elpais"}