{"id": "7438aa69-56d3-401a-54ff-54ce7179035a", "content": "“Mi corazón está roto por lo que padece Plácido Domingo”\n\nZubin Mehta (Bombay, 83 años) nunca pierde la sonrisa cuando habla de música, su gran pasión. El director indio, que el año pasado canceló sus conciertos por motivos de salud, vuele a estar al pie del cañón. Actúa hoy en el Auditori de Barcelona y mañana estará el Auditorio Nacional de Madrid, donde cerrará su gira de despedida de la Orquesta Filarmónica de Israel tras 50 años de relación artística.\nTiene problemas de movilidad —usa bastón y silla de ruedas para desplazarse—, pero no ha perdido la pegada en sus declaraciones. Y defiende con energía a Plácido Domingo: “Mi corazón está roto por la situación que está padeciendo. Es un gran amigo y el mejor cantante de su tiempo. No hay nadie, ni Caruso, que haya logrado tantos éxitos”.\nCurtido en mil conferencias de prensa, Mehta no entra en el fondo de la cuestión —las acusaciones por acoso sexual— y prefiere situarlo todo en el terreno emocional. “Plácido me visitó en mi casa tres o cuatro veces durante mi convalecencia [por un cáncer] y he visto con alegría que ha cosechado un gran éxito en el Festival de Salzburgo”, comenta. “Volveré a trabajar con él esta temporada; cantará Germont padre en el montaje de La traviata que dirigiré en la Scala de Milán y lo espero con enorme ilusión. Confío en que pueda seguir su carrera con el éxito que merece”.\nMehta y la formación israelí abren en el Auditori la temporada de BCN Clàssics con la Tercera sinfonía de Gustav Mahler, con la colaboración del Orfeó Català y la mezzosoprano Mihoko Fujimura. Mañana en Madrid abrirá el ciclo de Ibermúsica con un programa que incluye el estreno en España del Concertino para cuerdas del compositor israelí Ödon Pártos, la Sinfonía concertante de Franz-Joseph Haydn, con primeros atriles de la orquesta como solistas, y la Sinfonía fantástica de Hector Berlioz. “Me encanta volver a España. Debuté en Granada, con la Orquesta Nacional de España, hace 40 años y gracias a mi amigo Alfonso Aijón [fundador de Ibermúsica] he actuado por todo el país en muchos conciertos”. “Son 112 hasta la fecha”, apuntó Aijón con orgullo, sentado a su llado en el encuentro con la prensa celebrado ayer en el Hotel Arts de Barcelona.\nHa actuado siempre con formaciones de máximo nivel —las filarmónicas de Viena, Múnich, Nueva York y Los Ángeles, las sinfónicas de la Radio de Baviera y Londres y el Maggio Musicale Fiorentino—, pero nunca ha dirigido ópera en España fuera del Palau de les Arts de Valencia. “Lo que está pasando allí es una tragedia. Junto a Lorin Maazel, creamos una orquesta maravillosa, con mayoría de músicos españoles en la plantilla, que se situó entre las grandes formaciones nacionales”. “Pero ese proyecto se ha truncado y lo lamento profundamente”, insiste, aunque evita pronunciarse sobre la pertinencia de los recortes presupuestarios motivados por la crisis económica.\nDe su etapa en Valencia —abandonó el cargo de director musical de la orquesta del Palau en 2014— destaca el éxito de la producción de la Tetralogía wagneriana con puesta en escena de La Fura dels Baus. “Una visión realista, profunda y respetuosa con Wagner, en una realización escénica absolutamente moderna”, como él mismo la define. Lo que si deja bien claro es que, por el momento, no entra en sus planes dirigir ópera en España. “Tengo la agenda llena hasta el año 2022 y solo haré ópera en la Scala, la Staatsoper de Berlín y el Maggio Musicale Fiorentino”, al que estuvo estrechamente ligado.\n Mehta seguirá dirigiendo algunas orquestas de élite con las que mantiene décadas de vida artística en común, entre ellas la Filarmónica de Viena, con la que regresará a España en abril de 2020. Pero con esta gira, Mehta se despide de la Filarmónica de Israel, fundada en 1936 por el violinista Bronislaw Huberman, quien consiguió los documentos de inmigración y lafinanciación necesaria para que 75 destacadosmúsicos judíos viajaran a Palestina.\nLa Filarmónica de Israel y Mehta llevan medio siglo juntos: en1969 fue nombrado consejero musical, en 1977 asumió su dirección musical y desde 1981 es su director vitalicio. \"Hemos realizado más de 4.000 conciertos, giras por todo el mundo y numerosas grabaciones. De hecho he dirigido a tres generaciones de músicos que han pasado por su plantilla. En los primeros años todos los músicos pertenecían a la escuela austrohúngara y cuando se jubilaron, la plantilla se renovó con músicos llegados de la antigua Unión Soviética. Ahora la plantilla está integrada en su mayoría por músicos nacidos en Israel\".\nLamenta, sinceramente, la ausencia de músicos palestinos en la Filarmónica de Israel, pero espera que las cosas cambien pronto. \"Mi sueño es que los jóvenes músicos palestinos que actualmente estudian en la Universidad de Tel Aviv con ayuda de mi Fundación, acaben ingresando en su plantilla, pues sus profesores son músicos de la Filarmónica\".\nNo espera milagros en los resultados de las elecciones en Israel pero confía en que la situación no empeore. \"Estoy en desacuerdo con las políticas de (Benjamin) Netanyahu y lamento ver que se haya comprometido tanto con la derecha radical, pero veremos que pasa mañana (por hoy) con los resultados porque, gane qien gane las elecciones, tendrán que formar un gobierno de coalición\".\nVive con preocupación el auge de la extrema derecha y el racismo en Europa y clama por la situación política en su país natal, India y en especial por la \"dramática situación\" en Cachemira y la \"horrorosa gestión\" del Gobierno indio\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/18/2019, 19:01:45", "tags": ["Zubin Mehta", "Directores orquesta", "OFI", "Giras musicales", "Orquestas", "Israel", "Eventos musicales", "Oriente próximo", "Agenda cultural", "Música", "Asia", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}