{"id": "7439635d-a7c8-444c-545b-bf08fa1cefc8", "content": "Fragmentos de un espejo roto\n\nLa independencia de las provincias de Centroamérica fue proclamada el 15 de septiembre de 1821 en el Palacio Nacional de Guatemala, en una encerrona de próceres temerosos del futuro que se apresuraba delante de sus ojos. Guatemala era entonces asiento de la Capitanía General, desde donde se gobernaba el destino de seis provincias, contando Chiapas, las que, tras el derrumbe silencioso del gobierno colonial, no volvieron a avenirse nunca, dominadas por las discordias entre liberales y conservadores.\nEn Centroamérica, desde entonces un traspatio, la independencia llegó como una carambola, después que en otros países del continente, México, Venezuela, Colombia, Argentina, Chile, culminaban, o estaban por culminar, las grandes epopeyas bélicas que dieron a la historia latinoamericana nombres como los de Miranda, Bolívar, San Martín, Sucre, O´Higgins.\nEn Centroamérica, desde entonces un traspatio, la independencia llegó como una carambola\nLas bisagras del impero colonial comienzan a aflojarse en 1808, cuando España cae bajo la férula del imperio napoleónico y en América, gran paradoja, la chispa de la independencia se enciende con proclamas de defensa de la legitimidad del reinado de Fernando VII. El Cabildo de Caracas se proclama como la “Junta Suprema conservadora” de los derechos de aquel monarca tan dual, al que la historia llama indistintamente “El Deseado”, y “El rey felón”.\nTras la proclama de la independencia, los próceres centroamericanos tenían el oído puesto en el destino de México, el vecino poderoso de entonces, y pocos meses después de la firma del acta del 15 de septiembre de 1821, corrieron a anexar a las recién independizadas provincias al imperio de Agustín de Iturbide, que no tardó en fracasar. Chiapas se integró a México independiente en 1823.\nLa independencia centroamericana cayó como una fruta madura del viejo árbol colonial. Fue el resultado de un trámite burocrático confuso, aceptado en algunas de las provincias, rechazado en otras; o, como ocurrió en León, Nicaragua, la dualidad: las autoridades suscribieron el “acta de los nublados”, que proclamaba la independencia de España, “hasta tanto que se aclaren los nublados del día”.\nContra el silencio y el olvido \nEn las patas de los caballos \nY última vez y nunca más y olvido \nEl acta del 15 de septiembre lleva a la cabeza la firma del capitán general don Gabino Gaínza, quien no hacía sino cambiar de casaca. De gobernador español, pasaba a jefe del Gobierno independiente, y los firmantes que concurrieron con él, tenían, en su mayoría, una impecable hoja al servicio de los intereses coloniales.\nEn el primer punto del acta se explica, con diáfana claridad, la razón fundamental para que aquellos que representaban el poder de la corona se lo transfirieran a ellos mismos convertidos en autoridades republicanas. Dice, de manera textual, que se declara la independencia “para prevenir las consecuencias, que serían temibles en el caso de que la proclamase de hecho el mismo pueblo”. Más claro no canta el gallo de la historia.\nSin embargo, si el acta del 15 de septiembre se firmó sin costo de sangre, esta sangre habría de derramarse abundantemente después en continuas guerras intestinas entre criollos y mestizos, que buscaban mantener viva la nueva República Federal proclamada en 1824, y los conservadores monárquicos, que rechazaban la federación como un plan de los francmasones. Y estas guerras vinieron a sellar nuestra suerte definitiva: la de ser, hasta ahora, pedazos sueltos de un todo común. Una frustración que no cesa.\nEl verdadero prócer de este sueño imposible que se llama Centroamérica, fue el general Francisco Morazán\nEl verdadero prócer de este sueño imposible que se llama Centroamérica, fue el general Francisco Morazán, empeñado a lo largo de una década en unir los fragmentos dispersos y darle a la región una entidad política federal, hasta que murió fusilado en Costa Rica en 1842.\nDesde la independencia hemos vivido bajo la regla de oro que Giuseppe de Lampedusa expresa en El Gatopardo: \"si queremos que todo siga como está, es necesario que todo cambie…”.\nCasi ya dos siglos de historia independiente en una región fragmentada, y tantas veces olvidada, que se sitúa lejos de cualquier asomo de entidad o unidad política, y donde los vínculos geográficos, históricos y culturales, resultan siempre apartados por intereses espurios; en pleno siglo XXI la modernidad, el desarrollo integral y la justicia social, son una lejana quimera.\nLa pregunta de si somos una nación, o queremos serlo, ni siquiera está planteada. Los discursos retóricos y demagógicos sobran. Los organismos de integración son decorativos, un parlamento, una corte de justicia, tal como si para construir una casa se comenzara por el techo, sin tener primero los cimientos.\nEn lugar de próceres, como Morazán, lo que hemos tenido son ilusionistas de oficio. Y continuamos mirándonos en los fragmentos de un espejo roto.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/17/2019, 19:01:45", "tags": ["Opinión", "Nicaragua", "Guatemala", "Costa Rica", "Honduras", "El Salvador", "Centroamérica", "Latinoamérica", "América"], "newspaper": "elpais"}