{"id": "743db7a8-e731-47b4-7303-a0c95b765dd5", "content": "Los Messi expanden sus negocios\n\nUnos años antes de que la familia de Lionel Messi tomara la decisión de mudarse a Barcelona, Jorge, el padre y representante del capitán azulgrana, y su mujer, Celia Cuccittini, esgrimían la posibilidad de instalarse en Australia. Había que buscarse la vida fuera de una Argentina donde ya se presentía una de las peores crisis económicas de su historia. En el año 2000, sin embargo, apareció el Barça y una doble posibilidad de crecimiento: para un canijo como Lionel, que sufría un problema hormonal cuyo tratamiento iba a ser costeado por el club, y también para todos los Messi. No todo fue tan fácil. “En un momento llegamos a estar mi papá, mi mamá, mi hermana que era chiquita y yo. Mis hermanos mayores [Rodrigo y Matías] se habían vuelto a Rosario porque no era fácil estar tan lejos. Y mis viejos me dijeron: ‘¿Qué hacemos? Lo que vos quieras”, recuerda el 10 azulgrana. Y completa: “Y yo me quise quedar”.\nPor entonces, Messi ya estaba asentado en la cantera azulgrana. Pero surgió otro problema. Su hermana menor, María Sol, no se adaptaba a Cataluña. La familia se volvía a separar. Messi se quedó con su padre en un piso en el barrio de Les Corts, que pagaba el Barcelona. 120 metros cuadrados llenos de dudas y, sobre todo, de silencios entre padre e hijo, dos tipos parcos en palabras. “Lo más duro de esos años no fueron las medicaciones, sino estar tanto tiempo con la familia separada”, suele explicar Messi.\nMientras Jorge dividía su vida entre Rosario y Barcelona, el primero de los Messi en regresar a la capital catalana fue Rodrigo, el mayor. “Cuando estoy solo en casa, me voy a comer a la de mi hermano”, afirmaba el 10 azulgrana, antes de irse a vivir con Antonela Roccuzzo, con la que se casó en 2017 y con la que tiene tres hijos: Thiago, Mateo y Ciro. Fue Rodrigo Messi, uno de los responsables de la Fundación de su hermano, quien empezó a diversificar los negocios familiares. En 2016 apostó por abrir un restaurante en el distrito del Eixample. Dos años después, cerró y se convirtió en un local para eventos privados.\nHoy no es extraño ver a Rodrigo en la Ciudad Deportiva del Barcelona para seguir los partidos de los equipos de la cantera azulgrana. El hermano mayor del capitán del primer equipo ha empezado este año a asesorar a futbolistas. Se estrenó nada menos que con Ansu Fati, la nueva perla del Barça, que se convirtió en el segundo futbolista más joven en debutar en el Camp Nou. “Muy feliz por ver a los chicos de la casa cumpliendo sus sueños de llegar al primer equipo y de marcar en un partido oficial”, publicó Leo Messi en Instagram, y añadió una foto en la que abrazaba efusivamente a Ansu Fati.\nUna publicación compartida de Leo Messi (@leomessi) el 22 Abr, 2018 a las 4:51 PDT\nRodrigo comienza en un mundo en el que ya tiene experiencia su padre, representante del capitán azulgrana. Según la revista Forbes, Messi es el deportista que más dinero genera: 127 millones de dólares (92 en salario y 35 en derechos de imagen y publicidad). “¿Quién está preparado para todo esto?”, se pregunta Jorge, que pasó de trabajar como supervisor en la metalúrgica Acindar (una de las empresas más importantes de Argentina) a convertirse en el presidente de una marca mundial: Leo Messi. “Quizá nadie lo está. Yo intenté ver cómo se manejan el resto de los futbolistas. Tampoco es tan difícil”, completa el padre del 10.\nAdemás del fútbol y de la gastronomía, los Messi han invertido en fincas, inmuebles y hoteles en Mallorca y Sitges. Ahora, también apuestan por la industria de la moda. Primero fue Antonela, la mujer de Leo, la que abrió una boutique de zapatos en Barcelona junto a Sofía Balbi, pareja de Luis Suárez, compañero y amigo del futbolista argentino. Dos años después, el local cerró. “Estoy profundamente agradecido con Antonela y Sofía, ellas han decidido cerrar la tienda después de haber emprendido juntos un proyecto hermoso e inolvidable: abrir en la avenida más importante del fashion español un local Ricky Sarkany. Ellas en este momento necesitan dedicarse a sus hijos recién nacidos y ponerle toda su energía a la familia”, explica Sarkany, exsocio de las parejas de Messi y Luis Suárez.\nLa semana pasada fue María Sol Messi quien irrumpió en la moda. La hermana del azulgrana es la brand manager, encargada de la gestión, de la nueva línea de ropa de Lionel, en la que está involucrada Virginia Hilfiger como directora creativa. “Permanecer fieles a la figura de Leo y superar los límites de lo que significa ser un icono mundial del fútbol y un deportista que sirve de inspiración dentro y fuera del campo, con un estilo de moda cool y clásico”, asegura Hilfiger, hermana del diseñador americano. La colección se inauguró en la tienda de moda de lujo Santa Eulalia en Barcelona. “Refleja cómo es mi hermano, una persona humilde. Yo lo conozco bien y sé cuáles son sus gustos, aunque tengo que reconocer que le pregunto y consulto mucho para que se sienta cómodo con la colección y se identifique con ella”, aseguró en La Vanguardia María Sol, que estudió diseño de moda en Argentina.\nMientras la familia Messi expande sus negocios en Argentina y España, el capitán azulgrana espera por el nuevo espectáculo del Circo del Sol, inspirado en su vida, que se estrenará el próximo 10 de octubre en Barcelona. “Leo es el mejor del mundo y queremos representar sus habilidades en el campo como la fuerza, la determinación…”, dice Mukhtar Omar Sharif, director del espectáculo. “Pero seguimos siendo el circo y es una función para todo el mundo, no solo para los amantes del fútbol”. La figura de Messi pasa del circo a los negocios, siempre presente en el Camp Nou.\nLa fundación que lleva el nombre de Messi se dedica a ayudar a los niños y adolescentes menos favorecidos y en situación de riesgo. Ha donado más de tres millones de euros al hospital Sant Joan de Déu, donde se construye el centro oncológico infantil más importante de Europa, cuya inauguración está prevista para 2020. “Teníamos que conseguir 30 millones para costear el proyecto y empezamos con una campaña con un gesto mío que se hizo viral [un gesto con dos dedos en forma de uve sobre la mejilla]. Tuve la ocasión de estar con chicos que sufrían esta enfermedad. Queríamos hacer un centro importante donde pudieran ser tratados. Mucha gente colaboró y se lo agradezco”, apuntó Messi.\n“Nosotros también lo hicimos. Conseguimos el dinero para el centro, y para mí era algo impresionante. Nuestra fundación se dedicó a los chicos más necesitados y a la lucha contra esta enfermedad tan desgraciada que se lleva a muchos niños por delante. No veo la hora de verlo ya realizado para que la gente que lo necesita lo pueda utilizar”, completó Messi en una entrevista al diario Sport.\nLa fundación también colaboró con la donación de equipamiento al hospital del Centenario de Rosario, construyó un parque deportivo en Mendoza y ayudó en un programa para combatir la desnutrición infantil en Mozambique, entre más de 60 proyectos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Gente", "Lionel Messi", "FC Barcelona", "Famosos", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}