{"id": "744440a2-cf26-4af6-4fea-840d131034bd", "content": "Una nueva oportunidad\n\nLas elecciones generales que se celebran este domingo vienen precedidas por una asfixiante tensión política y un creciente desasosiego ciudadano para los que solo existe una solución y una respuesta: acudir masivamente a las urnas. El hecho de que durante los últimos cuatro años los ciudadanos hayan sido consultados en más ocasiones de las que realmente exigía la aritmética parlamentaria no puede redundar en la banalización de cuanto está en juego. Apelar al voto es siempre el reconocimiento de que solo la voluntad de los ciudadanos tiene legitimidad para decidir sobre el futuro. Pero también de que, por graves que lleguen a ser los problemas a los que se enfrenta hoy España, no es posible confundir la solidez de un sistema político con el acierto o el error de las políticas desarrolladas en el interior de ese sistema.\nLa desigualdad social provocada por la crisis, las incertidumbres acerca de prestaciones esenciales del Estado de bienestar o las tensiones secesionistas en algunas zonas del territorio se encuentran, sin duda, entre los problemas más graves desde la recuperación de las libertades, una vez aprobada la Constitución de 1978. Pero la gravedad que revisten estos y otros problemas no los convierte en deficiencias de un sistema político que ha demostrado su eficacia a lo largo de las cuatro últimas décadas, tanto en el ámbito económico como en el social y el cultural. Fue con este sistema con el que España pasó de ser un país subdesarrollado a formar parte de las economías más prósperas del mundo, y fue también con él, y gracias a sus valores, como una sociedad salida de una dictadura que se arrogó el monopolio de las conciencias asumió la idea de que la unidad más indestructible es la que se articula en torno a la libertad, así como al compromiso de que nadie quede rezagado ni se vea condenado a la discriminación, la exclusión o la miseria.\nLo mucho que queda por hacer no puede ser motivo para despreciar lo mucho que se ha hecho, dejándose arrastrar por una furia autodestructiva que, una vez saciada, obligará a encarar las mismas dificultades, pero multiplicadas, y las mismas controversias, pero exacerbadas por el recurso a la mentira y el resentimiento. Si algo enseña la experiencia de un país que fue sojuzgado y que supo liberarse y darse unas instituciones democráticas es que, en momentos de máxima ansiedad, en momentos como este, es preciso tomar conciencia de la responsabilidad de cada cual ante las urnas, distinguiendo las dificultades reales de los viejos fantasmas que solo existen porque se invocan, y pensar generosamente qué puede aportar cada voto para el día siguiente, no para perpetuar la espiral estéril de la crispación y la revancha, resignándose a la parálisis.\nEn democracia, no es posible sostener que unas elecciones sean más decisivas que otras, puesto que de todas surge un Parlamento que refleja la voluntad de los ciudadanos. Las que se desarrollarán a lo largo de esta jornada revisten, con todo, caracteres diferentes. Pero no porque esté escrito que colocarán al país ante una encrucijada dramática, sino porque, por el contrario, son una nueva oportunidad para conjurar de antemano el dramatismo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Unidas Podemos", "Vox", "Elecciones Generales 2019", "Ciudadanos", "Más País", "Elecciones Generales", "Legislación española", "PSOE", "Coaliciones electorales", "Izquierda Unida", "Partidos ultraderecha", "PP", "Coaliciones políticas", "Podemos", "Parlamento", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política", "Legislación", "Justicia"], "newspaper": "elpais"}