{"id": "744df037-1be6-476a-4e23-910ed765e4fe", "content": "Una nueva perspectiva\n\nSon las seis y media de la mañana y a punto de subir al monte donde está nuestro destino sigo sin saber si esto ha sido buena idea.\nLlevamos siete días caminando desde mi casa-casa en el centro de Madrid a esta otra casa en Albalate de Zorita (Guadalajara). No sé cuántos kilómetros ni cuantas horas ni cuantos pasos. Solo que en este punto tenemos 8.215 palabras escritas y 916 fotos tiradas y dudo que este camino tan propio, que hemos disfrutado tanto, con los pies y con las manos, le pueda interesar a nadie más que a nosotros.\nEl último tramo para trepar a la sierra de Altomira es corto pero empinado. Según Google Maps, dos horas y media a pie. Lo haremos en más de cuatro. Por las cuestas y porque como sabemos que ya acaba, vamos jugando. Cada vez que el sendero se bifurca, elegimos, crecidos, la opción difícil, los trazos más desdibujados. Nos perdemos por el bosque. Seguimos andurriales que mueren en arbustos que crecieron donde dejó de pisar la gente. Los caminos, si no se usan, se extinguen. Por eso, aunque ya no pase nadie, en vez de saltar los pinos carrascos caídos, los arrastramos con esfuerzo liberando el paso. Son los árboles del kōan ese budista: cuándo cayeron en el bosque y no hubo nadie cerca para oírlo, ¿hicieron algún sonido?\nNi idea. Mis reflexiones son más pedestres: cuesta arriba se notan los 20 años de diferencia.\nHasta aquí todo fue plano y por primera vez en la semana el fotógrafo va por delante. En llano es un caminante lento. Y eso es bueno. Me apacigua. Es un centennial zen; dice que cuánto más despacio va, más se le estira el tiempo; y también que hay que darse la vuelta para ver lo caminado. Los aimaras ven la vida así, como un paseo marcha atrás. El pasado es el camino que has recorrido, lo que ven tus ojos; el futuro, lo desconocido, lo que te queda a la espalda.\nMe recuerda a Momo de Michael Ende, una novela que marcó mi infancia y de la que el centennial zen ni ha oído hablar (aunque hubo hasta película). Momo es una niña vagabunda y mágica que aprecia las cosas pequeñas; tiene el arrojo de los inocentes frente al cansancio de los cínicos. Lucha contra los “hombres grises” que han convencido a la gente de que hay que trabajar mucho y hacerlo todo muy deprisa para ahorrar tiempo. En realidad ese tiempo ahorrado se lo fuman ellos y la gente es infeliz. Hay una persecución absurda en la que los hombres grises corren y Momo huye su-per-des-pa-cio; y luego, andando de espaldas. Al final gana, porque es un cuento.\nCaminar es un metrónomo nuevo. Mi conclusión más gorda: hay que prejubilarse. La gente más satisfecha y libre que hemos encontrado por el camino le había dado esquinazo a los hombres grises. Mi curro es un privilegio (hoy lo es tanto, que escribo al jefe para agradecerle el encargo); pero es simplemente demasiada vida para que se la fume otro durante 45 años.\nEn este camino escarpado no hay nadie, pero desde Madrid Río hasta la sierra vengo rumiando otra queja de bípeda lenta que no me quiero dejar dentro: amigos ciclistas, en cuanto desaparecen los coches, los chungos sois vosotros. Es la ley del más fuerte, la cadena alimenticia. En las veredas más recónditas nos han silbado, timbrado, gritado, azuzado y chirriado con los frenos en los talones para que nos quitásemos de en medio. Pensadlo la próxima vez que os arrincone un coche que no quiere aflojar.\nCaminar, pienso, además del tiempo cambia el espacio. Es raro, a pie, el mundo es más vasto pero a la vez más asequible. Saliendo de Madrid, bajo las autovías, sentí que nunca había estado tan cerca de ellas, sin caer en que había estado encima mil veces metida en un coche. Ayer, cuando me alejaba de Zorita, miré hacia atrás el castillo y supe que estaba a una hora. Una semana antes no habría sabido decir si eso que veía era una hora o un día y medio.\nEstamos cerca. Avanzamos solos-sin-prisa por un pinar que reconozco. El olor seco a bosque caluroso, el ruido de la pinocha crujiendo. Los grillos que suenan son míos. En la medida que un grillo puede ser de alguien.\nCada vez más cerca y no se me ocurre nada muy profundo… ¿Físicamente? Una diosa. No me he sentido mejor en años. Ni un humillante chiste he podido escribir sobre la mediana edad o lo de gordita. Andar es lo más fácil, barato y bueno que puedes darle a tu cuerpo, Macarena. Lo único duro ha sido  el calor. En primavera u otoño esto habría sido un paseo. \nEn la última cuesta arriba la anticipación me puede. Llevo siete días de prolegómenos para llegar a un destino que alcanzo cada fin de semana en hora y media de coche. Ya veo la valla de madera. Las tejas, las paredes blancas. Nunca en 30 años que lleva esta casita en mi familia he llegado así, tan ligera. Y entonces, en la puerta del campo donde he sido hija de mis padres y madre de mis hijos, lloro un poco. A ver, dos lagrimillas idiotas, pero claro que lloro. Luego choco los cinco con el fotógrafo como en cada fin de etapa. Nos habría gustado que viniese alguien a recibirnos con una paella heroica. Como no, nos damos un abrazo. Después, como siempre, nos tumbamos y ¡pum! nos dormimos. Botón reinicio del sistema. Son siestas del cuerpo no del alma. Para esta me pongo una camiseta sucia del padre de mis hijos que encuentro por ahí tirada y siento que ahora sí, he llegado a casa.\n¿Por qué caminamos? Al despertar en lo alto del monte busco una perspectiva nueva. Recuerdo de memoria y sin contexto una cita de Roland Barthes sacada de algún ensayo: “Es posible que caminar sea mitológicamente el gesto más trivial y por lo tanto el más humano”. Caminando, filósofos y poetas pensaron en nuevos órdenes sociales, se comprendieron más solos y al tiempo más universales, llamaron a la desobediencia, encontraron al buen salvaje, dieron con Dios o lo mataron, sintieron la libertad, el silencio, todo el carajo.  A Dios y a la Libertad, así en mayúsculas, no los he visto camino de Albalate. Me desperezo y ahí siguen mis minucias, pero siento un escalofrío feliz. La emoción revuelta, como más viva, más cerca del temblor resplandeciente de mi insignificancia. Más trivial y más humana.\nVamos, un pajote. Ya acabo. Preparo espaguetis. Hablamos de la gente que encontramos en el camino: el peregrino, el cabrero, los ecologistas, los exadictos, los domingueros... “Me parecen ahora como los personajes que se iba encontrando Alicia en el país de las maravillas”, dice el fotógrafo. No sé –estamos bebiendo vino– yo nos veo más como Dorothy al final del camino de baldosas amarillas, cuando solo le quedaba chasquear tres veces los chapines de rubíes para volver a Kansas.\nUno. Llamamos a nuestra gente para que sepan que hemos llegado.\nDos. Me entrego al ritual de “la otra casa”, a esa que vas, pero en la que no vives: limpiar un poco, estirar camas, arriar persianas, bajar los plomos, echar la llave, cerrar el agua.\nTres. Estamos listos. Y entonces recibimos la llamada: “Señora, ya está aquí su taxi”.", "date": "08/08/2019, 19:01:45", "tags": ["Senderismo", "Guadalajara", "Filosofía", "Castilla-La Mancha", "Viajes", "España", "Cultura"], "newspaper": "elpais"}