{"id": "744f5173-0d00-4036-42df-ad367cd98e0d", "content": "Nairo: “Tengo que marcharme del Movistar”\n\nEn la Vuelta, el día de descanso se descansa y el líder de la carrera, Nairo, el del maillot rojo, dice que a finales de año se despide del Movistar, en el que ha corrido y triunfado desde 2012, ocho temporadas completas —un Giro, una Vuelta, tres podios de Tour, Tirreno, Volta, País Vasco, Romandía, etapas en las tres grandes…—, y el Arkea francés, el equipo de segunda división de Warren Barguil, proclama que lo contrata por tres años, hasta que el colombiano más grande esté a punto de cumplir los 33, y que seguro que para entonces ya ha ganado un Tour.\nEn una plaza sombreada de Pau, los corredores del Ineos, despreocupados, se toman un café al mediodía después de haber paseado un rato en bici, los del EF se cruzan y saludan y dos del Bora andan despistados preguntando cómo se va a su hotel, a 500 metros a la izquierda. Son equipos que no tienen nada que decir en los 37 kilómetros de la contrarreloj del martes entre los viñedos blancos y dulces de Jurançon, a la vera de Pau, que, teóricamente, se constituirán en la atalaya desde la que Roglic, una máquina, dominará la Vuelta.\nSu compatriota joven, el fenómeno de 20 años Pogacar, mientras tanto, plancha el maillot de campeón de Eslovenia contrarreloj para que luzca lindo en el Bearn en una crono en las que partirá a las 16.37, un aviso para despistados de que no ha dado nada por perdido aún, a pesar de que los ancianos del ciclismo, los mismos que acuñaron la frase niño prodigio, viejo prematuro, adviertan contra el enamoramiento súbito por lo demostrado por el chaval en una etapa corta, de apenas 90 kilómetros, en la que corrió con la despreocupación del aprovechado de ruedas prestadas.\nDespués de nueve etapas y un primer atracón de montaña, Pogacar, a 1m 42s de Nairo (saldrá a las 16.45), es el quinto incómodo de una clasificación en la que el colombiano tiene a solo 6s a Roglic (16.43), a 17s a Superman (16.41) y a 20s a su compañero Valverde (16.39), con el que se divirtió dando martillazos, mano a mano, el domingo a Roglic, que no sufrió ni media abolladura, en los Pirineos de Andorra, y el más apto para más resistirle en Pau.\nA unos metros del centro de la vieja capital de los Pirineos franceses, en el mismo hotel que en el Tour se reserva para sí el Sky-Ineos, antes de moverse un rato en bici y de tomarse el café de confraternización y charla, Marc Soler pide perdón por sus aspavientos cuando le mandaron esperar para ayudar a Nairo a distanciar a Roglic. Sus jefes le dicen que, aparte de la imagen del equipo, aparentemente sumido por sus gestos en un descontrol absoluto, y del patrocinador, el más dañado será él mismo, pues serán siempre más vistas, virales y recordadas a nivel GIF incluso las imágenes de su descontento excepcional que las de su victoria en la París-Niza, y las que vengan.\nDe fondo, se oye a Nairo, que improvisa un elegante discurso de despedida, y todos se ponen serios, y trascendentales, después de que le pregunten si su relación con Movistar ha sido un matrimonio feliz: “Ha sido de todo. Los momentos más felices de mi vida, ciclísticamente, los he pasado aquí y estoy muy agradecido absolutamente con todos los que han hecho parte de este equipo, con todos. He cumplido un ciclo y tendré que romper este matrimonio por ahora. No sé si con el tiempo regrese o me quieran, no lo sé. Pero, sí, tengo que marcharme”.\nEl Movistar ha sido, hasta ahora, el único equipo profesional de Nairo, que llegó de Colombia en 2012, a los 22 años, después de haber ganado el Tour del Porvenir de 2010 bajo la dirección, formación y proceso del técnico Luis Fernando Saldarriaga. Forma parte de la misma generación de Rigo Urán, Esteban Chaves o Sergio Henao, la que demostró a todos los jóvenes del país que había que ir a conquistar Europa y las grandes carreras fuertes, sin miedo y con mucha ambición. Sin ellos, sin Nairo fundamentalmente, sin su Tour de 2013, en el que se erigió ya en el ñúnico rival de Froome, ahora no se viviría la apoteosis colombiana de Superman, Gaviria, Dani Martínez o Higuita. Ni, por supuesto, Egan habría llegado para ganar el Tour a los 22.\nDespués del Tour de 2018, tanto Eusebio Unzue, el responsable del Movistar, como él llegaron a la conclusión de que quizás en otro equipo, con otros aires, en otro ambiente, el colombiano recuperaría la chispa y la forma que le habían convertido en sus años dorados, de 2013 a 2016, en el mejor escalador del pelotón y en el hombre más regular en las pruebas por etapas.Tras el último Tour ambos consideraron, además, que la Vuelta, en la que Nairo está más fuerte de lo que pensaba, sería la mejor carrera para terminar su relación a lo grande.\nCasi simultáneamente, el Ineos anunció que Richard Carapaz, el ecuatoriano de 26 años que ganó el último Giro con el Movistar, correrá con ellos los próximos tres años, como ya se sabía en el mundillo, y muchos, entonces, recordaron que si no se hubiera caído la víspera de la Vuelta en un critérium en Holanda que corrió sin permiso, posiblemente él sería ahora el líder de la Vuelta en vez de su compañero Nairo, y todos estarían hablando de cómo derrotó al todopoderoso Roglic en la carrera italiana.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Nairo Quintana", "Movistar Team", "Primoz Roglic", "Pogačar", "Vuelta España", "Vueltas ciclistas", "Equipo ciclista", "Ciclismo", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}