{"id": "7452c721-3523-42f5-5717-f6870934fcf0", "content": "La Asamblea de Madrid pide exhumar a Primo de Rivera y “reformular” el Valle de los Caídos\n\nLa Asamblea de Madrid ha aprobado este jueves, con los votos a favor del PSOE, Más Madrid y Unidas Podemos, una proposición no de ley (PNL) que pide reconvertir el Valle de los Caídos en un \"sitio de memoria\" y exhumar a José Antonio Primo de Rivera para trasladar sus restos a \"un lugar no preeminente\". La votación no tiene efectos prácticos, ni ejecutivos, pero sí simbólicos. Y subraya, además, la primera ocasión de relieve en el pleno en la que se ha roto la unidad de voto de la mayoría que apoya al Gobierno de Isabel Díaz Ayuso: PP y Vox se han pronunciado en contra, mientras que los diputados de Cs se han abstenido, permitiendo así la aprobación del texto. \nNi la Asamblea ni el Gobierno de la Comunidad tienen competencias sobre el Valle de los Caídos, resituado en el corazón de la agenda política de la Cámara desde que el Ejecutivo nacional de Pedro Sánchez impulsó la exhumación del dictador Francisco Franco. En consecuencia, la iniciativa insta al Ejecutivo de Isabel Díaz Ayuso a que traslade al nacional la necesidad de lograr \"la dignificación del cementerio\". \nAntes de trasladar los restos de Franco a un panteón de Mingorrubio, en El Pardo, el Gobierno nacional explicó que los de Primo de Rivera permanecerían en el Valle de los Caídos, aunque \"en un lugar más discreto\". ¿La razón? Esa fue la recomendación del Informe de la Comisión de Expertos para el futuro del Valle de los Caídos, de noviembre de 2011.\nEl texto aprobado este jueves en la Asamblea propone significar el nombre de todos los enterrados en Cuelgamuros, además del de los presos que construyeron el complejo; crear un centro de interpretación histórica; eliminar la publicidad turística sobre la denominada 'Ruta Imperial'; y garantizar el derecho de los familiares de los represaliados a la identificación de los restos de estos y a darles la sepultura que elijan.\n\"Para el grupo popular la PNL está fuera de lugar porque el futuro del valle de Cuelgamuros no es competencia de la Comunidad de Madrid\", ha argumentado el diputado del PP Pedro Corral.\nPor su parte, el diputado de Vox Jaime de Berenguer ha justificado su rechazo a la iniciativa acusando a la izquierda de querer construir \"un relato histórico\", compuesto por \"una cultura entera desde el punto de visto etnográfico\", con el que poder \"controlar la conducta, las emociones y los pensamientos de los demás\".\nEsas opiniones han contrastado con las de los grupos de izquierdas, que se han centrado en defender la necesidad de reparar a las víctimas y a sus familias. \n\"Cerremos el círculo de la reconciliación. No se trata de hacer un juicio moral de buenos y malos aunque estuvieran con el orden constitucional y otros con el Golpe de Estado, eso ya lo juzga la historia\", ha apuntado José Manuel Rodríguez Uribes, del PSOE. \"Se trata de reconocer a todas las víctimas\".\nPara Más Madrid, según ha defendido Hugo Martínez Abarca, el templo debe pasar \"de la crueldad y el crimen\" a ser \"un bastión de la democracia y los derechos humanos\".\nHay que afrontar la \"reescritura de la historia, que se hizo desde el régimen fascista, para garantizar la verdad, la justicia y la reparación de las víctimas\", ha asegurado Jacinto Morano, de Unidas Podemos Izquierda Unida Madrid en Pie. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}