{"id": "74582398-a83b-4b8b-6d69-3357c4e1a430", "content": "Última llamada para los fabricantes de baterías\n\nEuropa tiene en su mano liderar la producción de las baterías para coches, un elemento que supone hasta el 60% del coste del vehículo y que ahora se centraliza mayoritariamente en factorías de Asia. El Viejo continente corre el peligro de quedarse descolgado de una tecnología en plena expansión que va a marcar buena parte del futuro de la industria de automoción. Así lo afirmaron tres destacados directivos de la industria y expertos en movilidad eléctrica durante un encuentro organizado la semana pasada por EL PAÍS Retina y patrocinado por Siemens. Por el momento, solo el 6% de las baterías para coches eléctricos se fabrica en Europa, según los datos de la Asociación Española de Fabricantes de Automóviles y Camiones (Anfac).\n“En Europa hemos perdido ese tren de la tecnología de las baterías y hay que montarse en el tren de las de siguiente generación [hechas de litio sólido], donde debería ser puntera”, cree Francisco Pérez Botello, presidente del grupo Volkswagen en España, quien ve con preocupación que la industria continental se supedite a países de Asia como China y Corea del Sur para una pieza de alto valor añadido. Pérez Botello incide por eso en la importancia de no depender de las importaciones de otros países en el contexto de un enfrentamiento entre Estados Unidos y China, “una guerra más tecnológica que comercial”, matizó.\nVolkswagen anunció a comienzos de este mes que producirá baterías de ion-litio en colaboración con la empresa sueca Northvolt. Ambas compañías construirán el año que viene una factoría en Salzgitter (Alemania), donde a partir de 2024 producirán anualmente 16 gigavatios por hora. El fabricante ha anunciado la salida de 33 modelos eléctricos en los próximos tres años.\n¿Hace falta un plan nacional para este componente? Así lo cree Miguel Ángel López, presidente de Siemens España, para quien es una tarea necesaria y que “tiene que estar consensuada entre el Gobierno, las eléctricas, los grandes de la automoción y la sociedad”.\nHacerse fuertes en la producción de baterías constituiría otra manera de que la industria automovilística española consiguiese “un mayor valor añadido”, según Hilario Albarracín, presidente de KPMG España. La importancia no es menor: los tres expertos coincidieron en que un elemento tan esencial del coche eléctrico no se puede dejar en manos de países con inestabilidad política o muy lejanos por el descuadre que esa dependencia supondría para la balanza comercial europea. “Sería una catástrofe”, dijo Botello.\nLa cantidad de puntos de carga constituye otra de las preocupaciones del sector. Albarracín explicó que el Gobierno se ha comprometido a que haya un 10% de puntos de recarga para el parque de coches eléctricos, que se espera que sea de cinco millones de vehículo en 2030. Sin embargo, matizó que la mayor parte de estas 500.000 electrolineras serán privadas y que “para motivar el avance hace falta que la Administración promueva estas infraestructuras”.\nEl presidente de Siemens España se refirió a un viaje de Madrid a Sancti Petri (Cádiz) en el que se propuso el reto de contar el número de puntos de recarga para vehículos eléctricos que encontraba. El resultado le sorprendió: tan solo localizó cuatro, y todos ellos estaban fuera de las autopistas.\nEl encuentro abordó otros asuntos como el futuro laboral en el sector del automóvil. Se espera que las nuevas formas de movilidad, más ecológicas, impacten en el empleo. Botello estima que “en cinco o seis años la mitad de los puestos de trabajo de la automoción serán nuevos. Nosotros hemos contratado a ingenieros de software de la industria del videojuego”, explicó el directivo de Volkswagen para referirse a la pujanza del coche eléctrico.\nLópez destacó la alta cualificación de los trabajadores españoles, que encajan en los nuevos perfiles laborales que exige la industria para acometer la transición ecológica. Y aseguró que en un plazo de cinco años “nuestro país va a ser puntero en el sector del automóvil”. Aunque los cambios tecnológicos van a precisar una reconversión de los trabajadores hacia perfiles más digitales, los expertos descartaron una reducción del número de empleos en la industria, e incluso sostuvieron que se crearán más de los que actualmente existen.\nLos ponentes coincidieron en que las Administraciones deben despejar “las dudas” en el sector de la movilidad eléctrica. Albarracín subrayó que “la incertidumbre de los ciudadanos sobre qué vehículo comprar incide en la caída de las ventas”. Para solucionarlo propusieron una simplificación de la normativa a través de una ley de cambio climático (el último proyecto de .\nEn España existen, actualmente, 53 planes distintos de mejora de calidad del aire, advirtieron los conferenciantes. Esto, destacó el presidente de KPMG, “dificulta la oferta, porque no se pueden tener 53 tipos de coches distintos”. “No puede ser que un coche pueda entrar en Madrid Central y no pueda en Barcelona Central”, se quejó Botello para defender una ley única de calidad del aire, homogénea en todas las ciudades españolas, pero que contemple distintos grados de intensidad según el nivel de polución de cada localidad.\nLa movilidad eléctrica va a arrastrar en la próxima década a otros negocios del sector servicios, según el presidente de KPMG, Hilario Albarracín. “Cambia el modelo de negocio. Aparte de las energéticas, el cambio afecta a bancos, a compañías de seguros, y la participación en el carsharing va a ser fundamental”, vaticinó. Miguel Ángel López, presidente de Siemens, profundizó en otro tipo de colaboración: la del consumidor con la tecnología: “Los consumidores ya están apostando en su casa por independizarse de las grandes productoras”, dijo en la creencia de que “el usuario se verá beneficiado por la tecnología, que favorecerá una ciudad inteligente”. El presidente de Volkswagen, Francisco Pérez Botello, se aventuró a decir que en un plazo de cinco años veremos “las primeras experiencias de conducción autónoma” a través del carsharing.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/15/2019, 19:01:45", "tags": ["Vehículos Eco", "Vehículos menos contaminantes", "Contaminación tráfico", "Emisión gases", "Tráfico", "Vehículos", "Contaminación atmosférica", "Contaminación", "Problemas ambientales", "Transporte", "Medio ambiente"], "newspaper": "elpais"}