{"id": "745c45f9-731d-43af-439e-8cc63cb402a3", "content": "Una ‘nieta’ a la carta y a domicilio\n\nEstán sentadas en un banco, en el vestíbulo de la casa. Se esconden del calor sofocante de la tarde. La charla denota intimidad. Estas dos mujeres se conocen bien y se aprecian. Se ríen. Parecen una abuela y su nieta. Pero Rosa Roca, de 38 años, y Sara Abadía, de 88, no son parientes. La anciana, que vive sola en Sigüés, un municipio de Zaragoza con 88 habitantes censados, apenas sale a la calle. La segunda la visita varias veces por semana. La ayuda a que pueda envejecer en el pueblo. Se encarga de archivar las facturas, de sus citas médicas... Pero sus gestiones trascienden el puro trámite. Hablan. La mira con la delicadeza de quien cuida a un familiar.\n—La semana que viene tienes dentista en Sangüesa. Te llevo. ¿Aprovechamos para comprar?\n—Apunta crema de cara y del cuerpo. Nos podemos quedar a comer allí.\n—La cita es a las 11. A ver a qué hora acabamos…\n—Sí, nos quedamos.\nSara pone los puntos sobre las íes con la gracia de algunas mujeres mayores. “Qué sola estoy. Pero Rosa es mi ángel”, dice. “Me he vuelto muy comodona”, bromea. Enseguida recula: “Debería venir más”. Pero ya va a verla dos o tres veces por semana, por las tardes, porque tres mañanas recibe ayuda a domicilio. Rosa, mallorquina, estudió Psicología. En 2016 fundó Senderos de Teja junto a su pareja, Diego Quesada. Es una empresa social, busca generar negocio e impacto positivo.\nEn enero de 2018 llegaron a Artieda (81 habitantes), donde los vecinos habían impulsado el proyecto Empenta Artieda (Impulsa Artieda, en aragonés): juntos decidieron qué modelo de pueblo quieren. Identificaron cuatro necesidades: socialización —organizan actividades cada semana—, vivienda —en un año han abierto cuatro casas—, trabajo —tienen Internet a alta velocidad y creen en el emprendimiento— y envejecimiento y soledad no deseada. Sobre todo, de mujeres mayores de 80 años que enviudaron y viven lejos de sus hijos, que buscaron trabajo en la ciudad. Como Sara.\n“Un anciano me dijo que las personas somos como los árboles. Transportar uno viejo es muy difícil porque las raíces se agarran”, explica Rosa. Así que pensaron cómo ayudarles. Se entrevistaron con los mayores de la zona. Su principal miedo era marcharse. Seguían las caídas y la enfermedad, que desembocan siempre en el mismo temor: abandonar su casa. “Creamos el proyecto Envejece en tu pueblo”, añade Rosa. La longevidad como oportunidad. Por ahora solo está empleada ella, que cobra el salario mínimo. También hay cuatro voluntarios. En Senderos de Teja están convencidos de que el modelo puede crecer y exportarse. “Queremos hacer un estudio porque, con la persona adecuada, es perfectamente replicable”, dice Quesada.\n“Intentamos romper el localismo”, cuenta Rosa. Ella trabaja en Artieda, Mianos, Salvatierra de Escá y Sigüés, en la comarca de la Jacetania. Desde octubre acude a 20 hogares, a la mitad de forma continua. A los otros 10, de forma puntual. La llaman: “Rosa, tengo que ir a la peluquería, o al médico, o necesito comprar”. Se coordina con la trabajadora social de base para determinar qué necesita cada anciano. “Fijamos pautas de actuación. Para ejercitar la memoria, por ejemplo. Y también con quienes presentan síntomas de depresión”, explica Rosa. Con Sara, por ejemplo, la tarea muchas veces es conseguir que salga a dar un pequeño paseo.\nEste primer año han sufragado la actividad los cuatro Ayuntamientos, que pidieron una subvención al Gobierno de Aragón. Ahora están pendientes de la ayuda de una entidad privada y, si no la consiguen, es posible que tengan que introducir un pequeño copago a partir de septiembre.\nEn Artieda, además de Rosa hay otros cinco trabajadores de Senderos de Teja, empleados en el huerto o en el albergue. Allí organizan comidas intergeneracionales los martes y jueves. “No queríamos que fueran solo para mayores, así que también comen aquí los voluntarios del huerto. Son dos días diferentes. Los ancianos se arreglan y comparten tiempo. El menú está subvencionado. Cuesta cinco euros”, explica. Juana María Márquez, de 73 años, es una de las habituales. “Nos reunimos, hacemos sobremesa”.\nLa socialización es uno de los puntos fuertes de Artieda. Rosa también ayuda a los ancianos a contactar con antiguos amigos, tras décadas sin verse. Dos octogenarias sonríen en una foto que plasma ese encuentro. A Rosa se le acumulan las imágenes en el móvil. Las familias también le envían. “Mira, se ha ido de vacaciones a la playa”, comenta mientras muestra a una señora frente al mar. “Lo primero que hago es presentarme y pedirles permiso para trabajar con sus padres. Les doy tranquilidad porque saben que, aunque ellos estén lejos, hay alguien pendiente”, dice Rosa.\nEn casa de Ascensión González, que tiene 89 años y también enviudó, su hija le da un abrazo. Por fin se conocen en persona. La mujer ha ganado una aliada que la ayuda a cuidar de su madre. Rosa, algo así como 20 abuelos.\nLos pueblos se vacían, pero Artieda se llena. O, al menos, gana pobladores. Nueve jóvenes en apenas dos años. El proyecto Empenta Artieda tiene mucho que ver. Aquí cada jueves los jóvenes quedan para cenar hamburguesas. Y todos los días, a las dos de la tarde y a las nueve de la noche, se toma el vermut.\n“Hay actividades todo el año, también en invierno, y no solo los fines de semana”, explica María Pulido, una madrileña de 29 años que cambió Atocha por Artieda. Quería mudarse a un sitio más pequeño, con otra forma de vida. “Elegí este pueblo por su proyecto social, porque hay un grupo de gente joven que está organizada y moviéndose”, añade.\n“Artieda nunca fue muy grande, pero sí llegaron a vivir aquí unas 220 personas. Hace cuatro o cinco años llegamos al momento más bajo de población. Últimamente hemos ido ganando”, cuenta el alcalde, Luis Solana, de la Chunta Aragonesista, que ocupó el cargo de 1999 a 2007 y volvió a ser elegido en 2015. En este pueblo, con 81 empadronados, según cuenta el alcalde, viven unos 65 todo el año. “A raíz del proyecto contratamos a dos personas para que lo pusieran en marcha”, dice. “Y ha venido más gente joven. La acogida ha sido buena”, prosigue.\n“Cada dos semanas celebramos una reunión abierta en la que trabajamos los distintos aspectos del desarrollo del pueblo”, cuenta Diego Quesada, que gestiona el albergue. Allí son conscientes de que flaquean en vivienda. Él y su pareja pagan 250 euros mensuales de alquiler por una casa. “Hemos impulsado la construcción de dos viviendas”, cuenta el alcalde. “Pero el problema es cultural, hay que poner en uso las que están sin utilizar”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Artieda", "Pueblos deshabitados", "Soledad", "Provincia Zaragoza", "Ancianos", "Exodo rural", "Población rural", "Tercera edad", "Población", "Emigración", "Medio rural", "Aragón", "Gobierno autonómico", "Política autonómica", "Comunidades autónomas", "Migración", "Administración autonómica", "Demografía", "Bienestar", "España", "Estilo vida", "Sociedad", "Política", "Administración pública", "Ciencia"], "newspaper": "elpais"}