{"id": "74671523-1a17-47c2-523a-34b89c091864", "content": "Por qué nos reímos cuando sabemos que no deberíamos\n\nPara los batek de la selva de la península malaya, la risa puede ser peligrosa. En el sistema de tabús de estos cazadores-recolectores igualitarios, reírse en determinadas situaciones puede causar tormentas, enfermedades e incluso la muerte. Sin embargo, a veces los miembros de este pueblo ‒como los de cualquier otro‒ se ríen cuando saben que no deberían. De hecho, la risa puede ser especialmente placentera cuando está prohibida.\n¿Qué nos dice esta paradoja sobre las ideas de lo que está bien y lo que está mal? Mi investigación reciente con los batek indica que estudiar la risa contagiosa e incontrolable puede ayudar a explicar por qué hacemos cosas que decimos que no deberíamos hacer. Lejos de estar \"mal\" siempre, reírnos cuando no corresponde puede ser una manera de configurar nuestras creencias éticas mediante la interacción con los demás, poniendo a prueba los límites de lo bueno y lo malo. Para entenderlo tenemos que fijarnos no solo en qué es divertido, sino en cómo se ríe la gente.\nEn la jungla de los batek, reírse de algo que tal vez estés a punto de comerte podría provocar diarrea o hasta le muerte en circunstancias extremas. Reírse de los frutos, las flores, las abejas, la miel, determinados insectos o, de hecho, cualquier cosa que tenga que ver con la ecología de la estación de la fruta, acarrea enormes peligros. Algunos de ellos son que te salgan orugas de los ojos, se te hinche la cabeza como a un gigante o te quedes sin poder hablar.\nEsta clase de risa podría afectar incluso a la temporada y provocar que algunas frutas o flores no brotasen. Reírse en exceso, demasiado fuerte o de determinadas criaturas ‒en particular las sanguijuelas y otros invertebrados‒ puede enfurecer al ser-trueno y desencadenar tormentas terroríficas. \nAcatar estos tabúes se considera un comportamiento ético, una manera de demostrar respeto por las personas no humanas del bosque que proporcionan el sustento al pueblo que lo habita. Sin embargo, a veces la personas no pueden controlar la risa. Es decir, no pueden portarse \"bien\" todo el tiempo.\nReírnos cuando no corresponde puede ser una manera de configurar nuestras creencias éticas mediante la interacción con los demás, poniendo a prueba los límites de lo bueno y lo malo\nDurante mi trabajo de campo con los batek, una noche que me había quedado despierta hasta tarde con Naʔ Srimjam, una amiga de la comunidad, una rana empezó a croar. Su canto sonaba muy parecido a alguien ventoseando, lo cual provocó un ataque de risa a mi compañera. Ella intentó controlarlo desesperadamente mientras, casi sin aliento, decía entre risas que su reacción era tabú. En cuanto dejó de reírse, la rana volvió a croar. El ciclo se repitió una y otra vez hasta que a Naʔ Srimjam se le saltaban las lágrimas.\nLa chica tenía plena consciencia de que estaba siendo peligrosamente tabú, pero, aun así, disfrutaba con su risa subversiva. No podía evitarla. Su risa era incontrolable y estallaba aunque no debiese. Sin embargo, al día siguiente, cuando contó la anécdota, nadie la criticó por haberse portado mal o haber sido mala.\nLos especialistas llevan mucho tiempo debatiendo si la sociedad determina nuestra ética o si la controlamos como individuos. Los momentos de risa prohibida entre los batek muestran que ambas cosas pueden ser verdad al mismo tiempo.\nPor una parte, nuestras ideas sobre lo que es divertido están influidas por nuestro contexto social. Aquel momento fue tan gracioso para Naʔ Srimjam porque ella sabía que, como miembro de los batek, era tabú reírse de la rana. La prueba es que no paraba de señalar que estábamos rompiendo el tabú aun cuando seguía rompiéndolo.\nPor otra parte, las personas siempre tendremos nuestras reacciones propias a lo que ocurre. Los contextos sociales ayudan a configurar esas reacciones, pero no son el único factor que determina nuestra conducta. La risa puede estallar tanto si es cultural o socialmente apropiada como si no lo es.\nEn lo que se refiere a la ética de la risa, las personas podemos reconocer las reglas que establecen qué es apropiado, pero también tomar el control sobre ellas. Hasta qué punto tenemos la libertad de decidir lo que es ético es un reflejo de una mejor comprensión de nuestra relaciones con los demás.\nLos especialistas llevan mucho tiempo debatiendo si la sociedad determina nuestra ética o si la controlamos como individuos. Los momentos de risa prohibida entre los batek muestran que ambas cosas pueden ser verdad al mismo tiempo\nEn la sociedad igualitaria de los batek, en la que nadie tiene autoridad sobre otro de manera sistemática, la autonomía individual es fundamental. Su papel central es la razón de que los miembros de estas comunidades no castiguen a otro por haberse reído de manera inapropiada, aunque se considere que hacerlo está mal y conlleva el riesgo de traer consecuencias peligrosas para el grupo, como la ira del ser-trueno. Por el contrario, los batek dicen que \"es cosa suya\".\nPor eso la risa es una herramienta única de socialización. Se produce una interacción constante entre portarse bien y portarse mal (solo lo justo). Entender el funcionamiento de este mecanismo a través de la risa ayuda a las personas a establecer sus valores éticos propios en relación con el resto del grupo. Cuando se trata de decidir qué nos parece divertido, podemos seguir las reglas o bien reírnos de ellas. En todo caso, estamos aprendiendo qué está bien y qué está mal. \nAlice Rudge es investigadora junior del Instituto de Estudios Avanzados del University College de Londres. Cláusula de Divulgación. Alice Rudge recibe financiación de la Fundación Leberhulme, el Fondo Evans y la Universidad de Cambridge.\n Este artículo ha sido republicado de The Conversation. Lea el artículo original.\nTraducción de NewsClips.\n\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Comedia", "Opinión", "Sociología", "Antropología", "Ciencias sociales", "Cine", "Sociedad", "Ciencia"], "newspaper": "elpais"}