{"id": "7469823a-5662-4aef-6f34-33dd4f5b76e8", "content": "Kosovo castiga a la generación política de la independencia\n\nHartos de la corrupción, el desempleo y el aislamiento internacional, porque Bruselas sigue exigiéndoles visado para salir del país, los kosovares dieron el domingo la espalda a la generación de políticos salidos de la guerrilla que han gobernado desde la independencia unilateral de Serbia, en 2008. La victoria fue para dos partidos opositores, Vetevendosje (Autodeterminación, izquierda ultranacionalista), con el 25,5% de los votos, y la conservadora Liga Democrática de Kosovo (LDK), con el 24,8%. \nAlbin Kurti, líder de Vetevendosje, ha anunciado este lunes su disposición a gobernar en coalición con la LDK; ambos partidos ya han colaborado en el pasado. Entre las prioridades del nuevo Ejecutivo está, según Kurti, un acuerdo con Belgrado “porque no nos podemos permitir un nuevo fracaso”. El ganador de las elecciones afirmó que se pondrá en contacto enseguida con Josep Borrell, que en su intervención de este lunes ante el Parlamento Europeo expresó su firme compromiso de solventar el contencioso entre Belgrado y Pristina, ante la falta de resultados del proceso de diálogo que patrocina la UE desde 2013. La imposición de aranceles por parte de Pristina a los productos serbios —el último casus belli en las tensas relaciones bilaterales— no será un impedimento para retomar las conversaciones, ha dejado entrever este lunes Kurti en una entrevista con France Presse.\nEl nuevo Ejecutivo abordará también el diálogo “con los serbios de Kosovo” (la principal minoría de un país de 1,8 millones de habitantes de etnia mayoritaria albanesa) y “el grado de maniobra sobre el terreno” que permiten los acuerdos firmados con Belgrado. Según los analistas, la victoria de Kurti permite descartar un eventual intercambio de territorio con Serbia, una posibilidad con la que se especuló durante el anterior Gobierno y que evidenció la fractura en la cúpula de poder en Pristina.\nCon unos resultados electorales que se interpretan como un auténtico recambio generacional —además de un terremoto político—, los partidos que hasta ahora habían ostentado el poder (el Democrático, presente sin interrupción en todos los Gobiernos desde 2008), y la Alianza para el Futuro de Kosovo, del dimisionario primer ministro (y excomandante guerrillero) Ramush Haradinaj, pasan a la oposición.\nPartidario confeso de la unión de Kovoso con Albania —sus partidarios celebraron la victoria en Pristina haciendo ondear un mar de banderas albanesas—, Kurti centró su mensaje electoral en la lucha contra la corrupción —un tercio de los ministros salientes tienen causas pendientes por distintos delitos—, el desarrollo económico y la creación de empleo. Un discurso muy popular, especialmente entre la juventud, en un Estado donde el paro ronda el 30% y supera el 50% entre los jóvenes, y donde muchos no ven otra salida que abandonar el país.\nLa lucha contra la corrupción y las necesarias reformas económicas del país, dependiente aún de la comunidad internacional y sobre todo de las remesas de los emigrantes, constituirán por tanto el núcleo de acción del próximo Ejecutivo.\nKosovo ha sido también uno de los principales países emisores de combatientes extranjeros para el Estado Islámico (ISIS), de ahí la pronta adopción de programas de desradicalización para retornados.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Kosovo", "Balcanes", "Europa sur", "Elecciones", "Europa", "Política"], "newspaper": "elpais"}