{"id": "746b7ba5-c294-4aa7-4d22-7975703f42fb", "content": "Novedades que emergen con la crisis\n\nLas crisis que están sacudiendo a varios países de América Latina, a pesar de tener orígenes específicos, hacen aflorar problemas comunes. Uno de ellos es el ajuste al que están siendo sometidas las economías de la región. La retracción obedece a los cambios que introdujo China en su modelo productivo. Esa corrección en la demanda determinó una caída en el precio de las materias primas que exportan las economías latinoamericanas. El historiador argentino Pablo Gerchunoff explicó ese reflujo en una conferencia dictada el 14 de octubre pasado en el Instituto Fernando Henrique Cardoso de São Paulo. Gerchunoff advirtió que es inexplicable la turbulencia actual si no se recuerda la bonanza del ciclo anterior. Entre 2003 y 2013 los precios de la soja, el cobre, el petróleo y los minerales preciosos tuvieron aumentos significativos. Y más notoria aun fue la mejora en los términos de intercambio, es decir, la comparación de precios entre lo que se exporta y lo que se importa. Esa subida fue del 120% para Argentina, del 156% para Chile, del 131% para Brasil y del 274% para Venezuela. Entre 2013 y la actualidad, precios y términos de intercambio no hicieron más que declinar. Estos últimos cayeron un 16% para Argentina, un 6% para Chile, un 19% para Brasil y un 31% para Venezuela.\nLa expansión había permitido un salto en los niveles de consumo de los sectores más postergados de la población. A su vez, los Estados, asociados a través de los impuestos a esa ola de riqueza, ampliaron la cobertura social. Así se crearon las denominadas nuevas clases medias. El ciclo descendente, iniciado en 2013, produjo una retracción. Y desencadenó un malestar social que tiene manifestaciones diferentes. En Chile se expresa con una convulsión interminable. En Ecuador, con la protesta enfocada en el precio de los combustibles. En Argentina, con el caudaloso repudio a la gestión de Mauricio Macri.\nEsta atmósfera de insatisfacción material es el telón de fondo de las movilizaciones callejeras de estos días. América Latina reproduce un fenómeno global: las redes digitales permiten concentrar en pocas horas decenas de miles de personas. En algunos países, como Bolivia o Ecuador, la gente marcha detrás de consignas específicas. Existe allí un mínimo grado de organización que permitiría, llegado el caso, negociar. En Chile, en cambio, las marchas son distintas. Se inspiran en reclamos infinitos y es muy difícil identificar a un líder. Otro signo diferencial es la ferocidad. Una violencia que suele estar encapsulada en la vida cotidiana de los pobres, invade ahora los barrios elegantes y conecta lo que, por muchísimo tiempo, había estado separado. Aparecen, además, escenas de vandalismo que sólo se pueden comprender cuando se incorpora un actor que, desde hace algunos años, se ha vuelto inocultable: la droga, comercializada por redes delincuenciales.\nEl clima de desasosiego, que por momentos desata la furia, hace que la reposición del orden se convierta en un problema de difícil solución. En Chile y en Bolivia se advierte que las policías han sido desbordadas. Los Gobiernos convocan, entonces, al Ejército. Pero los militares se niegan a intervenir sin un marco de protección legal. Esta resistencia es el resultado del lento y constante avance de la defensa de los derechos humanos en la política regional. Las Fuerzas Armadas negaron al chileno Sebastián Piñera el auxilio que él les reclamó hace una semana. Le hicieron saber que sólo participarían de la represión en el marco de garantías expresas otorgadas por la Justicia y el Congreso. Garantías imposibles de obtener. Mientras tanto, Piñera se hace cargo de los atropellos ilegales cometidos por muchos agentes del orden durante las últimas semanas. Jeannine Áñez, la autoproclamada presidenta de Bolivia, tomó otro camino: firmó un decreto liberando de responsabilidad penal a los soldados que, para reponer la estabilidad, “actúen en legítima defensa o en estado de necesidad”. Muchos organismos de Derechos Humanos, empezando por la Comisión Interamericana, encendieron una alarma frente a una peligrosísima medida, que puede confundirse con un permiso para cometer abusos.\nEstas nuevas circunstancias inauguran una discusión sobre el concepto de golpe de Estado. La prescindencia, que puede llegar a desobediencia, del aparato represivo del Estado para asegurar la tranquilidad, combinada con el estado de convulsión pública, pueden determinar la caída deliberada de un Gobierno. Es el reclamo del boliviano Evo Morales: fue víctima de un golpe por omisión. Es lo que podría suceder en Chile si el pedido de renuncia de Piñera sigue montada en una corriente de violencia.\nEl parecido entre Bolivia y Chile es limitado. El conflicto boliviano está originado en la sistemática manipulación institucional de Morales. El presidente exiliado en México ignoró la voluntad popular en febrero de 2016, cuando la ciudadanía se pronunció en un referéndum, negándole la oportunidad de postularse para otra reelección. Morales consiguió un dictamen judicial que asegurara que la posibilidad de postularse para un nuevo mandato es un derecho humano. Volvió a ignorar a su pueblo cuando llamó a elecciones y cometió fraude, según reconoció al convocar otros comicios. Morales encarnó así otra novedad de época, que ya se registró en la Venezuela de Nicolás Maduro. Es la que analizó Steve Levitsky en su libro Cómo mueren las democracias. Este profesor de Harvard sostiene que el sistema democrático puede derrumbarse no sólo por un ataque externo, como sucedió a lo largo del siglo XX tantas veces. También puede corroerse desde dentro. Por ejemplo, cuando un líder autoritario se va apropiando, en busca de la perpetuidad, de los mecanismos de control.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/19/2019, 20:01:45", "tags": ["Opinión", "Bolivia", "Represión política", "Chile", "Latinoamérica", "Sudamérica", "América", "Política"], "newspaper": "elpais"}