{"id": "747556f8-2788-4cb6-631d-4777b16b286e", "content": "Una noche al raso para visibilizar a los invisibles\n\nEste sábado 7 de diciembre, miles de personas de 50 ciudades del mundo dormirán a la intemperie como muestra de solidaridad por las personas sin hogar. En Madrid, la cita solidaria tendrá lugar en el Centro de Artes Vivas Naves de Matadero (Plaza de Legazpi, 8) e incluirá conciertos y debates para reflexionar sobre el sinhogarismo que afecta en la capital a 2.800 personas, según el censo municipal.\nLa última vez que se realizó el recuento nocturno bianual de personas sin hogar fue el año pasado, y la cifra había aumentado en un 24% en la ciudad. En España hay unas 33.000 personas que duermen al raso según el informe elaborado por el Gobierno Estrategia Nacional Integral para Personas Sin Hogar 2015-2020. La entidad benéfica Cáritas eleva esta cifra a 40.000. Y la ONG Hogar sí, que organiza el evento, limita el número a 31.000. En lo que el sector sí coincide es en la falta de datos y la dificultad para cuantificar la realidad de la exclusión social más extrema y que está presente en todas las ciudades del mundo. \nFue una ONG en Edimburgo la que inauguró en 2017 esta experiencia que llegó a recaudar más de 9 millones de euros en dos años para luchar contra la falta de viviendas en Escocia. Lo bautizó en con el nombre de Sleep in the park (Dormir en el parque) y solo participaron ciudades escocesas. Este año el evento ha dado por primera el salto internacional. En ciudades como Nueva York, Chicago, Londres, Nueva Delhi, Brisbane, Dublín, Manchester, Bruselas, Oslo o Santiago de Chile se espera congregar a un total de 50.000 personas dispuestas a pasar la noche en la calle tan solo con sus sacos de dormir y recaudar más de 45 millones de euros. \nPara conseguirlo, cada ciudad contará con el reclamo de muchos artistas. Como Will Smith en  Times Square en Nueva York o Helen Mirren en la londinense Trafalgar Square, en Matadero serán los actores Miguel Ángel Muñoz y Elena Ballesteros los encargados de la lectura del cuento de Buenas noches que marcará el final del evento a las 12 de la noche y el comienzo de la acampada colectiva al aire libre. \nLas puertas se abrirán a las 7 de la tarde y será la periodista Helena Resano la encargada de presentarlo. Habrá varios conciertos de artistas como Andrés Suárez, Marlon, Marlango, Despistaos, Maika Makovski, Depedro, Neuman, La La Love You, Isma Romero y Soledad Vélez. Además, el reportero Jalis de la Serna moderará un debate sobre las personas que viven en esta situación de desamparo. \"Nadie está en la calle porque quiere\", apuntan desde Hogar sí. \"El objetivo es que este evento sirva como palanca de cambio, queremos que la gente se mentalice sobre la realidad que viven muchas personas vulnerables\". \nLa entrada cuesta 30 euros y todavía se puede conseguir en la web del evento. Todo lo que se recaude se destinará a ayudar a las personas afectadas por el sinhogarismo en Madrid.  \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Personas sin hogar", "Cáritas Diocesana", "Desigualdad social", "Pobreza", "ONG", "Solidaridad", "Comunidad de Madrid", "España", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}