{"id": "747f3053-fd3d-4ec5-50d1-5f34520e44ab", "content": "La ubicación del CAP Raval, encallada cuatro meses después de las elecciones\n\nEl uno por el otro, la casa sin barrer. Han pasado cuatro meses desde las elecciones municipales y ninguna de las tres administraciones afectadas (Ayuntamiento, Diputación de Barcelona y Generalitat) han avanzado en decidir dónde ubicar el nuevo CAP del Raval, que ahora ocupa un edificio que no reúne las condiciones necesarias. Una inacción a la que asisten atónitos y críticos los vecinos y los profesionales sanitarios del ambulatorio.\nCon el ambiente preelectoral al rojo vivo, el mandato pasado se cerró en el Ayuntamiento con el intento (fallido por falta de apoyo) del gobierno de la alcaldesa Ada Colau de revocar la cesión del consistorio de la Capilla de la Misericordia al MACBA. La cesión se remonta al gobierno del alcalde Xavier Trias y se pensó para ampliar el museo, aunque posteriormente el propio departamento de Salud convino que era la única alternativa viable para ubicar el ambulatorio.\nLa decisión de que el MACBA se quede con la capilla llegó en medio de un gran ruido político y tras una oferta in extremis y de compleja ejecución: construir un edificio con forma de cubo al lado del museo (idea del Ayuntamiento), en un suelo que es propiedad de la Diputación (vinculado al CCCB) y que está calificado como zona verde. El preacuerdo de cesión del suelo fue presentado por la Diputación, Salud y Cultura, aunque el Ayuntamiento tendría que tramitar el cambio de uso del suelo de zona verde a equipamiento.\nPreguntadas las tres partes, las tres reconocen que no han vuelto a trabajar en el tema. Fuentes de la Diputación recuerdan que, tras las municipales, el gobierno de la institución ha cambiado de color y aseguran que el uso del solar está en la carpeta de temas pendientes, pero que no hay ninguna decisión tomada. En el Departamento de Salud de la Generalitat urgen al Ayuntamiento a que decida dónde se ubica el CAP. “Si encaja ubicarlo en el cubo, que fue una propuesta del gobierno de la alcaldesa Ada Colau, o lo quieren en la Misericordia”, según fuentes del departamento. En el Ayuntamiento la respuesta viene a ser que, si alguien debe validar dónde ubicar el ambulatorio, es Salud.\nIñaki García, de la Plataforma per un CAP Raval Digne, apunta que los vecinos han sido los primeros en constatar “que el tema está totalmente encallado”, al tiempo que aseguran que “el cubo no es la solución, mientras todo el mundo coincide en la urgencia y necesidad de hacer un CAP nuevo”. “Ya hemos perdido unos meses, confiamos en que retomen el tema, porque la única alternativa, para la que incluso hay presupuesto, es construir el CAP en la Misericordia, sin dejar de buscar una alternativa a la ampliación del MACBA, que no es tan prioritaria”. Los vecinos, que ocuparon la Capilla de la Misericòrdia en primavera pasada, siguen organizando actividades comunitarias y culturales en el espacio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Ambulatorios", "Macba", "El Raval", "Atención primaria", "Diputación Provincial Barcelona", "Barcelona", "Cataluña", "Generalitat Cataluña", "Museos", "Gobierno autonómico", "Diputaciones", "Instituciones culturales", "Asistencia sanitaria", "Comunidades autónomas", "Política autonómica", "Administración provincial", "Administración autonómica", "España", "Sanidad", "Cultura", "Salud", "Administración pública", "Política"], "newspaper": "elpais"}