{"id": "74873f4a-1476-4447-7cc1-7c53ac685e6c", "content": "En Canarias el bikini es para todo el año\n\nViernes 5 de julio de 1946. Micheline Bernardini, una modelo francesa de 19 años, hacía historia en el mundo de las pasarelas con una prenda que dejaría boquiabierto al mundo: el biquini, que toma su nombre de un atolón de las islas Marshall donde EE UU hacía pruebas con la bomba atómica. El diseño — creado por Louis Réard, un ingeniero experto en la automoción que entonces gestionaba la tienda de lencería de su madre — marcó un antes y un después en la industria de los bañadores, hoy un negocio millonario. Su valor de mercado global está cercano a los 19.000 millones de dólares (unos 17.300 millones de euros), según la consultora Grand View Research, y su futuro es prometedor. Por esta razón, el Cabildo de Gran Canaria ha puesto la mira en este tipo de ropa.\n39 participantes mostrarán sus modelos para la temporada de verano de 2020\nDesde el 3 de octubre, los expertos del segmento se darán cita en ese sitio turístico para presentar sus novedades en la Semana de Moda Baño de Gran Canaria, que ahora está bajo la batuta de Fería de Madrid (Ifema). “Somos un evento único en la industria dentro de Europa”, afirma Minerva Alonso, consejera de Industria y Comercio y Artesanía del Cabildo. En esta edición, 39 participantes (entre diseñadores y marcas: 23 grancanarias, nueve de la Península y siete internacionales) mostrarán sus próximos modelos para la temporada de verano de 2020. La cita anual nació hace más de 20 años. Desde entonces, la finalidad ha sido la misma: dar promoción a este sector. Pero ahora va en busca del público foráneo. Anteriormente se llevaba a cabo en junio, pero ahora se ha pasado a octubre. “Queremos integrarla en el circuito de pasarelas del continente”, añade Alonso.\nHabrá una televisión oficial del evento, Fashion TV, que se hará eco de las colecciones\nHay muchas razones de peso que respaldan dicho objetivo. Entre ellos están la larga trayectoria de la industria de la moda baño en España, los kilómetros de costa y el potencial de proyección del sector a los millones de turistas que cada año visitan el país, indican los organizadores. Para Ifema, la cita complementa su oferta nacional en el ámbito de la moda y creación. “Estamos encantados de poner nuestro conocimiento al servicio de este evento”, comentan desde la entidad especialista en organizar ferias, salones y congresos. La celebración en el Cabildo de Gran Canaria cuenta con un programa que incluye 21 desfiles, cuatro de ellos de moda infantil. Para impulsar este proyecto, la pasarela contará con el apoyo de ocho marcas patrocinadoras que duplican la contribución de la edición anterior, cercana a los 280.000 euros.\nEntre los diseñadores participantes estarán Román Peralta, Ola Olita, Diazar, Laut Apparel, Palmas, Carlos Sanjuan, Maldito Sweet, Lucas Balboa, Chela Clo, entre otros. Además acudirán Kokú Kids, Ladybug’s Cris e It Child, firmas que ponen el foco en los más pequeños. Fashion TV, el canal especializado líder mundial en el universo de la moda que siguen 78 millones de personas en todo el mundo, será la televisión oficial de esta convocatoria y se hará eco de las colecciones presentadas. Sus emisiones diarias incluirán un resumen de cinco minutos del evento en horario estelar en su programa Swimwear y en su canal de Youtube. Para aquellos que no puedan acudir al lugar, habrá retransmisión en directo a través de una aplicación móvil.\nDurante los días del evento, los participantes podrán apreciar también las tendencias de la industria como las prendas hechas de materiales reciclados y tejidos sostenibles, como el algodón orgánico. “Esperamos que todas estas novedades y cambios sean un gran impulso para nuestra industria”, resalta Alonso.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/29/2019, 19:01:45", "tags": ["Ifema", "Recintos feriales", "Bañadores", "Ferias", "Moda", "Comercio", "Eventos", "Confección", "Industria", "Sociedad"], "newspaper": "elpais"}