{"id": "748a125a-dcaa-408c-75f7-cef59e7fbdc3", "content": "Los CDR detenidos se reunieron con una hermana de Carles Puigdemont\n\nEl juez instructor de la investigación dice que querían \"establecer comunicaciones seguras\" entre el ex presidente catalán y Torra\nVarios de los miembros de los Comités de Defensa de la República (CDR) detenidos en la operación Judas se reunieron con una hermana de Carles Puigdemont con el objetivo de intercambiar \"información sensible\" y abrir un canal de comunicación seguro entre el ex president fugado y el actual responsable de la Generalitat, Quim Torra.\nAsi se refleja en los autos de prisión dictados el pasado 26 de septiembre por el juez de la Audiencia NacionalManuel García Castellón contra siete de los nueve detenidos. Las resoluciones indican que el 15 de septiembre del año pasado los investigadores fueron testigos de \"una maniobra orquestada por el ERT\" que se desarrolló \"en la máxima clandestinidad\". Se trataba del encuentro \"con una persona que, por la reacción de los integrantes al conocer su identidad, debía tener un componente peligroso\".\nSegún reveló este domingo la Cadena Ser y ha confirmado este diario, esa persona era una hermana de Puigdemont. Según el juez, el grupo desarticulado el pasado 23 de septiembre por la Guardia Civil ·organizó, planificó y ejecutó una reunión secreta in itinere con la hermana del ex presidente Carles Puigdemont\". Añade que el encuentro se produjo \"con la intención de entregar documentación sensible y establecer comunicaciones seguras entre el ex presidente huido de la Justicia española y el actual presidente de la Generalitat Joaquim Torra\".\nA ese encuentro asistieron Guillem Xavier Duch, Ferran Jolis, Eduardo Garzón, Clara Borerro y David Budria. Todos ellos fueron enviados a prisión por el juez como integrantes de un subgrupo radical de los Comités de Defensa de la República autodenominado Equipo de Respuesta Táctica (ERT). \nEl juez lo describe como \"una organización con una estructura jerarquizada que pretende instaurar la república catalana por cualquier vía, incluidas las violentas\". El grupo también quería que otro arrestado, Xavier Buigas, estuviera presente en el encuentro, pero las rapidez con la que se abordó lo hizo imposible. \nLos autos indican que los investigadores conocieron el encuentro, preparado \"con grandes medidas de seguridad\", gracias al análisis de los intervenciones telefónicas entre dos de los detenidos, Ferran Jolis y Xavier Buigas.\nLas resoluciones judiciales citadas por la Cadena Ser indican que los investigadores han detectado \"dos células complementarias\" dentro del ERT, cada una con distintas funciones. Por un lado estaría el \"núcleo productor\", encargado de obtener subrepticiamente los materiales químicos necesarios para fabricar explosivos en \"laboratorios clandestinos\".\nPor otro lado estaría el llamado \"núcleo ejecutor\", conformado por los miembros más radicales del grupo. Su función sería la de emplear los explosivos elaborados por el primer grupo. A lo largo de más de un año de investigación, la Guardia Civil comprobó cómo ganaban experiencia haciendo prácticas con los explosivos. \nEl grupo, considerado terrorista por la Fiscalía de la Audiencia y el juez García Castellón, pretendía actuar el día D, que los investigadores señalan como el día de la sentencia del procés. El grupo tenía previsto ocupar ese día la sede del Parlament.\nEn el apartado de tareas, al detenido Jolís le tocaba garantizar la seguridad de las conversaciones con el exterior de la la Cámara legislativa. \"Me estoy jugando el culo, porque si me pillan me van a meter terrorismo y banda organizada\", dijo en una conversación telefónica intervenida por la Guardia Civil.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nComo español hay que estar muy orgulloso del excelente trabajo de la guardia civil.", "date": "09/30/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}