{"id": "749d724c-7141-4dcb-7022-51bb66cd95d9", "content": "La utopía resiste en los Urales\n\nLa ciudad rusa de Ekaterimburgo, en la zona de los Urales, es un tesoro para los amantes de la arquitectura de vanguardia de la Europa de los años veinte del siglo XX. Más de 140 edificios y conjuntos urbanísticos diversos testimonian que esta localidad situada a casi 1.500 kilómetros al este de Moscú fue centro del constructivismo, la corriente de experimentación y búsqueda de nuevas formas de vida y de organización del espacio social, en plena sintonía con las tendencias y escuelas más avanzadas de la época, como la Bauhaus alemana, que este año cumple un siglo.\nIgnorado por las autoridades provinciales durante décadas, el constructivismo en Ekaterimburgo disfruta últimamente de una revalorización gracias a los arquitectos, urbanistas y entusiastas que reivindican esta herencia cultural y la defienden contra proyectos arcaizantes. La sociedad local movilizada ha logrado frenar de momento los planes de unos oligarcas empeñados en construir en el centro una gigantesca catedral de estilo anterior al XVIII, siglo de fundación de la ciudad.\nEn los noventa los responsables de Ekaterimburgo mostraban su desconocimiento ante los visitantes extranjeros que pedían ver el patrimonio constructivista municipal, dice el arquitecto Borís Demídov. Incluso en 2012, en plena campaña por adjudicarse la Expo de 2020, las fachadas de edificios emblemáticos del constructivismo estaban ocultas tras carteles publicitarios.\nLas cosas han cambiado. La publicidad sobre las fachadas constructivistas ha desaparecido y los dirigentes saben que el estilo que da carácter a Ekaterimburgo es un valor cotizado internacionalmente, aunque no han aprendido aún a tratarlo como se merece. Les falta interés para tramitar seriamente la protección de la Unesco sobre la herencia constructivista y, además, en aras de la expansión y modernización urbana, siguen derribando edificios de aquel estilo, afirma la arquitecta Marina Sajárova. Tres de esos inmuebles sucumbieron en 2018, apunta el urbanista Nikita Suchkov.\nEl constructivismo en Ekaterimburgo tiene su origen en los grandes proyectos de desarrollo económico e industrial de una potente zona minera y metalúrgica del corazón de Rusia, que a fines de 1923 quedó integrada en la denominada región de los Urales, con una extensión de 1,8 millones de kilómetros cuadrados. Para ampliar y modernizar su capital, Ekaterimburgo, llegaron en comisión de servicios arquitectos desde Moscú y Leningrado, entre ellos especialistas procedentes de la Bauhaus, como Bella Scheffler, uno de los discípulos de Hannes Meyer (el director de la Bauhaus entre 1928 y 1930). Meyer se había trasladado a la URSS a principios de los treinta, cuando los nazis arremetieron contra la emblemática escuela de arquitectura.\nLa región de los Urales existió como unidad administrativa hasta 1934, cuando fue disuelta y fragmentada. En aquel territorio se pusieron en práctica los principios de la nueva arquitectura socialista y se experimentó con modos de organización social. El resultado fue un tejido urbano de formas geométricas y funcionales, que marcó este y otros grandes centros industriales de la zona como Perm, Cheliábinsk o Nizhni Tagil.\nObras simbólicas de aquella época se encuentran todavía en la avenida Lenin. La Casa de las Comunicaciones (central de correos), la Casa de los Chequistas (construida como residencia de los funcionarios policiales y de seguridad del NKVD) y la Casa de la Prensa jalonan esta calle, que es un museo de la evolución del constructivismo, desde sus formas desnudas iniciales a otras que se enmascararon con decoración (“constructivismo enriquecido” y estilo neoclásico estalinista) a partir de 1932, cuando la vanguardia cayó en desgracia ante los dirigentes ideológicos y culturales de la URSS.\nMientras duró, la región de los Urales fue un escenario vivo y experimental: allí se celebraban concursos que atraían a los mejores arquitectos de la URSS y también a maestros internacionales. Se planeaban obras prácticas, como viviendas, clubes obreros y sedes institucionales, y también utópicas.\nEl constructivismo de Ekaterimburgo es reivindicado hoy desde el primer museo dedicado a esa tendencia (inaugurado en 2017) y también desde las jornadas temáticas que se celebran cada año allí desde 2015. El primer museo, una iniciativa del urbanista Nikita Suchkov, se inauguró con una beca de la fundación del oligarca Vladímir Potanin en un apartamento de la Casa del consejo regional del Ural, un edificio construido por Ginzburg y Aleksandr Pasternak entre 1929 y 1932. Suchkov explica que paga al municipio un alquiler de 15.000 rublos al mes (cerca de 200 euros) y mantiene el museo gracias a visitas y excursiones.\nSu sede es un “Apartamento Unidad F”, 32 metros cuadrados distribuidos en dos niveles y unidos por una escalera. Dieciséis apartamentos iguales se abren a un pasillo-galería donde tienen su estudio prestigiosos arquitectos como Boris Demídov o Elena Mamáeva. Gracias al museo, el edificio se ha convertido en un foco de actividad intelectual.\nLos voluntarios y activistas de Ekaterimburgo se han organizado también para salvar la Torre Blanca (Belaia Bashnia, ingenio para el bombeo de agua, obra del arquitecto Moisei Reisher inaugurada en 1931). La torre abastecía a la fábrica de construcción de maquinaria de los Urales (Uralmash), uno de los gigantes de la industria pesada y militar de la URSS, y a toda la ciudad social que fue planificada en torno a aquella industria. Cuando el lago desde el que bombeaba se secó, la torre dejó de funcionar. Tras la desintegración de la URSS y la privatización de Uralmash, la torre fue escenario de varios proyectos fallidos y después se llenó de basura y grafitis. En 2013, el grupo Podelniki, formado por jóvenes arquitectos, se hizo cargo de ella, la limpió, le puso ventanas y puertas y taponó las goteras. En la actualidad, Podelniki organiza distintos eventos culturales en lo alto de la torre (29 metros de altura), que es el edificio dominante en Uralmash. Además, Podelniki recoge donativos para una restauración a fondo del edificio.\nEl constructivismo también caracteriza entornos urbanísticos en Ekaterimburgo, como el barrio de Ordzhonikidze, donde está Uralmash y la “ciudad socialista”. Allí se encuentra aún la llamada Fábrica-Cocina, donde se suponía erróneamente que los obreros comerían con gusto la comida preparada para ellos. En el barrio existe el antiguo palacio de Cultura de Uralmash, un edificio de escaleras de mármol decorado por cuadros del realismo socialista, que acoge a numerosos y activos círculos de aficionados, desde ajedrecistas a coros. Su directora, María Shariátnikova, asegura que el palacio acabará de ser restaurado para el 300º aniversario de la fundación de Ekaterimburgo, en 2023. Junto a Uralmash está el hotel Madrid (en su origen un alojamiento para técnicos extranjeros y luego una residencia obrera), que data de 1938. Junto al hotel (cerrado y en busca de inversor), está la plaza del Primer Quinquenio, desde donde Fidel Castro arengó a los camaradas en 1963, durante una visita a la URSS.\nPara que la Unesco proteja la herencia constructivista local se requiere un enorme trabajo documental y también un enfoque claro. O bien dar prioridad a la protección de objetos aislados, como el estadio Dinamo o la Casa de los Chequistas, o bien apostar por conjuntos más globales para salvarlos de la especulación urbanística. En la Casa de los Chequistas, la protección está dificultada por los cambios registrados en el conjunto, como reformas parciales o alteración de las viviendas (en parte para crear cocinas individuales inexistentes en el vanguardista proyecto original). Algunos de estos pisos renovados son ahora fantásticos apartamentos en el centro de la ciudad.\n ", "date": "08/23/2019, 19:01:45", "tags": ["Unión soviética", "Escuela Bauhaus", "Movimientos artísticos", "Arte siglo XX", "Rusia", "Historia arte", "Instituciones culturales", "Minería", "Europa este", "Arquitectura", "Materias primas", "Europa", "Movimientos culturales", "Urbanismo", "Arte", "Cultura", "Industria"], "newspaper": "elpais"}