{"id": "74a247aa-8f52-4e7d-5ed0-0c338eb14e3f", "content": "La Junta Electoral multa a Torra por vulnerar la neutralidad electoral\n\nLos múltiples avisos que dio la administración electoral al presidente de la Generalitat de Cataluña, Quim Torra, se están empezando a traducir en sanciones. La Junta Electoral Central (JEC) ha impuesto dos multas al president por dos escritos realizados el día de Sant Jordi en los que quebrantó el principio de neutralidad que los poderes públicos deben respetar durante el proceso electoral. El primero era una carta dirigida a los trabajadores de la administración autónoma con motivo de la festividad regional, mientras que el segundo fue un discurso institucional realizado el mismo día. Torra deberá pagar 2.500 y 3.000 euros de multa respectivamente por cada una de las infracciones.\nSegún fuentes de la JEC, el contenido de ambos escritos sobrepasa la institucionalidad con referencias a la situación política y penal de políticos independentistas encarcelados. Además, los textos sobrepasan también la representatividad que Torra debe respetar como presidente de todos los catalanes, informan fuentes parlamentarias.\nEl pasado mes de abril, la JEC aceptó los recursos que presentaron Ciudadanos y PSC contra el contenido de la carta enviada por Sant Jordi. La Junta pidió en ese momento a Torra que se abstuviese en el futuro \"de realizar actos similares que supongan un uso partidista de la institución pública\", además de dar luz verde en ese momento el expediente sancionador que ha concluido con la imposición de estas dos multas.\nPor su parte, el presidente de la Generalitat ha dicho que recurrirá, pero que no piensa pagar la multa para ser “coherente” con el discurso de defensa de la libertad, informa Camilo S. Baquero. Para Torra la JEC es “un órgano censor” y se reafirma en que la aplicación del artículo 155  de la Constitución fue “nefasto” y que “en España hay presos políticos”. “Por cada derecho negado, volveremos a ejercerlo”, ha subrayado.\nLa Junta Electoral Central (JEC) ha multado con 1.200 euros a TV3 por incumplir la Ley electoral con la emisión del documental Un proceso dentro del 'procés' durante la campaña de las elecciones de 28 de abril, que, según el organismo, transmite un \"mensaje legitimador de la causa separatista\". Con esta resolución, la JEC ha dado la razón a Ciudadanos, que recurrió una resolución de la Junta Electoral Provincial de Barcelona que había desestimado en un primer momento la denuncia del partido.\nPara la formación de Albert Rivera, el documental vulnera los principios de \"pluralismo político y social, así como la igualdad, la proporcionalidad y la neutralidad informativa\" en periodo electoral. Además de transmitir un mensaje que legitima el independentismo, la JEC entiende que el documental, emitido el 9 de abril en el programa \"Sense ficció\" de TV3, ofrece \"una imagen de victimización de un sector de la sociedad catalana\" y genera un \"desequilibrio\" entre las distintas opciones políticas.\nEl organismo cree que con su emisión se vulneró concretamente el artículo 66.1 de la Ley Orgánica de Régimen Electoral General (Loreg) que protege la neutralidad informativa de los medios públicos en periodo electoral. La resolución cita diversos fragmentos del documental en los que se entrevista a familiares de los políticos independentistas presos, lo que otorga una \"eficacia publicitaria\" con capacidad para \"quebrantar los principios de proporcionalidad y neutralidad\" que debería seguir el medio público. La JEC insta también a la Corporación Catalana de Medios Audiovisuales (CCMA) a \"extremar el cuidado\" para no vulnerar en el futuro los principios recogidos en la ley electoral.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/29/2019, 19:01:45", "tags": ["Quim Torra", "Junta Electoral Central", "Cataluña", "Generalitat Cataluña", "Elecciones", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Política", "Administración pública"], "newspaper": "elpais"}