{"id": "74be28ec-7518-4e60-63a5-19459e362027", "content": "Los ladrones de la marca de plástico invisible\n\nUna pequeña pieza de plástico transparente y que no hacía ruido al caer. Esa era la pequeña señal que colocaba en las puertas de entrada una banda especializada en el robo de viviendas vacías. Tras comprobar que no había accedido nadie a la casa, empleaban ganzúas y llaves maestras (lo que se denomina dumping) para colarse en el interior y apropiarse de los objetos de valor.\nLa Policía Nacional, tras comprobar que han podido participar en unos 40 robos de estas características, ha arrestado a los supuestos autores en Móstoles y en Valladolid. Los agentes han recuperado numerosas joyas y efectos sustraídos, además de las herramientas que utilizaban en los robos. En el momento del arresto de los cinco integrantes de este grupo delictivo, los supuestos ladrones llevaban las ganzúas y las llaves falsas, además de más piezas de plástico para colocar en las puertas.\nLa investigación partió de la comisaría de Móstoles tras comprobar que se habían producido varios robos por el mismo procedimiento. En todos ellos estaba la nota característica de que habían puesto unos plásticos en las puertas para comprobar si los moradores habían accedido al interior o, por el contrario, estaba temporalmente deshabitada.\nLos agentes hicieron varias vigilancias en las zonas en las que se producían los robos hasta que lograron identificar a los supuestos autores de los robos, todos ellos de origen georgiano. Pretendían entrar en pisos que ya habían marcado previamente.\nDos de ellos huyeron a la carrera al verse sorprendido por los agentes, pero fueron detenidos. Llevaban tres llaves maestras tipo dumping, cada una adaptada a un tipo de cerradura diferente, un plástico para abrir el resbalón de la puerta y varias tiras de plástico transparente, según fuentes de la investigación.\nAl día siguiente fueron arrestados los otros tres integrantes de la banda en Valladolid. En los registros de la vivienda que ocupaban, los policías decomisaron dos juegos de ganzúas, llaves falsas y otros útiles para cometer los robos, además de collares, anillos, pendientes, relojes y otros efectos procedentes de los robos.\nAgentes de la Guardia Civil del puesto de Manzanares el Real han descubierto una plantación de marihuana ubicada en una vivienda unifamiliar, que estaba alquilada y en la que se ocultaba una plantación de marihuana con 793 plantas.\nGracias a la información facilitada por un técnico oficial, se ubicaba una vivienda donde habían acudido por una avería motivada al quemarse el contador de la luz. Tras reparar la incidencia, el profesional pudo comprobar el elevado consumo de electricidad que había en la casa. Pasó aviso a la Guardia Civil por si se trataba de un delito de defraudación de fluido eléctrico.\nLas indagaciones posteriores permitieron confirmar la existencia en el interior de la vivienda de una plantación de marihuana. Con la correspondiente autorización judicial se procedió a realizar el oportuno registro domiciliario, donde la Guardia Civil localizaba 793 plantas en un avanzado estado de germinación, perfectamente acondicionadas en habitáculos realizados al efecto y que motivaban la detención de la inquilina de la casa.\nEn el registro, además de las plantas fueron incautadas lámparas, semillas y útiles para el acondicionamiento y mantenimiento de las plantas. La detenida, una mujer de origen italiano de 28 años, manifestó a los agentes que ella era la encargada del cuidado de la plantación.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Robo domicilios", "Robos", "Móstoles", "Provincia Madrid", "Vivienda", "Policía", "Madrid", "Fuerzas seguridad", "Comunidad de Madrid", "Delitos", "Sucesos", "España", "Urbanismo", "Justicia", "Policía Nacional"], "newspaper": "elpais"}