{"id": "74c6a9a4-96f7-4b97-5a5c-e14e8bbe4f0a", "content": "Realidad ‘versus’ talento\n\nGran Hermano VIP y MasterChef Celebrity son dos programas de televisión con los que mantengo familiaridad. En uno fui comentarista y en otro concursante. Uno es un reality, donde tus compañeros te nominan y los espectadores votan para expulsarte. El otro, un talent, donde unos jueces determinan si tienes talento para ser la celebridad mejor cocinera del año. Ambos son televisión. Como espectador no me sentó especialmente bien que coincidieran en su estreno la noche del miércoles pasado. Sin embargo, la oferta simultánea me hizo pensar en cuántas cosas deberían aprender de ambos programas nuestra clase política.\nEn primer lugar, en cualquiera de los dos programas hay que demostrar que se vale para algo, que también es lo que se supone que nos hace elegir a los candidatos para formar gobierno. Es cierto que te escogen mediante un casting, que podrían ser como unas elecciones más o menos, pero una vez que estás dentro, si no consigues convencer a tus compañeros de que eres válido o de que cocinas un plato como el chef manda, te expulsan. Lamentablemente, eso no sucede en el reality del Congreso, y así lo estamos viviendo desde abril. En GH VIP tus compañeros pueden elaborar una estrategia para nominarte y conseguir que el público te expulse. En GH VIP no vale eso de “ellos incumplen” o “no me inspira confianza” precisamente porque la desconfianza es la palabra clave que hay que saber emplear y cocinar.\nDe la misma forma, la política de expulsión de MasterChef sería perfecta para aplicarse en el Congreso. Si fallas en la elaboración del plato adjudicado, te vas. Te expulsan los jueces porque tienen el poder para hacerlo por tu ineficacia. Es cierto que la diferencia de los talent shows sobre los realities es esa: los realities se parecen más a una democracia y los talent requieren un tribunal que dirime sobre nuestros actos. A medida que avanzamos en la deriva política, preferiría que la audiencia o Jordi, Samantha y Pepe decidieran sobre quién debe formar legislatura de la misma manera que sentencian que el plato elaborado por Ana Obregón era peor que el del exjugador de baloncesto José Manuel Antúnez. Ni los telespectadores ni los jueces de MasterChef se equivocan, por eso tienen mi confianza. Y mi voto.\nComo en cada edición de ambos programas, el primer día se estrenan favoritos. En GH Vip no lo tengo tan claro porque esa es la dinámica del programa, hacerte dudar, igual que el mamoneo de los políticos. MasterChef es más académico, más serio y mi favorita hoy es Yolanda Ramos. Como dicen los millennials, la amo. Me chifla su humor tan absurdo como tierno y esa manera de vestir ligeramente caótica. Aunque Tamara Falcó haya demostrado un gran don de gentes amigándose con Los Chunguitos, el verdadero reto democrático será asistir a la convivencia entre ella, Ramos y Victoria Martín Berrocal. Auténticas pesos pesados de la pantalla. Y eso demostrará que Pablo Iglesias y Pedro Sánchez carecen de la valentía y del peso específico de ellas y de que, sorprendentemente, las superan en narcisismo.\nEs curioso cómo la fórmula de estos programas se repite anualmente y no fatiga. En cambio, la inactividad de los políticos ha conseguido cansar hasta a los tertulianos de las radios. Los compadezco, llevan dos años con el mismo contenido, diciendo lo mismo, es lo peor que te puede pasar como opinador, volverte un esclavo del lugar común. Por suerte, Dios aprieta pero no ahoga. No hay gobierno pero sí gobernantes. La alcaldesa de Móstoles, Noelia Posse Gómez, es noticia porque ha contratado a su hermana para manejar sus redes sociales por un sueldo de 52.000 euros. Es más que lo que gana el triunfador de un programa de entretenimiento y quizás por eso todo el mundo se ha alarmado. Preocupa más con qué criterio se van a llevar las redes sociales de la alcaldesa. El manejo de una red social no solo debe ser transparente sino creíble, ajustado al perfil del usuario. Todos sabemos que una cosa es decir lo que piensas en Twitter y otra posar en Instagram. Eso complica valorar si la actividad social de la alcaldesa de Móstoles tiene más o menos interés que otra celebrity. Seguiremos a Posse en sus poses. Ahora que ya conocemos esas pequeñas grandes diferencias entre un reality y un talent show, unidas podemos confirmar que la política es, sin duda, un reality.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Masterchef", "Gran Hermano", "Boris Izaguirre", "Pedro Sánchez", "Yolanda Ramos", "Ana Obregon", "Tamara Falcó", "Los Chunguitos", "Gente", "Reality show", "Presidencia Gobierno", "Pablo Iglesias", "Programas concursos", "Gobierno de España", "Grupos música", "Programa televisión", "Gobierno", "Música", "Programación", "Televisión", "Administración Estado", "Medios comunicación", "Comunicación", "Administración pública", "Política"], "newspaper": "elpais"}