{"id": "74c63826-ab5c-4c63-4875-0ca04a389ebc", "content": "Adama Traoré sustituye a Rodrigo Moreno en la selección\n\nLesionado el valencianista Rodrigo, el seleccionador Robert Moreno decidió en la noche del sábado convocar al musculoso extremo del Wolverhampton Adama Traoré (Hospitalet, 23 años), un producto de La Masia que rompía en las categorías inferiores del fútbol español por su imponente velocidad. Su imagen en los torneos infantiles y juveniles (siempre jugaba en una categoría más avanzada) sacando rédito de su poderío físico para marcar diferencias le granjeó el apodo de La Flecha. Con el Barcelona debutó a las órdenes del Tata Martino en un partido de Liga contra el Granada en noviembre de 2013. Con el tridente Neymar, Messi, Suárez en plenitud, fue traspasado al Aston Villa en 2015 por 10 millones de euros. Ya en Inglaterra, su robusta musculatura se convirtió en un problema hasta el punto de iniciar una dieta para rebajar su masa muscular y un trabajo específico antes de los partidos para evitar lesiones.\nReconvertido ahora en una especie de carrilero-extremo por Nuno, su entrenador en los Wolves, esta parece la temporada de su explosión definitiva en la Premier tras pasar también por el Middlesbrough que dirigía Aitor Karanka. El técnico vasco avaló su potencial, pero también descubrió a un futbolista con lagunas tácticas y al que le costaba mezclar sus rompedoras carreras con acciones de pie fino para el pase y para el remate. Su progresión ya se vislumbró en la temporada 2017-18, cuando repartió 12 asistencias, anotó cinco goles y las estadísticas le señalaron como el mejor driblador de Europa con un 70% de regates buenos sobre 194 intentados. En agosto de 2018 fue traspasado al Wolverhampton por 20 millones de euros. Hace tres semanas, Traoré fue verdugo del Manchester City en el Etihad (0-2) con dos goles en los que exhibió su poderoso tranco para jugar al contragolpe. “Estamos construyendo a un jugador, pero tiene que mejorar mucho\", advirtió Nuno.\nCon la selección de Mali al acecho  -sus padres son originarios del país africano-, la Federación se asegurará su condición de seleccionable si interviene en uno de los dos partidos de clasificación para la Eurocopa que restan por disputarse, contra Malta, el próximo viernes en Cádiz, o tres días más tarde ante Rumanía, en Madrid. Desde la federación aseguran que Traoré figuraba en la prelista que maneja el seleccionador y que en las dos anteriores convocatorias ya estuvo a punto de entrar. “Es cierto que la Federación de Mali había mostrado su interés por contar conmigo. Mis padres nacieron allí y me siento ligado a ese país. Pero nací en España, he jugado con mi selección en todas las categorías inferiores y espero hacerlo en la absoluta”, había comentado el jugador. En la Federación incluso ponen en duda que en la fotografía que se difundió hace unos días por las redes sociales Adama sea quien posa con la camiseta de la selección de Malí.\nEl encaje de Traoré en el fútbol de La Roja está por ver. Con su convocatoria, Robert Moreno suma a un futbolista que le pueda dar velocidad y profundidad a una selección que en los últimos partidos se ha mostrado demasiado previsible y horizontal en ataque. Pero también ha citado a un futbolista que se relaciona poco con el juego asociativo, y de decisiones a veces atropelladas cuando emprende esas vertiginosas carreras. \"Siempre he sido rápido, desde que era pequeño. La gente piensa que corro muy deprisa en el campo, pero creo que lo hago despacio. Deliberadamente, echo el freno y podría ser incluso más rápido. En el Middlesborough, Darren Campbell (velocista olímpico) me dijo que no necesitaba correr al cien por cien y no me daba cuenta de lo rápido que era. Podía rebasar jugadores al 70% y eso me daba tiempo para pensar qué hacía después\", aseguró recientemente en una entrevista al Telegraph.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Selección española fútbol", "Adama Traoré", "Rodrigo", "Robert Moreno", "Selección española", "Selecciones deportivas", "Fútbol", "Deportes"], "newspaper": "elpais"}