{"id": "74cc3d13-7857-4be6-462e-2bd18f89e7b5", "content": "Francia acuerda la entrega de la etarra Anboto para juzgarla por un asesinato de 1995\n\nLas autoridades judiciales francesas han comunicado a la Audiencia Nacional que a finales de este mes repatriarán a España a la histórica dirigente de la banda terrorista ETA María Soledad Iparraguirre, alias Anboto. La etarra, expareja del que fuera ex número uno de la banda Mikel Albizu, Antza, será entregada para ser juzgada en España por uno de los 14 asesinatos que se le atribuyen.\nIparraguirre está procesada en España como inductora de la muerte del comandante del Ejército del Tierra Luciano Cortizo Alonso, ocurrida el 22 de diciembre de 1995 en León. El comandante fue asesinado por la explosión de una bomba lapa colocada bajo el asiento del conductor de su vehículo, un Ford Orion. Su hija y cuando viandantes resultaron heridos.\nLa etarra será entregada al Juzgado Central de Instrucción 3 de la Audiencia Nacional, que dirige la magistrada María Tardón. No obstante, también tiene otras causas en el Juzgado Central número 2 de la Audiencia Nacional. Anboto, que hoy tiene 59 años y se halla presa en Francia, fue la etarra elegida por la banda para leer en euskera, en mayo del año pasado, el comunicado en el que ETA formalizaba su disolución.\nLa etarra será entregada al Juzgado Central de Instrucción 3 de la Audiencia Nacional, que dirige la magistrada María Tardón\nEn marzo de 2016, el Tribunal de Apelación de París falló a favor del traslado de la dirigente terrorista a Madrid una vez que cumpliera la condena impuesta por los tribunales galos, algo que estaba previsto para 2019, según informa Europa Press.\nLa etarra Iparraguirre tiene un hijo con uno de los últimos jefes de ETA, Mikel Antza, además de un profuso historial terrorista. Ella y su pareja fueron detenidos en Francia en 2004 y condenados a 20 años de prisión. Mikel Antza fue entregado por Francia a España en enero de este año y quedó en libertad porque no existían causas abiertas contra él. Ella, en cambio, continuó presa en el país vecino y sí tiene causas vivas en España, por lo que es previsible que ingrese en prisión cuando llegue para ser juzgada.\nLa entrega a España de Iparraguirre la pidió la Audiencia Nacional en 2015 merced a la “revisión que periódicamente efectúan las Fuerzas y Cuerpos de Seguridad de los atentados de ETA sin resolver”, según el auto del juez Juan Pablo González, que pidió ese año su entrega a España para ser juzgada. En la actualidad hay unos 300 crímenes etarras sin aclarar, la mayoría cometidos en los años 80.\nLa etarra Iparraguirre comparte un hijo con el último gran jefe de ETA, Mikel Antza\nMuchos de esos asesinatos ya están prescritos al haber transcurrido 20 años desde que fueron perpetrados. El asesinato de Cortizo no lo está puesto que la causa recibió un impulso procesal, lo que paraliza la prescripción, antes de que se cumplieran los 20 años del asesinato del comandante.\nLa Guardia Civil, analizando el sumario abierto por la desarticulación del comando Araba de ETA en febrero de 1996, halló pistas sobre la muerte de Cortizo en varios registros de casas en Guipúzcoa realizados por La Ertzaintza. En una de las intervenciones, los agentes encontraron documentos, armas y material explosivo compatible con el utilizado en la explosión que causó la muerte de comandante e hirió de gravedad a su hija.\nLos agentes hallaron, además, una carta de Anboto, entonces jefa de los comandos legales (integrados por terroristas no fichados), en la que daba instrucciones a otro etarra, Sergio Polo, luego detenido y condenado a 110 años de prisión, para que atentase contra Cortizo. De la carta se desprende que ella facilitó el material explosivo para ese crimen.\nA raíz de ese hallazgo, el juez Juan Pablo González, quien en 2015 ocupaba provisionalmente el Juzgado Central de Instrucción 3 de la Audiencia Nacional, solicitó a Francia su entrega a España. Las autoridades de París la harán efectiva en las próximas semanas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/10/2019, 19:01:45", "tags": ["Atentados coche bomba", "Atentados terroristas", "ETA", "Grupos terroristas", "Terrorismo"], "newspaper": "elpais"}