{"id": "74ccf633-0802-49e7-4ff9-856562660052", "content": "Nadal bate a Medvedev en el Masters de Montreal\n\nRafael Nadal frenó el ímpetu del ruso Danil Medvedev -uno de los jugadores con mayor progresión en lo que va de temporada, pero superado por la situación- para sumar en Montreal su quinto título en Canadá y elevar a treinta y cinco el número de Masters 1000 acumulados a lo largo de su carrera.\nEl tenista español ganó por 6-3 y 6-0 a un rival al que no se había medido sobre una pista. Un tenista en plena evolución, instalado ya entre los diez mejores del mundo, que acusó su puesta en escena por primera vez en final de una competición de este calibre y que se descompuso progresivamente.\nBastó con la experiencia y la estabilidad para sacar adelante el partido y revalidar la corona en el trofeo canadiense. Nadal conservó siempre su saque. Rentabilizó la rotura obtenida al de Medvedev en el primer parcial, facilitado por dos dobles falta del ruso. No fue rival Medvedev, que se desmoronó después. Sin capacidad de reacción, errático y resignado a su suerte cayó sin remisión, hundido hasta perder una final que duró 71 minutos. El ruso, debutante en una final Masters 1000, no había cedido manga alguna en su recorrido por el cuadro, pero se vio desbordado por la presión y por la magnitud de su adversario.\nRafael Nadal añadió Canadá al Masters 1000 de Roma y a Roland Garros, cosecha del presente ejercicio, en el que se le escapó Australia. El octogésimo tercer título en la carrera del español apuntala su puesta a punto en el recorrido hacia el Abierto de Estados Unidos, el último Grand Slam del curso y que el balear tiene entre ceja y ceja. En Montreal la cifra de Masters 1000 del balear se eleva a los treinta y cinco. Dos más ya que Novak Djokovic, el segundo en la relación.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/11/2019, 19:01:45", "tags": ["Daniil Medvedev", "Rafa Nadal", "Masters 1000", "ATP Tour", "Tenis", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}