{"id": "74d9e251-ac15-4419-44a9-623ff111c26c", "content": "Salvini reclama al Gobierno español que se haga cargo del Open Arms y Celaá responde que vaya \"al puerto más cercano\"\n\nEl Gobierno \"no ha recibido nada de Italia ni del ministro Salvini\", dice la ministra portavoz, Isabel Celaá, tras el Consejo de Ministros\nEl ministro del Interior de Italia, Matteo Salvini, ha afirmado que ha escrito al Gobierno español para que \"se haga cargo\" de los 121 migrantes y refugiados que esperan a bordo del barco de Open Arms y ha insistido en que los puertos italianos están \"cerrados\" para este tipo de embarcaciones. \nSalvini se ha mostrado dispuesto a bloquear también el acceso a aguas de Italia del barco Ocean Viking, enviado esta semana a la zona del Mediterráneo central por las ONG Médicos Sin Fronteras (MSF) y SOS Mediterranée, al igual que ha hecho con varios más en los últimos meses. \n\"Al Gobierno español le hemos escrito para que se haga cargo de los 120 a bordo del Open Arms, una ONG española\", ha anunciado el líder de la Liga en su cuenta de Twitter, desde donde ha llegado a acusar a la organización de actuar con fines políticos por apostarse cerca de la isla italiana de Lampedusa. \nDesde España, en la rueda de prensa posterior al Consejo de Ministros, la ministra portavoz, Isabel Celaá, ha asegurado que el Gobierno \"no ha recibido nada de Italia ni del ministro Salvini\" y ha recordado que \"la obligación del capitán es conducir a su tripulación al puerto seguro más cercano\", por lo que el Ejecutivo mantiene su posición de no involucrarse en la situación del buque humanitario.\n\"España cumple, salva, rescata vidas\", ha dicho Celaá, quien ha destacado que el año pasado, Salvamento Marítimo \"rescató a casi 50.000 personas en el mar\" y este año, con fecha 31 de julio, ha rescatado \"a 10.500 personas\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs hora de enviarlos a las urbanizaciones de Jordi Evole, Carlos Bardem, Lucía Etxebarría y otros millonetis progres, y cómo no, pagar su estancia en España con los millones que se está llevando el catalán separatista Óscar Camps a través de Open Arms, es hora de que paguen de su bolsillo lo que paga y aguanta el ciudadano de a pie, que muestren solidaridad dando ejemplo con su patrimonio.", "date": "08/14/2019, 19:01:45", "tags": ["Refugiados"], "newspaper": "elmundo"}