{"id": "74da393e-4c94-4abe-64df-bd802877c587", "content": "La española ‘O que arde’, ganadora del Festival de cine de Mar del Plata\n\nEl largometraje gallego O que arde, del director Oliver Laxe, deslumbró en el arranque de la Competencia internacional del Festival de cine de Mar del Plata y no fue destronada en los días posteriores. El jurado le otorgó este domingo el premio mayor, el Astor de Oro a la mejor película, \"por la energía con la que toma un desastre ecológico de dimensiones universales, por la delicadeza excepcional y la belleza de cada toma\". También fue premiado el guión de la película, escrito a cuatro manos entre Laxe y el argentino Santiago Fillol.\n\"El hecho de tener a un cineasta argentino y a uno español es muy significativo de lo estrechas que son las relaciones entre el cine de los dos países\", dijo el consejero cultural de la embajada española en Buenos Aires, Luis Marina Bravo, al recoger los galardones en nombre del ausente equipo cinematográfico.\nEs el segundo año consecutivo que una película española se queda con el máximo premio de este festival latinoamericano, después de que Entre dos aguas, de Iñaki Lacuesta, se alzase también con el Astor de Oro en 2018.\nO que arde sigue a un hombre que regresa a la casa materna en una aldea de Lugo después de haber estado en la cárcel por provocar un incendio. Su nueva vida oscila entre el amor incondicional de su madre y de su perra, el rechazo de los demás habitantes y el desconocimiento de los recién llegados.\nEl portugués Pedro Costa obtuvo el premio al mejor director por Vitalina Varela, una sombría y poética película centrada en la despedida de una mujer a su marido recién fallecido. Ventura, quien da vida a un cura abandonado por sus parroquianos en el largometraje, obtuvo el Astor de Plata al mejor actor, mientras que la argentina Liliana Juárez se quedó con la estatuilla a la mejor actriz por su papel como empleada de limpieza en Planta permanente, de Ezequiel Radusky.\nEn la Competencia Latinoamericana el primer puesto fue compartido entre la brasileña A febre, de Maya Da-Rin y la chilena Nunca subí al Provincia, de Ignacio Agüero. Al recoger el premio, Agüero arremetió contra el presidente de su país, Sebastián Piñera, y criticó la represión policial y militar de las protestas populares que sacuden a Chile hace un mes.\nEl mensaje de Agüero, que denunció que el Gobierno aplique estrategias \"como en los peores tiempos de la dictadura\", fue el más duro de los discursos pronunciados sobre el escenario con referencias a las crisis políticas latinoamericanas. \"Fuerza y gratitud a los hermanos y hermanas de Chile, repudiamos el golpe de Estado en Bolivia\", dijo la directora Agustina Comedi en un mensaje leído en su nombre tras ganar el premio al mejor corto argentino por Playback.\nTambién la directora artística del festival, Cecilia Barrionuevo, agradeció la presencia de directores, guionistas, productores, actores y actrices de países vecinos que han dado testimonio de lo que ocurre a lo largo de los diez días del festival.\nAngélica, de Delfina Castagnino, se quedó con el premio a la mejor película de la Competencia argentina. El segundo largometraje de Castagnino muestra a una mujer en crisis que, tras la muerte de su madre, tiene que vaciar la casa de su infancia para demolerla. Sin saber cómo enfrentarlo, se refugia allí en secreto y comienza a perderse.\nLa gala de clausura de la 34 edición del festival tuvo poco más de una hora de duración. Se celebró en un auditorio con más asientos vacíos que otros años y la ausencia de autoridades nacionales, estatales y del instituto cinematográfico sobre el escenario.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/18/2019, 20:01:45", "tags": ["Mar del Plata Film Fest", "Óliver Laxe", "Argentina", "Festivales cine", "Festivales", "Sudamérica", "Latinoamérica", "Cine", "América", "Eventos", "Sociedad"], "newspaper": "elpais"}