{"id": "74eec3ee-b54b-4314-4133-ec168571b48a", "content": "¡Como mínimo somos Churchill!\n\nEl pasado fin de semana se celebró en el balneario de La Toja el Foro Atlántico, dirigido por Josep Piqué y organizado por la cadena hotelera Hotusa que preside Amancio López Seijas. Sesiones intensas sobre los grandes problemas que afectan hoy al mundo, ponentes de prestigio mundial como Steven Pinker, debates entre un público expectante. En medio, una conversación a dos, con un cierto morbo, entre Felipe González y Mariano Rajoy.\nEl debate puede encontrarse con suma facilidad a través de un buscador de internet y, por supuesto, les recomiendo vivamente que lo hagan: nada que ver con los tensos e impostados debates entre nuestros políticos de hoy, se reconciliarán con la política y con los políticos, quizás lamentarán haber sido antes injustos con los dos protagonistas. Ya sé que es fácil y cómodo dejarse llevar por la nostalgia, engañarse con aquel sabio poema de Jorge Manrique en el que se dice que “...cualquier tiempo pasado fue mejor...”. Quizás. Pero escuchen y miren la hora y media de vídeo, como una película de antes. Me lo agradecerán.\nLas formas del debate, el respeto mutuo, la distensión gustaron por encima del contenido y los argumentos\nHacia el final, en un momento dado y sin venir a cuento, pero seguramente pensando en lo agradable que había ido la conversación, Felipe soltó inopinadamente: “Oye, a la vista de lo que hay por ahí, los dos, como mínimo, somos Churchill”. Efectivamente, como mínimo eran Churchill, es decir, lo más de lo más, sea o no cierto que el premier británico fuera eso en su tiempo. La comparación fue inevitable desde el minuto uno: ¿qué buenos ambos (ex) políticos, qué diferencia con los de ahora? Hasta la moderadora, Miriam González, no una periodista profesional al uso sino una prestigiosa abogada con bufete en Londres aunque nacida en Valladolid, le daba un nivel inusual al plantear cuestiones de alcance, no el cotilleo político de la semana.\n¿Por qué tuve esta sensación de reconciliarme con la política y con los políticos españoles? O mejor dicho, reconciliarme con los políticos de otros tiempos —aunque Rajoy estuvo ahí hasta hace nada— después de quedar hastiado de mociones e investiduras, de preguntas e interpelaciones sin sustancia y de vuelo raso, con intervenciones rudas y maleducadas, de insultante violencia verbal para con el adversario y, muy especialmente, para la inteligencia de quienes pacientemente les escuchamos.\nLos debates no deben ser discusiones académicas, pero mucho menos un intercambio de frases publicitarias\n¿Lo que principalmente me gustó fue el contenido, la fuerza argumentativa de uno de los contendientes para reducir al otro, humillarle y derrotarle? Nada de eso, lo que me gustó fueron las formas mantenidas en el debate, el respeto mutuo que se tenían el uno al otro, la distensión que se notó desde el primer momento, nadie se proponía humillar ni derrotar. Se ha escrito mil veces a raíz de la célebre distinción de Carl Schmitt: en los sistemas de democracia parlamentaria no hay enemigos sino adversarios, adversarios que dialogan desde posiciones distintas con el fin de llegar a acuerdos, es decir, a renunciar cada parte en lo menor para alcanzar pactos en lo sustancial, en lo verdaderamente importante. Todo ello se lleva a cabo, a ser posible desde tribunas públicas, mediante argumentos, explicaciones racionales de la propia posición a partir de los principios y valores que defiende el propio partido.\nLos políticos no deben ser filósofos, los debates parlamentarios no son discusiones académicas, comentarios a ponencias de congresos, pero mucho menos deben ser un simple intercambio de frases publicitarias, convenientemente preparadas por expertos en marketing que han cursado Políticas o Comunicación. Eso es el vacío total de ideas envuelto en la falsa seda del glamour a la moda. Así no pueden funcionar las democracias. Hubo en la conversación un instante memorable. La moderadora exclamó, incidentalmente, algo así como “¡pero hay consenso entre ustedes!” y, rápido cual centella, Felipe González acotó con desparpajo: “en el fondo, sí”. Sólo sobre estos consensos “de fondo” las democracias pueden ser eficaces, esos consensos que ya están en las ideas centrales y en los principios de la Constitución.\nFue un debate serio, correcto, culto y civilizado. Además, en momentos, con un relajante sentido del humor. ¡Cómo se carcajeaba Felipe con las brillantes ocurrencias de Rajoy! Daba gusto verlos. Y a todo ello pienso: ¿qué sucedería si uno de nuestros líderes políticos actuales se comportara de esta manera? ¿Si fuera respetuoso con el otro, su actitud distendida, argumentara bien sus posiciones y reconociera acuerdos de fondo con el adversario? Para mí que ganaba votos. ¡Como Churchill!\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/08/2019, 19:01:45", "tags": ["Felipe González Márquez", "Mariano Rajoy", "Valoración líderes políticos", "Winston Churchill", "Opinión", "Sondeos elecciones", "Gobierno de España", "Encuestas electorales", "Cataluña", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}