{"id": "7505697d-840b-4f93-500c-5002b2b1184c", "content": "La Comunidad de Madrid anuncia un refuerzo inmediato de personal en sus residencias de ancianos\n\nEl nuevo consejero de Políticas Sociales de la Comunidad de Madrid, Alberto Reyero (Ciudadanos), ha anunciado este viernes que 341 empleados se incorporarán a partir de septiembre a la plantilla de las 25 residencias de ancianos públicas. Son nuevos empleos que habían sido prometidos en 2017 por su predecesor tras críticas por la falta de atención en las residencias.\nEl anuncio en un comunicado de la consejería se produce tras conocerse que las 25 residencias públicas de la Agencia Madrileña de Atención Social (AMAS) tienen 215 empleos vacantes a pesar de las quejas por escasos cuidados, como adelantó EL PAÍS. Los datos proceden de la respuesta del Gobierno regional a una pregunta del grupo Socialista en la Asamblea de Madrid.\nLa Consejería explica que los 215 vacantes se deben a salidas habituales en una plantilla de más de 5.300 personas. Pero los sindicatos consideran que es un número muy alto de vacantes en un sector donde reemplazar al personal es urgente para mantener la buena atención.\nLas bajas se deben a la lentitud burocrática y a que a veces muchos trabajadores en paro rechazan las ofertas de las residencias de la AMAS a causa de la mala reputación \"injustificada\" de estos centros o por otros motivos, explica Encarna López, portavoz del sindicato Comisiones Obreras.\nLas categorías con más vacantes en los geriátricos de la AMAS son las de técnico en cuidados auxiliares de enfermería (54); personal auxiliar de servicios (47 vacantes); técnico de mantenimiento (20) y diplomado en Enfermería (19), según respondió el Gobierno a la petición de información parlamentaria.\nLos nuevos empleados a los que se refiere el consejero Reyero son parte de un viejo plan de expansión que fue anunciado por todo lo alto por su predecesor, Carlos Izquierdo, del PP, en octubre de 2017. Entonces la indignación de las familias por la escasez de personal motivó en 2017 un plan de ampliación de 1.000 empleados a lo largo de cuatro años, presentado por el entonces consejero Carlos Izquierdo, del PP. Las quejas habían llegado ese año a un punto alto después de tres muertes en residencias públicas de la Comunidad que los familiares denunciaron como negligencias por falta de atención.\nLas residencias públicas son minoría en un sector en expansión dominado por centros privados. En abril había 473 residencias de ancianos en la Comunidad de Madrid. Las quejas por escaso personal, con diferencia el mayor coste del negocio, afectan tanto a centros públicos y privados.\nReyero ha anunciado que de los 341 nuevos contratos que se empezarán a firmar, 160 corresponden al área técnico asistencial y el resto a personal de servicios generales y administración. Son puestos cuya incorporación ya estaba planificada desde hace meses. La promesa data de 2017, cuando se anunció el plan de ampliación por fases durante cuatro años. El dinero para las contrataciones fue presupuestado este año. \nDe esas 215 vacantes, 97 corresponden a personal asistencial socio sanitario y el resto a personal de servicios generales.\nLa Consejería de Políticas Sociales afirma que ha comenzado a evaluar la situación de sus centros. Reyero asumió el cargo el 20 de agosto, como parte del pacto de Gobierno entre PP y Cs. Su predecesor, Carlos Izquierdo (del PP), estuvo al frente de la consejería en un período en que estallaron escándalos en residencias de Madrid y creció el malestar por un deterioro percibido en el cuidado de los ancianos.\nEl objetivo es \"cumplir los ratios de personal pero, sobre todo, que se adecuen a las necesidades de cada residente\", concluye la consejería que dirige Cs.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Envejecimiento población", "Residencias ancianos", "Tercera edad", "Problemas demográficos", "Comunidad de Madrid", "Demografía", "España", "Sociedad"], "newspaper": "elpais"}