{"id": "75057fba-8012-4a8d-707b-f88af7c77a8e", "content": "Amor y psicosis\n\nEn Sotosalbos nos paramos en el hotel del Buen Amor, famoso por dos cosas: recordar el protagonismo del pueblo en el libro del Arcipreste de Hita y la boda de los periodistas David Gistau y Teresa Bo, en 2002, durante un Barcelona-Madrid en el que el Madrid empató con gol de Zidane (¿la vaselina de Champions a Bonano?). Aquella noche, uno de los invitados, Pepe Navarro, tenía en nómina a un camarero que se acercaba a su mesa con cualquier excusa para cantarle las incidencias de partido, saques de banda incluidos. Otro invitado ilustre fue Armando Bó, famoso productor y actor argentino guapísimo, padre de la novia, que meses atrás quiso conocer al novio llevándolo a jugar a un club de frontón vasco en Buenos Aires y, ya en el vestuario, después de darle una paliza en la pista, se acercó desnudo a David con un miembro irreal, el más famoso de América Latina, para decirle que cuidase y respetase a su hija. “Y si no, qué”, debió de pensar el otro.\nTodo esto se lo conté en confianza a Elisardo Bastiaga mientras él aparcaba en batería, la única manera —dijo— en la que sabía aparcar (no pregunté más). “Aquí, en Sotosalbos, me reuní con Echenique”, dijo al echar el freno de mano. Lo miré sin dar crédito: de repente parecía que no eras nadie si no habías estado nunca en Sotosalbos. No habíamos abordado aún su trabajo como asesor en las negociaciones de Gobierno —tampoco como instagramer, si bien tuvimos que parar dos veces por el camino para que se hiciese fotos, una durante el amanecer y otra delante de una gasolinera desvencijada— y la verdad es que aún no estaba preparado, como periodista, para hablar de aquello, pues prefería no saber si Bastiaga solo echaba por fuera, como buen fanfarrón, o simplemente estaba en brote.\nEn el hotel nos recibió una mujer muy agradable, que me sonaba familiar, y que se presentó como Marta; joven y de cara angulosa, inteligente. “Este chico es periodista”, le resumió Bastiaga. “Y viene a escribir de la nueva vida de Javier Maroto aquí, ya sabe. ¡Como se le va a ver tanto!”. La mujer dijo “ajá” con la cabeza y después de tomarnos nota y decirnos la habitación que teníamos, pidió que saliésemos con ella al porche.\nAllí, un caminito serpenteaba hasta llegar a una vieja mansión, en una de cuyas ventanas parecía recortarse la figura de un senador del Estado español sentado en una mecedora.\n—Maroto está ahí, vive aquí. Han pasado ya muchos periodistas a preguntar por él: pues bien, no sale de Sotosalbos, se ha enamorado del pueblo. No para de mirarlo por la ventana.\n—Pero mujer, podremos verlo.\n—Ya lo están viendo, ¿no? —y señaló aquella sombra inmóvil como si fuese la estatua de un conquistador.\nEstaba en lo alto Maroto, era inquietante. Maroto y su enorme y viejo casoplón. Empecé a pensar si la noticia no estaría en el IBI. Marta, incómoda, preguntó si pasaba algo. Yo le dije que me parecía raro, nada más. Bastiaga puso su mejor cara de Luis Zahera y dijo: “Es muy raro, sí”; que pensé yo que si esas eran sus contribuciones como asesor socialista, igual hacía carrera en el partido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/04/2019, 19:01:45", "tags": ["Opinión", "Javier Maroto", "Cultura"], "newspaper": "elpais"}