{"id": "7508d939-8f4f-41ab-5271-b93768db267e", "content": "Apológica\n\nEn el porche de su adosado, Ana y Daniel preparan la lista de la compra. Él, con gafas de cerca sobre la porreta de la nariz, apunta en un papelillo el nombre de los productos que le dicta su mujer. Acuden a distintas superficies comerciales. Han comparado precio y calidad para concluir que la leche sin lactosa de marca blanca está más rica en A que en B, y la fruta de X sabe mejor que la de W: la de W merece que la llamen “pieza” por su parecido con el contrachapado. Cae la tarde y los jazmines expanden su aroma por una urbanización sin seguridad privada ni piscina. En los patios traseros, la ropa interior cuelga de las cuerdas y se acumulan bombonas de gas. Rufi, la vecina, interrumpe al matrimonio jubilado: “Ha llegado una patera a la playa”. Rufi emprende el rumbo hacia su paseo del colesterol y la glucosa. Antes de echar casi a volar, estira el dedo: “¡Ojito!”. La pareja entra en casa. Daniel baja persianas y corre pestillos. Clausura agujeros igual que cuando hay gota fría. Rufi les ha contado que la Guardia Civil ha detenido a casi todos los inmigrantes, pero algunos han escapado hacia la zona de los plásticos donde los que tengan suerte vivirán en barracones y cobrarán menos que la mano de obra autóctona por una jornada laboral más larga. Menos dineros por más kilos recolectados. En algunos comercios les negarán el saludo. “Pobres”, piensa Daniel. También conoce los CIE y se rebela ante el hecho de que personas, que cruzan mares impelidas por la necesidad, sean ingresadas en sitios semejantes a cárceles. Entiende el resentimiento. Pero hoy esa urgencia, esa hambre, le producen inquietud. Pasa la noche atento a los ruidos. Prevé situaciones terribles: Daniel se ve a sí mismo en la cocina. Allí encuentra a un hombre que ha abierto la nevera y bebe a morro leche sin lactosa. Sorbe el gazpacho de la jarra de cristal. Cuando el intruso descubre a Daniel, la jarra se le cae. Se rompe contra el suelo. El hombre mira a Daniel con pánico y le rebana la yugular con un cristal roto. El Daniel de la pesadilla se desangra, mientras que el de verdad da un salto sobre el colchón. De la pesadilla le queda el regusto de no saber quién tiene más miedo y de que el miedo es peligroso. En su duermevela, distingue a hombres y mujeres que corren en chanclas por superficies pedregosas. Beben de un aljibe sucio y contraen enfermedades. Pasan frío. No pueden más y se encaminan hacia la urbanización. Daniel se sueña negando un vaso de agua a una chica. Se da asco, pero también se siente viejo. Débil. Se acerca a la puerta para asegurarse de que ha echado la llave. “Estamos solos”.\nDaniel se levanta con frío, aunque es verano. Desayuna con Ana en el porche. “¿Sabéis? Lo de la patera era mentira… ¡No ha llegado ninguna!”, Rufi va a nadar antes de que la muchedumbre se instale con sombrillas, neveras portátiles, bolsas de ganchitos. Ana se enfada: “Soy imbécil”. Daniel, televidente ejemplar de previsiones meteorológicas, series de forenses y crónicas criminales, resopla: “Pero puede pasar. Puede pasar…”. Ana no lo contradice, pero se pregunta a quién le interesa meterles miedo. Luego, se concentra en el rostro de su marido, lo busca, no lo reconoce.\nMoraleja: los bulos preparan melodramáticamente la realidad para que se desperece el monstruo que portamos, como parásito, en la entraña. El verbo se hace carne para que se cumplan los peores pronósticos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/30/2019, 19:01:45", "tags": ["Opinión", "Inmigración", "Migración", "España", "Sociedad"], "newspaper": "elpais"}