{"id": "750bf195-f18d-4198-6f73-54901376fcd6", "content": "La justicia y las ‘fake news’\n\nQuedan pocos reductos en la vida pública de las democracias modernas ajenos a la emocionalidad, las exageraciones, las mentiras, las burbujas ideológicas y los relatos imaginarios sobre la vida real. La política ha hecho dejación de funciones, primero en brazos del universo financiero, después en brazos de la comunicación y muchos en brazos de ensoñaciones identitarias a modo de bálsamo de Fierabrás curatodo. Los medios informativos, vapuleados por todas las crisis, sujetos y víctimas de la polarización, son solo admitidos como independientes por los nichos de certezas confortables en los que se ha fragmentado la sociedad, cuando su descripción factual se ajusta milimétricamente a los intereses de esos nichos. La ventaja con los medios es que nada te obliga a seguir a aquellos que no te gustan y te puedes quedar cómodamente instalado entre los ecos de la gente que piensa exactamente como tú.\nPero la justicia no es optativa. Opera sobre la vida y la libertad, y nadie que entra en su carril puede sustraerse a sus decisiones. Y la justicia —con todas sus imperfecciones, limitaciones y fallos— no es nada sin los hechos; cuando emite un veredicto serio revienta las narrativas imaginarias. No hubo república en Cataluña, ni como objetivo ni como realidad; fue un trampantojo al que los dirigentes prendieron fuego creyendo que las llamas no iban a alcanzarles. No hubo rebelión en los hechos del otoño separatista porque careció de la violencia sistemática y organizada que, según la legislación española, es necesaria para ser llamada tal. Dos burbujas que han envenenado y envenenan nuestra vida se han pinchado con la sentencia del procés. Y unos con la presión de la calle y otros intentando forzar la política penitenciaria pretenden remediar el chasco. Su chasco. Que la digestión les sea leve a los independentistas catalanes y a la derecha nacionalista española. Pero también a la izquierda que considera inocuo jugar con las reglas compartidas en un momento en el que solo esas reglas protegen a los vulnerables.\nLa sentencia no arregla nada del conflicto catalán. Ni era su misión. Tampoco arregla nada tener a los políticos en la cárcel ni un segundo más del estrictamente reglamentario. Y que nadie espere en campaña electoral propuestas serias y sinceras sobre el problema de fondo. Pero el día 11 de noviembre el dinosaurio seguirá ahí.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/16/2019, 19:01:45", "tags": ["Opinión", "Sentencia Procés", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Cataluña", "Poder judicial", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "Juicios", "España", "Administración autonómica", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}