{"id": "75110730-f980-47ea-7abf-0ca23adb2af4", "content": "EE UU compra más aceite de oliva por el temor a los aranceles y el bajo precio\n\nLas exportaciones de aceite de oliva de España a Estados Unidos registraron un incremento medio del 40% en el primer semestre del año, según los datos manejados por las autoridades aduaneras de ese país. El fuerte aumento responde tanto a la amenaza de aranceles del Gobierno del país norteamericano, motivo por el que muchas empresas han acelerado las operaciones, como a la bajada de los precios en origen.\nEn el caso de aceites virgen extra y virgen, las ventas en el periodo pasaron de 41.527 a 59.357 toneladas, con un incremento del 42,9%. En valor, la progresión fue de 167 a 193 millones de euros, un 15% más. En el denominado aceite de oliva, producto refinado de calidad inferior, el volumen de ventas pasó de 20.098 a 27.337 toneladas, un 36% más, y los ingresos de 73 a 76 millones de euros (+4,1%). Los datos incluyen aceites envasados y a granel.\nEE UU, con una demanda al alza de 320.000 toneladas y una producción de 20.000 toneladas, es el principal mercado para el aceite español por volumen y precio (Italia le supera pero es por la compra de graneles para embotellar). De esa cifra, unas 120.000 proceden directamente de España y 108.000 de Italia, aunque se estima que una parte importante es igualmente de origen español.\nPara el director general de la cooperativa Dcoop, Antonio Luque, el incremento de ventas responde a los temores sobre una posible aplicación de aranceles a los aceites de oliva comunitarios en el marco de las medidas proteccionistas que planea la Administración de Donald Trump. Y también influye la bajada de precios en origen. En los dos últimos años, el aceite español ha pasado de casi cuatro euros por kilo al entorno de los dos euros.\nLa misma valoración hace Gonzalo Guillén, director general de la empresa Acesur (Coosur-La Española), con ventas de unas 12.000 toneladas en EE UU. Guillén pone el acento en los bajos precios para explicar el aumento de las ventas, habida cuenta de que las importaciones de EE UU no han crecido demasiado recientemente y que Italia no ha tenido un fuerte incremento de ventas\nAl margen del mercado norteamericano, las exportaciones totales de aceite de oliva desde octubre hasta junio se incrementaron un 16,2% hasta las 840.000 toneladas en base a los precios más competitivos, por lo que se espera que esta campaña se pueda superar el record de 1,1 millones de toneladas de la campaña 2013/14.\nFrente a la ralentización de las ventas en el exterior en el conjunto de la economía, el sector agrario y alimentario experimentó en el primer semestre del año un incremento del 3,5% en las exportaciones, hasta los 24.600 millones de euros. Además del aceite, han jugado un papel positivo otros sectores. El porcino aumentó sus ventas un 7,9%, hasta 1,17 millones de toneladas fundamentalmente por la peste porcina en China, y los ingresos crecieron el 13,2% hasta los 2.729 millones de euros. En frutas y hortalizas, en el primer semestre las ventas aumentaron en volumen el 10% hasta los 7,4 millones de toneladas, mientras en valor lo hicieron un 4,2% hasta los 7.816 millones de euros. En vino, las ventas aumentaron un 0,7% en volumen, hasta 10,7 millones de hectolitros, pero los ingresos cayeron a 1.289 por una bajada de los precios del 15%.\nEn 2018 la exportación de la industria agroalimentaria se estabilizó en poco más de 30.000 millones de euros tras ejercicios de fuerte crecimiento. De acuerdo con esta situación, la Federación de Industrias de Alimentación y Bebidas pondrá en marcha este otoño una campaña de promoción en coordinación con Agricultura, el ICEX y el CESCE en ocho países entre los que se hallan Estados Unidos, Arabia Saudí, Australia o Kenia.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Aceite oliva", "Exportaciones", "Condimentos", "Aceite", "Comercio exterior", "Estados Unidos", "Norteamérica", "Ingredientes recetas", "Alimentación", "Alimentos", "Gastronomía", "Comercio", "América", "Cultura", "Industria"], "newspaper": "elpais"}