{"id": "752bdf21-a0e8-4ef9-5d9c-f4513a1e2505", "content": "El diccionario de signos que ha indignado a la comunidad judía europea\n\nLos signos importan. Esa máxima explica la “alarma” y la “preocupación” con la que la comunidad judía europea denuncia su representación en un diccionario en línea publicado por una entidad flamenca con la colaboración de la Universidad Gante (Bélgica). La seña usada, la de una nariz grande, ha sido denunciada por la Asociación Judía Europea. El director general de Asuntos Exteriores de Israel, Yuval Rotem, ha sido elocuente a través de la cuenta de Twitter con un vídeo en el que, con el mismo lenguaje, afirma: “Vergüenza”.\nLa comunidad judía fue alertada por una familia de Amberes que estaba viendo con curiosidad los vídeos de la Universidad de Gante. Cuando quiso buscar cómo se denominaba “judío”, se topó con el signo que denota una “nariz aguileña”, en palabras de la Embajada de Israel en Bélgica y Luxemburgo. La noticia causó revuelo en la Asociación Judía Europea. El rabino Menachem Margolin, presidente de la entidad, denunció en su cuenta de Facebook el signo empleado al considerarlo “racista” y “estereotipado”.\nSegún explica Alex Benjamin, director de asuntos públicos de la asociación, el pasado 13 de septiembre remitieron una carta al rector de la Universidad de Gante. En ella, expresaban su “alarma” por el vídeo “realizado en cooperación” con el centro universitario. En realidad, en la página pueden verse cinco formas de referirse a los judíos: en dos de ellas la seña se hace en la barbilla, en una expresa unos ondas en el pelo y dos más hacen referencia a la nariz. En las tres últimas se indica que se trata de expresiones con “connotaciones negativas”. “Como podrá imaginarse, la diversión [de la familia que miraba el vídeo] se convirtió rápidamente en disgusto con los tres últimos vídeos”, explicaba el rabino en la carta.\n\n“Esperamos que esos estereotipos no reflejen la política de la universidad ni de sus estudiantes”, añadía la misiva, que pedía aclaraciones y la eliminación inmediata de los vídeos. Estos seguían casi una semana después en la página web. Este diario trató de recabar, sin éxito, la versión del centro. Sin embargo, la entidad ha explicado a EL PAÍS el contenido de la escueta carta que acaba de recibir del rector. “El antisemitismo debe ser tomado en serio. Por lo tanto, analizaremos con cuidado este asunto y le responderemos lo antes posible”. La entidad asegura que espera más explicaciones. “Para nosotros esto es claramente antisemita y una vuelta a los peores estereotipos”, aseguró Alex Benjamin.\nSegún la página web, el trabajo se realizó a finales de la década de 1990 por un grupo de investigadores de la citada universidad. Mediante cinco grupos regionales, recopiló todas las palabras que le suministraban informantes que empleaban el lenguaje. En total, grabaron 90 minutos de vídeo que desde entonces alberga la página del Centro de Lengua de Signos Flamenco. Lisa Rombouts, de esta entidad, explicó al diario belga De Morgen que el vídeo ha estado colgado durante 15 años.\nLa asociación por ahora no piensa eliminar esos gestos, que admitió que son “las variantes más antiguas” para referirse a los judíos. Rombouts añadió que están preparando una nueva edición del diccionario que permitirá aclarar el asunto y poner punto y final a esta polémica. Y recordó que si todavía no han podido acabar con esa renovación se debe a que no han tenido capacidad financiera para hacerlo tras haber recibido solo una parte de las subvenciones que habían pedido a las autoridades flamencas.\nEn cualquier caso, esas imágenes que vio una familia de Amberes por curiosidad han acabado provocando un vendaval político. La prensa israelí se ha hecho ya eco de ese vídeo y la Embajada del país en Bélgica y Luxemburgo ha expresado su “conmoción” por esa “fea iniciativa”, que a su juicio tiene como “único propósito la promoción de estereotipos antisemitas”. El embajador y antiguo portavoz de Exteriores de su Gobierno, Emmanuel Nahshon, sostuvo a través de su cuenta de Twitter que esas señas le parecen “repugnantes”. “Sobran las palabras”, zanjó.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Lengua signos", "Bruselas", "Judíos", "Idiomas", "Bélgica", "Lengua", "Europa occidental", "Racismo", "Discriminación", "Grupos sociales", "Europa", "Prejuicios", "Delitos", "Cultura", "Sociedad"], "newspaper": "elpais"}