{"id": "75304759-7a1d-4623-48ca-16b48e407137", "content": "Roger Dooley: “Hay que controlar y salir al paso de los cazatesoros”\n\nEl estadounidense Roger Dooley (Nueva Jersey, 75 años) es el investigador subacuático —“pirata”, “cazatesoros\", \"expoliador”, le llaman sus detractores— más rechazado por la arqueología española. Lo acusan de ser el responsable de numerosos expolios en el Caribe a sueldo del Gobierno de Fidel Castro y de haber puesto sus miras ahora sobre el pecio del San José, el galeón español hundido durante una batalla naval en 1708 en aguas colombianas con un inmenso tesoro, y que él localizó. El Gobierno del expresidente colombiano Juan Manuel Santos firmó un contrato en 2015 con la empresa suiza Maritime Archeology Consultans (MAC) por el cual esta se quedaba con el 50% de todo lo encontrado al correr la sociedad con los gastos de la excavación.\nEl presidente de Colombia, Iván Duque, sopesa si romper el contrato. España presiona y ofrece su cooperación para “ejecutar conjuntamente un proyecto arqueológico ajustado a las mejores prácticas científicas” en “el cementerio de 600 soldados españoles”. Dooley, el especialista en arqueología de MAC, recuerda que si el Gobierno colombiano mantiene el contrato tendrá que pagar entre 54,5 y 63,4 millones de euros \"como compensación” por las inversiones que hará MAC para extraer el galeón. Si lo rompe ahora, debería abonar entre seis y siete millones de dólares, que es lo invertido hasta el momento, pero MAC no extraerá la nave. “Allí no hay ningún cuerpo de ningún soldado”, afirma en español con el suave acento cubano adquirido en su juventud en La Habana. Admite, además, haber estado “más de cien veces” en el Archivo de Indias de Sevilla para “recoger información” de galeones.\nPregunta. Usted es la persona más rechazada por los arqueólogos submarinos españoles.\nRespuesta. Quiero aclarar que no soy vocero [portavoz] ni director de MAC. Soy su consultor. Los tesoros que han aparecido en el mundo, Nuestra Señora de Atocha o La Mercedes son muy conocidos. En ningún proyecto de ellos he participado. Donde cambia la cosa es en el saqueo en Cuba. Es cierto que la empresa Carisub [del Gobierno cubano] se dedicaba a saquear. Se creó para buscar divisas en el fondo del mar. Me llamaron para que fuera su director científico. Habían encontrado anclas y cañones y no sabían de dónde procedían. Fui el subdirector entre 1982 y 1986. Veo en el Archivo de Indias [Sevilla] que hay mucha información. Localizamos La Mercedes. El director de la empresa era un alcohólico y quería saquear todo.\nP. ¿Y participó?\nR. No, renuncié. Expoliaron ese barco y veinte más. Pero yo no participé.\nEs cierto que la empresa Carisub [del Gobierno cubano] se dedicaba a saquear. Se creó para buscar divisas en el fondo del mar\"\nP. Se le acusa de no ser arqueólogo. ¿Qué ha estudiado?\nR. Empecé estudiando Oceanografía Física en Cuba, en la Academia de las Ciencias, porque en esos momentos no había Escuela de Arqueología. Cuando se creó el Instituto de Arqueología estudié cuatro años, me gradué e hice mi máster en 1975. Soy arqueólogo profesional. \nP. Su nombre aparece en la llamada Lista Clinton de Control de Activos Extranjeros del Tesoro estadounidense.\nR. En 1979 trabajaba en Cuba y ganaba siete dólares al mes y me ofrecieron un trabajo de 1.000 dolares semanales en una compañía chárter para unir Cuba y Florida en la época de Jimmy Carter. Me pareció perfecto. Llegó Ronald Reagan y acabó con los vuelos y cerraron la compañía. Por eso todos los trabajadores estábamos en la lista. Pero años después, contraté un abogado, y me sacaron. Nunca me acusaron, ni fui preso.\nSi se firma la excavación, Colombia deberá abonar 70 millones. Pueden pagar con un pequeño porciento de lo que no es patrimonio\"\nP. ¿Era usted miembro del Partido Comunista cubano? Como estaba en la Academia, tenía licencias…\nR. Nunca. Eso me costó muchos problemas. \nP. El Gobierno colombiano le dará a MAC el 50% de lo que se extraiga en del San José si no rompe el contrato.\nR. Es un proyecto de 50 o 60 millones de dólares. Colombia en 2013 creó una nueva ley que permite trabajar en el país a cambio de entregar como pago todo lo no patrimonial. Busqué colombianos con capital, pero no los hallé. Luego volví a Colombia en nombre de MAC y encontramos el galeón.\nP.¿Cuánto han invertido hasta ahora?\nR. Seis o siete millones de dólares llevamos desde 2015: 60 investigadores, abogados, especialistas… Se ha metido bastante dinero.\nNo hay una tumba con 600 marinos españoles. Bueno a lo mejor hay alguien atrapado entre las cajas de la bodega. Lo demás se descompone\"\nP. Si MAC invierte, de momento, siete millones de dólares, querrá recuperar, al menos, la misma cantidad del yacimiento.\nR. No, no. Eso es lo inicial. La única forma de recuperarlo es invertir 60 millones, hacer una excavación y que el Gobierno de Colombia lo pague de alguna forma.\nP. ¿Pero el Gobierno solo le podría pagar con el oro del barco?\nR. Lógicamente. Si el Ejecutivo no acepta hacer esta asociación, puede haber un proceso. Pagar siete o 10 millones para dejarlo todo igual no es razonable. Además, creo que no tienen capital. Si se firma la excavación, habrá que abonar  70 millones. Pueden pagar con un pequeño porcentaje de lo que no es patrimonio.\nSi hay miles de monedas del mismo año y todas son iguales, lógicamente pueden ser para compensar [a MAC]. Pueden pagar también en efectivo\"\nP. ¿Qué no es patrimonio en un buque de Estado?\nR. Lo que ellos dicen en la ley que es repetición. Digamos que si hay miles de monedas del mismo año y todas son iguales, lógicamente pueden ser para compensar [a MAC]. Pueden pagar también en efectivo. La única forma de pagar es con lo que dice su propia ley.\nP.  ¿Cómo vas a pagar con yacimiento histórico único?\nR. Entiendo eso. Pero hay una ley de Colombia que dice que si tengo tres millones de monedas repetidas, pues uno para exhibición y pago con el resto los millones que cuesta la excavación.  Colombia lo decidió y MAC dijo: 'yo invierto'.\nP. Además hay 600 soldados españoles.\nMAC se creó en las Islas Caimán, es cierto, pero luego se trasladó a Suiza\"\nR. No, no hay 600 personas muertas en el barco. Solo queda la bodega, el barco se hundió, explotó, se ahogaron… No hay una tumba con 600 marinos. Quedan en la bodega miles de cajas. Bueno a lo mejor hay alguien entre ellas atrapado Lo demás se descompone.\nP. España ha ofrecido ayuda a Colombia para sacar el barco de una forma desinteresa.\nR. No hay ninguna propuesta española de invertir 60 o 100 millones de dólares. Se habla solo de colaboración y eso es bueno, de hecho, tengo investigadores españoles que están colaborando conmigo en cerámica, en armamento… Yo no sé si España está dispuesta a invertir millones de dólares para un laboratorio, para un museo en Cartagena de Indias…\nP. ¿Qué es MAC?\nR. Es una empresa consultora.\nP. ¿Quién está detrás?\nR. Inversionistas\nP. ¿De dónde son?\nR. No puedo decirlo. Lo tengo firmado.\nP. ¿Dónde está registrada?\nR. En Suiza. Hay ingleses.\nP. Estaba en el paraíso fiscal de la islas Caimán.\nR. Eso fue al principio, cuando se creó. Pero decidieron finalmente irse a Suiza.\nP. ¿Qué hacía la semana pasada en el Archivo de Indias?\nR. Llevo en al archivo desde 1975, también en el de Simancas. Estoy investigando el San José. \n]P. ¿Cuántas veces ha estado?\nR. Desde los años ochenta, mucho. No sé 90, 100 veces...\nP. ¿Cuánto puede valer el tesoro?\nR. Es una especulación. Solo se sabe lo que se declaró a la Corona, medio millón de pesos [del siglo XVIII]. Aunque hay informes que hablan de 4, 6, 9 millones de pesos.\nP. ¿Pero usted qué cree?\nR. Cuanto más tesoro hay, menos vale. Por una moneda de plata de la época del San José pagan 200, 300 dólares si es única. Pero si hay 100.000 monedas iguales, no valen nada.\nP. ¿Pero cuántas hay?\nR. No había inventario.\nP. ¿Alguna vez le han prohibido el paso a un archivo español?\nR. Nunca.\nP.¿Le parece lógico?\nR. ¿Qué dice el director del archivo? Pues que no me pueden impedir el paso. Tengo carné de investigador.\nP. ¿Pero usted entiende las reticencias? Usted saca la información y se lleva el oro.\nR. MAC firmó un contrato con Colombia. Si no lo hubieran hecho, no existiría MAC.\nP. Si Colombia rectifica...\nR. Tienen derecho, pero tendrían que pagar. Todo es legal. Frank Goddio [un cazatesoros francés] vendió miles de piezas al Museo Naval de Madrid y ahí están.\nP. ¿Nunca busca barcos de otros países?\nR. Mi especialidad es la historia naval española.\nP. ¿Ni ingleses ni holandeses?\nR. Me especialicé en la historia de Cuba, en el archivo de naufragios. Es la historia de España en Cuba.\nP. ¿Qué piensa de los cazatesoros?\nR. Es horrible. Hay que controlarlos, señalarlos y salirles al paso. Yo soy el primero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Galeón San José", "Arqueología submarina", "Armada", "Fuerzas armadas", "Colombia", "Arqueología", "Historia moderna", "Patrimonio histórico", "Patrimonio cultural", "Sudamérica", "Latinoamérica", "Defensa", "América", "Historia", "Cultura", "Arte", "Ciencia"], "newspaper": "elpais"}