{"id": "7538adb7-c86f-4e23-7027-a0eb70d0d30d", "content": "Detenido en Torrevieja un hombre detenido por violación en Italia\n\nLa Policía Nacional ha detenido en Torrevieja (Alicante) a un fugitivo de la justicia italiana. El hombre, de origen gabonés, fue arrestado como presunto coautor de una violación y escapó de la Comisaría de Turín (Italia) poco después de su detención, tras saltar desde una ventana situada a unos cuatro metros de altura. Varias semanas después, la colaboración entre agentes españoles e italianos contribuyó a su localización en un piso ubicado en el centro de Torrevieja, donde se le ha detenido.\nAl parecer, los hechos sucedieron el pasado mes de junio. Una mujer denunció ante las autoridades turinesas que había sido secuestrada por otra y que, además, había sido ofrecida a dos hombres como pago para saldar una deuda de drogas. La presunta víctima especificó que estas dos personas la habían violado. La policía italiana comenzó sus investigaciones, que aún continúan, y determinó que el ahora arrestado era uno de los implicados.\nPoco después, el presunto agresor, de 35 años, que mide cerca de dos metros y es de complexión atlética, fue detenido y trasladado a una comisaría de Turín, donde se le notificó en presencia de su abogado que se le había detenido por presunta violencia sexual. En un descuido, y en presencia de los agentes y de su defensor, saltó por una ventana que estaba abierta en la sala en que se encontraba, situada en un primer piso. Tras la caída, de unos cuatro metros, salió algo aturdido pero fue capaz de emprender una veloz carrera hacia la estación ferroviaria Porta Susa de Turín, donde se le perdió el rastro.\nDesde entonces se encontraba en paradero desconocido, hasta que agentes de la Policía Nacional especializados en la localización de fugitivos recibieron la información de que el presunto violador se encontraba en España, en un domicilio próximo al de su hermana. La brigada policial estableció un dispositivo de vigilancia que llevó finalmente a la detención del prófugo, en la que tuvieron que participar cinco agentes a causa de la fuerte resistencia que opuso el arrestado, que ya ha sido puesto a disposición judicial.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/17/2019, 19:01:45", "tags": ["Machismo", "Agresiones sexuales", "Derechos mujer", "Sexismo", "Delitos sexuales", "Relaciones género", "Mujeres", "Delitos", "Prejuicios", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}