{"id": "753ccf94-d876-45b5-4033-0fab88dda392", "content": "Cuba y los derechos informáticos\n\nCuando en el año 2015 la administración Obama permitió a las compañías estadounidenses contratar a programadores e informáticos cubanos, el gobierno de Raúl Castro se dio cuenta de que nadie había aclarado si esos programadores podían trabajar legalmente para compañías extranjeras.\nHabía un agujero en la legislación de una sociedad donde la combinación entre la empresa privada y las tecnologías de la información parecía algo impensable. Resultaba difícil creer que el país con el menor índice de acceso a Internet en todo el hemisferio occidental fuera capaz de brindar una fuerza de trabajo calificada con salarios de cinco dólares la hora.\nCarta abierta sobre la situación en Venezuela \nEE UU y Cuba: cambio de tercio \nLos rostros del troll \nDos años después, en febrero de 2017, cuando se constituyó oficialmente el club de desarrolladores para Android, la comunidad de programadores cubanos atravesaba su mejor momento. Tenían, por supuesto, que sortear grandes dificultades: estaban casi obligados a trabajar offline (sin posibilidad de conexión o sin poder pagar los altos precios de una) y al intentar descargar software desde el sitio oficial de Android Studio el programa les devolvía un error que se traducía en “página bloqueada”.\nEstos retos fueron superados gracias a la proverbial facilidad del cubano para \"resolver\". Eran soluciones semisecretas porque la mayoría de estos jóvenes prefería trabajar en la sombra: ofrecían sus servicios directamente a las empresas extranjeras o creaban sinergias con el incipiente sector privado y el turismo en alza. \nEntre el 2017 y el 2018 el mercado de las apps cubanas, tanto para locales como para turistas, conoció un florecimiento inédito: Zapya, OsmAnd, toDus, Alamesa, KeHayPaHoy, HabanaTrans, Qvacall o la Chopi son hoy algunas de las herramientas más conocidas y descargadas. \nEste singular y estimulante panorama ha recibido una pésima noticia con la publicación en la Gaceta Oficial del Decreto-Ley 370, más otros dos decretos, un acuerdo del Consejo de Ministros y varias resoluciones ministeriales.\nComo las cifras de conexión en la isla han aumentado, el Gobierno cubano retoma un enfoque ultrapolitizado de la tecnología para regular, por una parte, la \"tierra de nadie\" de los \"cuentapropistas\" y, por otra, imponer un control más estricto sobre el uso tecnológico y el intercambio de información.\n¿Cuáles son los cambios concretos introducidos por este nuevo conjunto de normas, que insiste más de una vez en \"consolidar el uso y desarrollo de las TIC como instrumento para la defensa de la Revolución\"?\nEl “proceso de informatización de la sociedad” encubre una operación de control gubernamental, que apela a “razones estratégicas”\nPrimero, todas las personas jurídicas en Cuba están obligadas a utilizar un único antivirus nacional. En los servicios informáticos se dará prioridad a aplicaciones propias de código abierto: el Gobierno establece un plazo de tres años para migrar los datos gubernamentales hacia plataformas locales. Los programadores que ejercían por su cuenta son ahora el objetivo de la Resolución 125, que en su artículo 5 los obliga a inscribir sus productos, con el correspondiente pago, \"a través de la Unidad Presupuestada Técnica de Control del Espectro Radioeléctrico del Ministerio de Comunicaciones”. Ya no podrán comercializar directamente sus productos con empresas extranjeras y tienen la obligación legal de revelar proyectos, diseños, arquitectura y código fuente. Sus proyectos pueden ser denegados por las autoridades, y han de cumplir una serie de trámites que, conociendo la burocracia cubana, podrían convertirse en obstáculos insalvables.\nEn resumen, las nuevas normas jurídicas otorgan el protagonismo de la industria informática a la empresa estatal, y relegan al sector privado, que había conocido un auge inesperado en estos últimos años, a una simple \"complementación\" vigilada.\nEstá también el tema del control de iniciativas que antes funcionaban en una \"zona gris\". El inciso b del Decreto-Ley 370, por ejemplo, tipifica como contravención \"fabricar, comercializar, transferir, instalar equipos y demás dispositivos para brindar, facilitar o recibir servicios asociados a las TIC, sin la correspondiente autorización\", evidente alusión a redes ciudadanas, como SNET, que han conseguido subsistir al margen del control gubernamental.\nAun cuando los usuarios de estas redes (cerca de 40.000 solo en La Habana) han tratado de dialogar con el Estado y poseen estrictas normas para evitar su uso con fines políticos, el Gobierno las ve con sospecha y busca eliminarlas.\nEstas medidas coinciden con un recrudecimiento de viejas políticas de censura y control. La marginación del arte contestatario, el veto en servidores de la isla de medios independientes (14ymedio, El Estornudo, Diario de Cuba, y más recientemente, ADNCuba) y una retórica de \"plaza sitiada\" prueban que la mejora en el acceso a Internet no implicará automáticamente una mayor libertad de información.\nPrimero hay que cambiar la naturaleza autoritaria del Estado para acomodar lo demás, incluyendo la tecnología\nEl llamado \"proceso de informatización de la sociedad\" encubre en realidad una operación de control gubernamental, que apela a \"razones estratégicas\". Hace diez años las autoridades de la isla ya veían en Microsoft un arma de doble filo, porque el gigante informático podía pasar sus códigos al enemigo. “No tenemos forma de protegernos si no es a través del software libre, que nos permite ser independientes”, declaraba el decano de la Universidad de Ciencias Informáticas, en 2010.\nAquella \"independencia\", sin embargo, salió cara. Cuba se convirtió en \"la isla de los desconectados\", mientras que el software libre no pasó de ser una tendencia pasajera y acabó sustituida por la piratería masiva. En 2010, cuando aún no estaba en funcionamiento el cable de fibra óptica entre Venezuela y Cuba, solo 600.000 cubanos de una población de 11 millones usaban teléfonos móviles. No tenía sentido discutir sobre \"soberanía tecnológica\" porque el porcentaje de \"usuarios soberanos\" de esa tecnología en la isla era ridículo.\nHoy los cubanos se asoman a un mundo interconectado y saben que el futuro digital depende de la capacidad para acceder, usar y desarrollar la tecnología de la manera más libre posible. También comienzan a darse cuenta de que las autoridades políticas no deberían tratar de controlar a toda costa un espacio cuya esencia es la no regulación.\nEs obvio que Cuba necesitaba un marco legal que estableciera el concepto de industria en el ámbito de las telecomunicaciones. Pero ese paso requiere de otras discusiones sobre innovación, neutralidad de la red, libertad de expresión y asociación, etcétera. En esas cosas, como en tantas otras de la sociedad cubana, primero hay que cambiar la naturaleza autoritaria del Estado para acomodar lo demás, incluyendo la tecnología.\nErnesto Hernández Busto es ensayista (premio Casa de América 2004). Entre 2006 y 2016 editó Penúltimos Días, una de las webs de referencia sobre temas cubanos y fue redactor del capítulo dedicado a la isla en el informe global Freedom on the Net.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/14/2019, 19:01:45", "tags": ["Opinión", "Legislación industrial", "Apps", "Cuba", "Política industrial", "Aplicaciones informáticas", "Caribe", "Telefonía móvil multimedia", "Software", "Telefonía móvil", "Latinoamérica", "Informática", "Telefonía", "Tecnologías movilidad", "América", "Tecnología", "Telecomunicaciones", "Industria", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}