{"id": "75449fcd-1c2a-4823-54ad-e5cef940a243", "content": "La campaña del hartazgo\n\nPongámonos por un momento en la piel del votante medio. Uno que tiene opiniones propias, interés en la política y en el futuro de su país, claro, pero también otras cosas mejores que hacer en la vida (naturalmente) que mantenerse todo el día pegado a Twitter o a la televisión consumiendo discursos y análisis. Al votante se le dijo que las elecciones de abril consistían en vencer a un adversario: el “hay que parar a la derecha” desde un lado del espectro ideológico y “hay que salvar a España de separatismos y radicalismos” del otro. Los electores aceptaron estos marcos y escogieron en consecuencia, con una participación notable. Los resultados permitían cumplir de una manera u otra con ambos objetivos. Para “frenar a la derecha” existía un pacto posible entre PSOE, UP y las formaciones nacionalistas. Y si en cambio de lo que se trataba era de rescatar al país de los extremos, PSOE y Cs tenían en su mano una mayoría viable en torno al centro.\nPero, ante la sorpresa de la mayoría, ninguno de los dos ha sucedido. El votante se preguntará, con razón: ¿pero no iban de esto los comicios? ¿Por qué, si era posible, no ha sucedido? Analistas, expertos, líderes, adláteres y troles nos podemos enredar en mil discusiones estratégicas. Todas ellas necesarias, muchas de ellas productivas. Pero ninguna borrará la impresión, si no mayoritaria sí extendida en el conjunto de la sociedad, de que aquello que nos dijeron que era importante, fundamental, urgente… quizás no lo era tanto.\n¿Tanto como qué? Y es aquí donde se abre el espacio oscuro. Que ya es más difícil de llenar con objetivos programáticos, de proyecto de país. Las candidaturas a las casi seguras elecciones del 10 de noviembre lo intentarán. Tendremos varios relatos en pugna, sin duda. Los votantes atenderán y escogerán. Pero quedará un sustrato común de desconfianza: la vaga idea de que ninguna de esas ideas es tan importante como la pura maximización del poder. Ese sustrato hará subir la abstención. Y sabrá esperar a que alguien conecte con él: es la materia de la que viven los movimientos que niegan la democracia pluralista, que se montan en el populismo para alcanzar el autoritarismo. A cada fallo de cumplir con las expectativas creadas por los propios líderes aumenta la probabilidad de que la siguiente campaña vaya exclusivamente de eso, del hartazgo. Y de que alguien sea capaz de capitalizarlo.@jorgegalindo\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/19/2019, 19:01:45", "tags": ["Opinión", "Debates Elecciones Generales", "Pactos postelectorales", "Investidura parlamentaria", "Debates electorales", "Candidaturas políticas", "Pactos políticos", "Actos electorales", "Elecciones Generales", "Congreso Diputados", "Legislaturas políticas", "Parlamento", "Elecciones", "Gobierno", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}