{"id": "7549e29a-60a9-4814-7943-2e3a76fa0d8b", "content": "Las Entidades Locales continúan sin poder invertir su superávit\n\nLas entidades locales registran elevados superávits desde 2012 debido, en gran medida, al fuerte control ejercido en el gasto en base a los límites establecidos por la Regla de Gasto. La existencia desde 2014 de las Inversiones Financieramente Sostenibles (IFS), como vía para sortear dicha regla y poder invertir los recursos superavitarios, continúa siendo una herramienta de impacto limitado.\nCon los últimos datos publicados por el Ministerio de Hacienda, en 2018 1.405 entidades locales, tan solo 162 más que en 2017, han puesto en marcha IFS por un total de 1.342 millones de euros (0,11% del PIB). Sin embargo, en ese mismo ejercicio, 4.784[1] entidades locales presentaron remanente de tesorería positivo, saldo no financiero positivo y deuda por debajo del 75% de los ingresos corrientes, tres de los principales requisitos exigidos por el Ministerio de Hacienda para poder utilizar el superávit sin infringir la regla de gasto.\nEn todo caso, una radiografía comparativa del uso de las IFS por parte de los ayuntamientos en 2014 -año de su implantación- y 2018, nos muestra cómo paulatinamente un mayor número de ayuntamientos se acogen a esta vía para dar salida a sus propios recursos. Destaca el uso de esta vía que han realizado los municipios de la Comunidad Autónoma de las Islas Baleares, un 40% de ellos, seguida por la Comunidad Valenciana, el Principado de Asturias y Galicia, con un 29%.\nEn términos de volumen de recursos inyectados en la economía española, son las entidades locales de la Comunidad de Madrid las que más han aportado en 2018. Esto es debido, principalmente, a la ejecución de inversiones del Ayuntamiento de Madrid (271 millones de euros, un 88% del total de IFS de la Comunidad de Madrid y un 31% de la inversión total comunicada por el conjunto de ayuntamientos que han realizado IFS).\nHay que destacar, también, el papel de las Diputaciones y organismos asimilados, que han inyectado en sus territorios inversiones por valor de 478 millones de euros en 2018 a través de IFS.\nLos recursos invertidos han ido destinados a diferentes actuaciones de mejoras en el entorno municipal, principalmente a vías públicas (330 millones de euros), patrimonio (270 millones de euros), transporte de viajeros (115 millones de euros) y carreteras (114 millones de euros).\nSin embargo, aún son muchos municipios, especialmente los más pequeños en donde el uso de IFS no ha sido posible, bien porque la inversión está acotada a tipologías concretas de gasto en las que no han encontrado cabida a sus necesidades, bien porque el mayor requerimiento de trámites para el uso de recursos por esta vía frente a la inversión tradicional les ha hecho desistir.\nEsto pone de manifiesto que la flexibilización de los criterios para el gasto de los recursos en la caja de las entidades locales es necesaria en un contexto como el actual, donde se están buscando vías para revitalizar los municipios pequeños, sujetos a altos niveles de despoblación. Además, hay que tener en cuenta, en la actual situación de desaceleración del crecimiento de la economía española, el efecto nada despreciable que podría tener el uso en actuaciones financieramente sostenibles de una parte importante de los más de 21.000 millones de euros con los que cuentan las entidades locales en sus fondos líquidos.\n \n \n[1] A la fecha de realización de este artículo, han remitido información al MINHAC de sus liquidaciones presupuestarias 6.156 EE.LL. (de 8.172).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Finanzas públicas", "Gobierno municipal", "Comunidad de Madrid", "España", "Administración local", "Política municipal", "Administración pública", "Política", "Finanzas"], "newspaper": "elpais"}