{"id": "754b41a7-417a-4938-52cc-de317c2981ae", "content": "El juez investiga \"la participación activa\" de OHL en el desvío de dinero público al PP de Madrid\n\nEl magistrado considera que \"su cooperación\" se vio recompensada con la adjudicación de contratos públicos de infraestructuras de transportes madrileñas\nEl grupo Obrascón Huarte Laín (OHL) cooperó de forma \"activa\" en el desvío de dinero público de la Comunidad de Madrid al PP madrileño. Así lo considera el juez de la Audiencia Nacional que instruye la investigación abierta a la que fuera presidenta de esta comunidad entre 2003 y 2012, Esperanza Aguirre, en el marco del caso Púnica.\nEl magistrado Manuel García Castellón vincula a la mercantil OHL en el \"plan\" que, presuntamente, gestionó el que fuera número dos de Aguirre en el PP madrileño y su consejero de Transportes y de Presidencia en el Gobierno regional, Francisco Granados, para emprender \"negocios de corrupción\", según consta en un auto dictado por el juez el pasado 2 de septiembre disponiendo investigar los hechos relativos a la etapa de Granados en la Comunidad de Madrid.\n\"El éxito del plan, por el que se desviaría un importante caudal de fondos del presupuesto de la empresa pública Mintra [Madrid Infraestructuras del Transporte], contaría con la participación activa del grupo Obrascón Huarte Laín (OHL)\", señala el magistrado en el citado auto, donde no pasa por alto la vinculación de esta empresa con tres personas imputadas en el caso Púnica. \nSe trata del empresario y fundador de OHL, Juan Miguel Villar Mir; su yerno y ex consejero del grupo, Javier López Madrid; y el que fuera consejero delegado de la empresa, Rafael Martín de Nicolás. Los tres están siendo investigados en el marco de la presunta trama de corrupción de adjudicación de contratos públicos vinculada al PP de Madrid a cambio de comisiones.\nLos hechos investigados -presuntamente constitutivos de delitos de prevaricación, malversación cualificada, fraude, cohecho, organización criminal, blanqueo, falsificación en documento mercantil y tráfico de influencias- advierten de que las sociedad OHL y una de sus filiales (Elsan) \"serían recomendadas para resultar agraciadas con adjudicaciones públicas de la Comunidad de Madrid\", según consta en un informe remitido por la Fiscalía Anticorrupción al juez García Castellón, en el que las fiscales encargadas del caso Púnica reconocen que se identificó a la empresa OHL como \"presunto donante del Partido Popular de Madrid\". \nEn este mismo informe, las representantes del Ministerio Público aseguran que López Madrid \"ejecutaba entregas de dinero [al PP de Madrid] en representación de la mercantil OHL\". Precisamente, el juez instructor considera que \"su cooperación en el plan se vería recompensada con las futuras adjudicaciones de contratos licitados por Mintra de obras de infraestructuras de metro, de las que fue objeto, y que con anterioridad a estos hechos no conseguía\". \nEntre los argumentos esgrimidos por el juez, el magistrado advierte de que el yerno de Villar Mir \"intermedió con el grupo OHL para utilizar el nombre y prestigio de dicho gran grupo empresarial\" en la operativa societaria diseñada, presuntamente, por la trama Púnica para amañar contratos públicos y desviar dinero al partido. \n\"El verdadero fin de los administradores de OHL\", según considera el juez, era \"culminar el plan trazado\" por Granados, López Madrid y David Marjaliza, el empresario socio de Granados en la trama, cuya empresa se vio beneficiada gracias a OHL. Según los hechos investigados, esta sociedad, sirviéndose de su filial Elsan, facilitó a Obrum -sociedad de Marjaliza- la adjudicación de contratos públicos pese a no contar esta empresa con las clasificaciones exigidas para presentarse a futuros contratos de construcción.\nEl juez investiga si una de las estrategias del plan diseñado para desviar fondos era que las grandes empresas constructoras españolas entregasen como dádiva por cada contrato adjudicado de la Comunidad de Madrid una cantidad de dinero que, en algunos casos, era proporcional al importe del contrato adjudicado.\nOtra de las estrategias objeto de investigación es la obligación que se imponía a las empresas constructoras de pagar la celebración del inicio de las obras (primera piedra) y de la inauguración de las mismas, aunque, finalmente, la empresa adjudicataria se limitaba a atender las facturas de estas celebraciones, \"sin haber negociado el precio ni tenido ninguna intervención en la contratación\" de las mismas.\nEl juez investiga un montante total de 339.078 euros supuestamente pagados por las cinco constructoras que resultaron adjudicatarias de obras de infraestructuras de metro de Madrid, en 2004, a una empresa del \"círculo de confianza\" del número dos de Aguirre, Waiter Music. \nSe trata de FCC (251.558 euros), Acciona Infraestructuras (33.292 euros), Dragados (20.936 euros), OHL (16.646 euros) y Sacyr (16.646 euros). La empresa Waiter Music se dedicaba a la organización de fiestas y eventos. Los hechos investigados revelan que esta empresa llegó a facturar, por ejemplo, a Sacyr y Dragados por una \"chocolatada con churros para 1.500 personas, camareros y menaje\" 26.800 euros. El juez advierte, entonces, que el precio de una taza de chocolate con churros fue de 18 euros.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nProbablemente la comunidad de Madrid no reclame nada y el asunto se quedará allí, todos mirando como se lo llevan crudito.", "date": "09/09/2019, 19:01:45", "tags": ["Corrupción"], "newspaper": "elmundo"}