{"id": "754fc0d2-65c5-4c5f-41fe-893fc78c52d6", "content": "Torra justifica el corte en La Jonquera: “Respetamos el derecho a la protesta”\n\nEl presidente de la Generalitat , Quim Torra, ha justificado este martes los cortes de tráfico en la frontera francesa, en la AP-7, que ha convocado la plataforma anónima Tsunami Democràtic y que hacen parte de la respuesta a la sentencia contra los líderes del procés. Para el president, “Cataluña respeta el derecho a protesta y los derechos políticos y civiles\" y ha asegurado que los Mossos d’Esquadra no cargarán si la protesta se traslada al lado español de La Jonquera.\nPara Torra, que ha sido entrevistado en Catalunya Ràdio, el culpable de la protesta es el presidente en funciones, Pedro Sánchez. Foment del Treball, la patronal catalana, pidió ayer a Torra que facilitara el desbloqueo de la arteria vial que conecta España con Francia y por la que pasan miles de camiones diariamente. \"Se están equivocando de interlocutor. A quien se tiene que pedir que este conflicto pare es al presidente del Gobierno en funciones\", ha dicho Torra.\nEl corte en La Jonquera comenzó ayer lunes y la policía francesa está intentando controlar la situación. Torra ha advertido que, en caso de que la protesta se traslade a territorio español, la policía catalana no cargará. \"Ahora lo que más nos preocupa en un viaducto [donde se ha situado la protesta] es la seguridad de estos ciudadanos. Porque están en un viaducto. Por lo tanto no habrá cargas. No tienen ir que haber cargas\", ha explicado.\nLa gestión que han hecho los Mossos de protestas como estas, con algunas cargas que pueden no haber cumplido los protocolos, ya han generado roces dentro del Govern e incluso han tocado la relación de Torra con el consejero del Interior, Miquel Buch.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Quim Torra", "Tsunami Democràtic", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Poder judicial", "Referéndum", "Movimientos sociales", "Generalitat Cataluña", "Casos judiciales", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Elecciones", "Política autonómica", "Comunidades autónomas", "Proceso judicial", "España", "Administración autonómica", "Sociedad", "Política"], "newspaper": "elpais"}