{"id": "7564ef3e-4b02-4bbc-6420-92e2cd9f841d", "content": "Detenidas 20 personas en Alicante por narcotráfico, pertenencia a grupo criminal y tenencia\nilícita de armas\n\nUna veintena de personas que ocupaban ilegalmente un edificio en Mutxamel, (Alicante) han sido detenidas o puestas bajo investigación tras causar un incendio en el edificio, provocado por un cortocircuito y por la inseguridad generada entre los vecinos. Durante una semana, los agentes han detenido a 17 personas e investigan a otras tres como presuntas autoras de los delitos de pertenencia a grupo criminal, contra la salud pública, ocupación de vivienda, defraudación de fluido eléctrico y de agua, daños en el inmueble y tenencia ilícita de armas, según fuentes de la Guardia Civil.\nEl inmueble, situado en la Avenida de Alicante de Mutxamel, fue ocupado en 2015 y en este momento residían en sus instalaciones al menos seis familias, menores y recién nacidos incluidos, según las mismas fuentes. Desde entonces, había despertado la alarma de los vecinos, ya que a su alrededor comenzó a establecerse “la presencia constante de drogodependientes, pases de droga, peleas y riñas”, por lo que los efectivos policiales tuvieron que acudir a “centenares de avisos” relacionados con el edificio, indican fuentes de la Guardia Civil. Durante la madrugada del pasado 8 de septiembre, el bloque de viviendas sufrió un incendio y los bomberos desplazados al siniestro señalaron como origen un cortocircuito provocado por una sobrecarga, ya que todas las viviendas estaban enganchadas ilegalmente al suministro eléctrico. Tras la extinción de las llamas, los agentes de la Guardia Civil de Sant Joan y de la Policía Local de Muchamiel evacuaron el edificio y, durante una inspección, descubrieron en el primer piso una plantación de marihuana.\nAl día siguiente, con la autorización judicial en la mano, los agentes registraron la vivienda y se incautaron de 79 plantas. Dos pisos más arriba, el cultivo era aún mayor. En el tercer piso, otra plantación, “más modernizada y de mayor producción que la anterior”, tal como la describe la Guardia Civil, disponía de sistemas avanzados de crecimiento de las 179 plantas cultivadas. Además, en la misma zona, los agentes encontraron e intervinieron una pistola Beretta “dispuesta para su uso inmediato, con dos cargadores y seis cartuchos”.\nPosteriormente, la investigación se centró en los suministros de luz y agua, a los que, se detectó, estaban enganchadas ilegalmente todas las viviendas. La empresa eléctrica procedió al corte general de la luz como medida de prevención de nuevos incendios, “dado el gran peligro que suponían dichas instalaciones ilegales, precarias, para la vida e integridad física de los ocupantes”.\nUnos días después, el 16 de septiembre, una nueva inspección comprobó que los ocupantes habían empalmado tres cables gruesos a la toma general de luz, sin fusibles que evitara la sobrecarga, por lo que se cortó otra vez el suministro. Finalmente, este jueves un intento de enganche al suministro de agua rompió la tubería general en torno a las 8 de la madrugada y provocó “una enorme fuga en la vía pública”, aseguran las fuentes del Instituto Armado.\nA consecuencia de estos hechos, la Guardia Civil detuvo a 20 personas, tres de ellas en calidad de investigadas, que los agentes califican de “multirreincidentes” y dedicados al tráfico de drogas. Según han especificado las mismas fuentes, son 10 mujeres y 10 hombres, todos de origen español y con edades comprendidas entre los 18 y los 70 años. Tras pasar a disposición judicial, han sido puestos en libertad con obligación de pasar por los juzgados cuando se les requiera. El propietario de la pistola y dos arrestados más han sido puestos en libertad con cargos.\nAdemás, la Guardia Civil ha solicitado al juez el desalojo de todas las viviendas ocupadas ilegalmente, tanto por el peligro sufrido en la zona a causa del incendio, como por “las pésimas condiciones de salubridad de los moradores del edificio, sobre todo en lo que respecta a los menores de edad”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Alicante", "Okupas", "Viviendas vacías", "Narcotráfico", "Comunidad Valenciana", "Vivienda", "Delitos contra salud pública", "Delitos", "Urbanismo", "España", "Justicia"], "newspaper": "elpais"}