{"id": "75691e87-55f3-41bd-4084-2128ff926362", "content": "Alberto Fernández afirma que Argentina está en “suspensión de pagos virtual”\n\nAlberto Fernández, gran favorito para ganar la presidencia argentina en octubre, rompió la baraja. “Argentina está en una suspensión de pagos virtual y oculta”, declaró en una entrevista. “No hay quien quiera comprar deuda argentina, y no hay quien pueda pagarla”, añadió. El peronista Fernández se desvinculó del plan de emergencia lanzado por el presidente Mauricio Macri, basado en un aplazamiento de pagos en la deuda pública, y opinó que los mercados “saben ya cómo va a acabar esto”. También calificó al FMI de “corresponsable” del desastre. Sin un mínimo consenso político y con una tormenta financiera que no amaina, el fantasma del colapso de 2001 sobrevuela el país.\nLas medidas de emergencia de Macri no funcionan, al menos hasta ahora. El aplazamiento en el pago de las deudas públicas, dirigido a calmar el nerviosismo financiero, ha logrado más bien lo contrario. El presidente, fragilizado por su derrota en las primarias, intenta mantener una apariencia de normalidad y se había negado hasta ahora a imponer controles sobre la compraventa de divisas. Pero finalmente ha tenido que ceder. El Banco Central dispuso este viernes que las entidades financieras deberán pedirle autorización antes de enviar a sus casas matrices las ganancias en dólares que generen en el país.\nPor ahora se trata de un control limitado a los bancos y no afecta a empresas o particulares que quieran depositar sus dólares fuera del país. Pero la medida es radicalmente contraria al ideario liberal del presidente argentino. Hace poco la criticó el propio Fernández, diciendo que cualquier control impedía que salieran dólares, pero también que entraran.\nLa realidad es que el peso sigue depreciándose (el viernes rebasó las 61 unidades por dólar), haciendo más difícil el pago de la deuda en dólares y agravando la inflación (estimada en un 65% anual por diversos analistas), y cada vez se alzan más voces que reclaman controles para contener la hemorragia. Argentina es un hervidero de rumores y temores.\nEn la Casa Rosada se esperaba algún tipo de respaldo por parte de Alberto Fernández para ganar credibilidad ante los inversores internacionales, pero lo que llegó fue una dura descalificación del dirigente peronista. Con sus declaraciones a The Wall Street Journal, Fernández cargó sobre las espaldas de Macri, y sobre el FMI, “que prestó dinero a un gastador compulsivo”, toda la responsabilidad. Afirmó que su política, si como parece resulta vencedor el 27 de octubre, se basaría en “un plan para estimular el consumo” interno y que no pediría permiso al FMI para aplicarlo. Las palabras de Fernández solo pueden, a corto plazo, agravar la crisis.\nEl actual mandato de Macri se aproxima a su conclusión bajo las circunstancias más sombrías. Todos los indicadores están en rojo. Se extiende la sensación de que los antiguos valedores internacionales de Macri le han abandonado. Su amigo Donald Trump guarda silencio. Y el Fondo Monetario Internacional, que hace un año concedió a Argentina el mayor préstamo en la historia de la institución, por un total de 57.000 millones de dólares, no parece dispuesto a seguir desembolsando la ayuda al menos hasta que las elecciones despejen el panorama político.\nE. G.\nStandard&Poor´s, una de las tres grandes agencias internacionales de calificación de crédito, colocó durante un día la etiqueta de “default selectivo” sobre la deuda argentina. El viernes la sustituyó por la calificación CCC/C-, lo que sitúa esa deuda entre “vulnerable” y “muy vulnerable” a un incumplimiento de los pagos, es decir, de riesgo. La agencia estadounidense considera, con la nueva etiqueta, que un empeoramiento de las circunstancias económicas o financieras puede convertir la deuda en impagable.\nSebastián Briozzo, uno de los gerentes de la agencia para Latinoamérica, explicó que el cambio se debía a que el Gobierno de Mauricio Macri había clarificado “los nuevos términos y condiciones” para el pago de sus obligaciones crediticias, y que aunque éstos fueran “impuestos de forma unilateral” era obligación de Standard&Poor´s calificarlos.\n“El default [suspensión de pagos] fue una realidad”, dijo, “y va a formar parte una vez más de la historia de Argentina, pero nosotros somos relevantes para los inversores en tanto y en cuanto tengamos una calificación actualizada respecto de la capacidad y voluntad de pago de los países”, añadió, en declaraciones a la emisora Radio Con Vos.\nEl FMI ya no es dirigido por Christine Lagarde, que respaldó rotundamente la gestión de Macri. Lagarde está en tránsito hacia el Banco Central Europeo, y la opinión en la institución de Washington sobre las perspectivas de la economía argentina tiende a lo negativo. El directorio del Fondo se reunió el viernes de forma informal para “evaluar la nueva situación”, sin dar a conocer conclusión alguna. La calificación de “default selectivo” con que la agencia Standard&Poor´s etiquetó el jueves la deuda argentina, aunque fuera provisional, contribuyó a atemorizar a los inversores grandes y pequeños.\nEl Banco Central tuvo que efectuar el viernes tres nuevas subastas de dólares, por un importe superior a 300 millones, y subir los tipos de interés de las Letras de Liquidez hasta el 85% anual. Pero el peso siguió flaqueando. La deuda argentina en dólares, incluyendo el bono a un siglo que logró un gran éxito cuando se emitió en 2017, se cotiza casi a precio de default. Y muchos analistas subrayan que ocurre un fenómeno nunca visto: un Gobierno, el de Macri, ha incumplido sus compromisos de pago en pesos, y no solo en dólares, por una deuda contraída por ese mismo Gobierno. Ambas cosas son novedad.\nLos políticos cercanos a Macri tratan de ser prudentes. El senador radical Julio Cobos, integrado en la alianza macrista, expresó su confianza en que las reservas del Banco Central (56.000 millones de dólares, 10.000 menos que a principios de agosto y en descenso) y el aplazamiento del pago de las deudas fueran suficientes para capear el temporal. Muy duro fue, sin embargo, el empresario Claudio Belocopitt, una de las mayores fortunas de Argentina. Beolocopitt descalificó con dureza la gestión de Macri: “Baten todos los récords de locura extrema, todas las medidas que tomaron son horribles”.\nEl agravamiento de la crisis tiene como efecto la profundización de la “grieta” que divide al país. Unos culpan del desastre a Fernández y a su compañera de candidatura, la expresidenta Cristina Fernández de Kirchner, con el argumento de que el posible retorno del kirchnerismo al poder atemoriza a los inversores. Olvidan que la deuda y la inflación disparada son producto de la gestión de Macri. Otros culpan de todo a Macri. Olvidan que el actual presidente heredó un país sin reservas, con una alta inflación encubierta y un tipo de cambio artificial, y que el temor al kirchnerismo es real entre los inversores.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Crisis económica", "Argentina", "Elecciones Argentina", "Recesión económica", "Deuda pública", "Coyuntura económica", "Financiación déficit", "Elecciones", "Déficit público", "Sudamérica", "Latinoamérica", "Finanzas públicas", "América", "Economía", "Política", "Finanzas"], "newspaper": "elpais"}