{"id": "756b826f-6988-4d3d-431b-f2bee379bc47", "content": "Sale el sol para Federer\n\nUn neoyorquino sexagenario se siente el hombre más afortunado del mundo porque acaba de cazar la bola como si fuera un catcher de los New York Yankees. Y no es una pelota cualquiera. No. Ha salido despedida de la raqueta de Roger Federer, de modo que la picaresca bien merece la pena: se recrea de pie mientras el público de la central aplaude la maniobra y la eleva como si hubiera ganado la Copa del Mundo, y cuando el tenis continúa y el hombre vuelve a perderse en el anonimato dibuja una sonrisilla en la cara y la mete con disimulo (relativo disimulo) en el bolsillo izquierdo. Tiene un tesoro.\nMientras, el suizo va estrujando al bueno de David Goffin y ganando los juegos, cada vez de forma más clara y cada vez más rápido, y termina cerrando la mañana con un triunfo exprés, el más rápido del torneo en el cuadro masculino: 6-2, 6-2 y 6-0, en 1h 19m. “Es un gran día”, dice durante el parlamento a pie de pista, levantando la cabeza en dirección al cielo y abriendo las dos palmas de las manos para dar la bienvenida al sol. Le sienta bien a Federer la mañana. Al igual que en la ronda previa, también matinal, va recuperando la inspiración y despejando los nubarrones que le acompañaron en los dos primeros partidos en Nueva York.\nSuenan las notas del Take me out de los Franz Ferdinand y el público norteamericano se divierte. El genio despide reveses y derechazos como si lanzara rosas, aunque a Goffin, obviamente, no le hace una pizca de gracia la fiesta. Empieza el belga sin timidez, pero luego va desapareciendo del mapa porque la mañana se hace de lo más placentera para el suizo, que aterrizó en Flushing Meadows con la moral por los suelos y en pleno soliloquio, dándole vueltas todavía a la final que perdió un mes atrás en Wimbledon contra Novak Djokovic. Un tren que pasó, y quién sabe si volverá.\n“A veces tengo flashbacks de aquel día”, explicaba en la antesala del torneo el campeón de 20 grandes, de 38 años. “Pensaba cosas como: Oh, hubiera podido hacer eso, debí haber hecho lo otro… Pero al día siguiente estás tomando una copa de vino con tu esposa y piensas: las semifinales [en Londres, contra Rafael Nadal] fueron bastante buenas, e incluso la final”, se consolaba el de Basilea, que al bajón anímico añadió dos primeras intervenciones muy borrosas (Sumit Nagal y Damir Dzumhur) que lejos de despejar las dudas las alimentaron. Federer arrancó mal, confundido por la noche de Nueva York, pero todo ha sido programarle por la mañana y la situación ha dado un giro. Todo pinta mejor. Ya no es tan descabellado pensar que puede seguir progresando y, por qué no, pelear por un trofeo que se le resiste desde hace más de una década; entonces, en 2008, ya había logrado encadenar un repóquer.\n“No me presiono de más”, antepone. “Quizá no tan favorito como lo era en 2006 ó 2007, pero soy muy consciente de cómo tengo que abordar este torneo mentalmente. Va a ser difícil ganar, sin duda, pero siento que puedo hacerlo”, indica con optimismo mientras el cuadro le empareja en un cruce estético con Grigor Dimitrov (7-5, 6-3 y 6-4 a Alex de Miñaur). Con un par de madrugones, todo se ve de forma distinta. Sigue manteniendo el de Basilea que la pista de esta edición es excesivamente lenta, pero va cogiendo el tono y a Goffin lo frio con 35 golpes ganadores y solo 17 fallos, rematando nueve de las 10 opciones de break que se procuró.\nATP que él es el tenista más productivo en la primera bola de los partidos con un 72,9% de efectividad, por delante de John Isner (72,6%) y Djokovic (70,1%). Su adversario ayer no olió la derecha cruzada que trazó en el primer punto y de ahí hacia los cuartos, confirmando la regularidad de esta temporada: lo alcanzaba la segunda semana de todos los majors en un mismo curso desde 2015. “He tenido muy buenas sensaciones, como el día anterior. Estoy muy contento del nivel que estoy adquiriendo”, valoró con el billete en el bolsillo, a la espera de lo que pueda ocurrir el lunes en el Nadal-Cilic (1.00, Eurosport).\nÉl, mientras tanto, va alzando el vuelo conforme sigue huyendo de lo ocurrido en Wimbledon, una de las derrotas más dolorosas de su carrera. Despega Federer bajo el sol.\nCUADRO MASCULINO: Roger Federer, 6-2, 6-2 y 6-0 a David Goffin; Stan Wawrinka, 6-4, 7-5 y 2-1 (ret) de Novak Djokovic; Daniil Medvedev, 3-6, 6-3, 6-2 y 7-6 a Dominik Koepfer; Grigor Dimitrov, 7-5, 6-3 y 6-4 a Alex de Miñaur.\nCUADRO FEMENINO: Serena Williams, 6-3 y 6-4 a Petra Martic; Qiang Wang, 6-2 y 6-4 a Ashleigh Barty; Johanna Konta, 6-7, 6-3 y 7-5 a Karolina Pliskova; Elina Svitolina, 7-5 y 6-4 a Madison Keys.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Roger Federer", "David Goffin", "US Open", "Nueva York", "Grand Slam", "Estados Unidos", "ATP Tour", "Tenis", "Norteamérica", "Competiciones", "Organizaciones deportivas", "Deportes", "América"], "newspaper": "elpais"}