{"id": "756fa3f1-fe2a-41e9-4fe9-9fdebd250c26", "content": "Fisterra Bovine World\n\nEn el recodo de una carretera solitaria en dirección a Finisterre, al paso por el último tramo del viejo Camino de Santiago, numerosos peregrinos detienen su curiosidad ante un cartel que en cinco idiomas reza frases extrañas: Fisterra Bovine World. Primer proyecto mundial de cría de vacuno en paralelo. Acabábamos de atravesar Ponte Maceiras, bellísima aldea medieval del siglo XIII, cuando nos dimos de bruces con el enclave que buscábamos. Fiel a nuestra cita, en el interior nos aguardaba José Portas (Discarlux) promotor de la iniciativa.\n¿Qué es Fisterra Bovine World?   “Un proyecto ilusionante, único en el mundo. Surgió a raíz del film Steak Revolution del director Franck Ribière donde el mejor carnicero de Francia en 2017, Yves-Marie Le Bourdonnec, sigue rutas interminables, según sus propias palabras, tras el rastro de la mejor carne roja del mundo. Después de recorrer varios países, Chile, Irlanda, Francia, España y Japón entre otros, acaba concluyendo que su favorita está en España, en el restaurante Bodega El Capricho, en León, una rubia gallega madurada el tiempo justo.\nComo Le Bourdonnec es amigo y cliente nuestro, mantuvimos en Paris un largo debate a propósito de la película. Le felicitamos por la iniciativa, pero insistimos en que no era justo comparar un wagyu de 12 meses con una rubia gallega de 12 años. Al final convinimos que se imponía organizar el proceso inverso, nada de viajar por el mundo probando carnes, lo lógico era reunir varias razas escogidas en una sola finca, alimentarlas de la misma manera, hasta que, una vez adultas, con 5 años de vida, sacrificarlas, madurarlas y realizar una cata horizontal, visual y gustativa de sus carnes”.\n¿Y después? “Arrancamos con el proyecto. Hemos reunido en esta finca por parejas 13 razas bovinas del mundo, 28 animales en total porque de la rubia gallega estamos criando dos hembras y dos machos. Ganado de la máxima pureza de distintas razas: Angus Aberdeen, Wagyu, Simmental, Galloway, Hereford, Dexter, Highland, Cachena, Limiá, Sayaguesa, Maronesa, Frisona y Rubia Gallega. Todas con los papeles en regla. Pasarán el verano sin estabular, alimentadas con maíz autóctono gallego y pastos naturales, en el corazón del bosque. En los últimos cuatro meses se nutrirán con unos rulos de forraje que preparan los ganaderos de la zona. El millo (maíz) gallego es menos rentable que el híbrido americano, pero resulta más sabroso para los animales. No es cierto que amarillee las carnes, las grasas amarillean por efecto de los betacarotenos que se encuentran en determinadas hierbas.\n¿Cuándo concluirá el experimento? “Ya mismo, a principios de 2020, en enero próximo. Las sacrificaremos en el matadero de Bandeira, haremos una primera visualización de los canales y después llevaremos los costillares a nuestras naves en Madrid, los expondremos e invitaremos a profesionales, carniceros y cocineros de toda Europa a comparar el color de sus grasas y de las carnes magras, grado de infiltración, conformación del animal y desarrollo de su estructura ósea. Una vez maduradas, 60 días más tarde, haremos una cata sensorial con un panel muy amplio, valoraremos sus sabores, texturas y aromas. Los costillares están ya vendidos a Etxebarri, Bidea, Boven…\n¿Hay antecedentes de algo parecido? “En absoluto. Jamás se ha hecho nada semejante, que nosotros sepamos, se trata de una iniciativa pionera en el mundo. No es un proyecto experimental, sino gastronómico. El CTC, Centro Tecnológico de la carne de Galicia, nos exige 10 animales de cada raza para que sea experimental y no disponemos de recursos para semejante reto”.\n¿Intuyes la raza que se proclamará ganadora? “No tengo ni idea, aquella que seduzca a los miembros del jurado. Sin embargo, albergo la convicción de que habrá sorpresas, no creo que triunfe ninguna de las que suponemos. Si preguntas a especialistas te señalarán la rubia gallega, el wagyu o el angus. Sin embargo, tengo el pálpito de que podrían ganar la sayaguesa, o la maronesa”.\n¿Qué provecho vais a sacar de esta iniciativa? “Para Discarlux es una forma de reforzar nuestra marca. Aparte, vamos a averiguar como afecta el método ganadero gallego a las razas internacionales que participan en el proyecto. Estoy convencido de que Galicia puede convertirse en un epicentro mundial para la cría de vacuno, más allá de la rubia gallega. Si la iniciativa prospera, en el futuro podrían abrirse nuevas granjas para criar animales en libertad con la alimentación adecuada”.\nPoco antes de abandonar la explotación paseamos entre el ganado, al tiempo que Portas nos ilustraba con comentarios entusiastas. “Aquí tienes las dexter, irlandesas, las más pequeñas del mundo, parecen ponis, pero son adultas. Estas son las angus aberdeen escocesas, y aquellas otras las hereford inglesas, una de las productoras de carne más importantes del mundo. Fíjate en las simmental suizas de excelente conformación cárnica cuya leche posee alto porcentaje en grasa. Son buenísimas las maronesas portuguesas, esencialmente rústicas, que van a dar sorpresas en la cata. De los wagyu debo decirte que no son originales, se los hemos comprado a un criador en Aranjuez. Son F3 de tercera generación, con un 87,5% de pureza. Tampoco pierdas de vista las sayaguesas, bravas, tienen algo de toros de lidia, oriundas de la comarca de Sayago en el suroeste de Zamora, la raza bovina más antigua de Europa derivada del tronco genético del Bos Taurus Primigenius. Mira como brillan, cuando los animales tienen brillo en el pelo, quiere decir que están sanos, buenos y bien alimentados”.\nA medida que avanzábamos Portas multiplicaba sus comentarios. “¿Has visto las highland, escocesas pequeñas y de pelos largos? parecen búfalas. Más graciosas aun son las galloway del Reino Unido, muy apreciadas por su carne, con una franja blanca en el centro, las llamamos oreo por su similitud con las galletas. En esa esquina tienes las cachenas, raza autóctona gallega, de carne muy rústica”.\nFaltan pocos meses para descubrir la carne que se proclamará ganadora de esta curiosa aventura. Ha comenzado la cuenta atrás de una iniciativa inédita. Sean cuales fueren los resultados se trata de un experimento gastronómico que contribuirá al conocimiento y cultura de las consideradas mejores carnes rojas del mundo.\nSígueme enTwitter: @JCCapel y en Instagram: jccapel\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Carnes", "Productos cárnicos", "Productos ganaderos", "Ganadería", "Gastronomía", "Agroalimentación", "Cultura"], "newspaper": "elpais"}