{"id": "758770cc-bb7e-4887-47e2-2423f552460c", "content": "Equo en la encrucijada\n\n \n\nEquo nació en 2011 de la unificación de pequeños partidos verdes para reclamar nuevas formas políticas y buscar respuesta a la crisis ecológica global que aún no estaba en la agenda política. Todo ello en paralelo a la eclosión del 15M.\nAparece la oportunidad de que emerja un partido verde, pero el adelanto electoral nos deja fuera del Congreso. En las Europeas de 2014, obtenemos un escaño con Compromis mientras que Podemos —con cinco eurodiputados— consigue transformar en representación política el formidable impulso del 15M, ocupando un espacio similar al de Equo. Por eso, desde el partido verde no dudamos en sumarnos al cambio, consiguiendo obtener la mayor representación institucional de la ecología política en España desde el Manifiesto Tenerife, con el que nacieron Los Verdes en los 80.\nPodemos envejece rápidamente. Sufre una crisis que se inicia en la legislatura fallida de 2015. Abandona su discurso trasversal y ganador, apuesta por el hiperliderazgo, la verticalidad y abraza un discurso propio de la izquierda tradicional, fracasando —como ya le ocurrió a Julio Anguita— en el objetivo del sorpasso al PSOE. A Equo le afecta la evolución de Podemos.\nPara las elecciones municipales y autonómicas, Equo se vinculó a Más Madrid: la afiliación lo apoyó abrumadoramente.\nEl fracaso de las negociaciones entre PSOE y Podemos para formar Gobierno nos lleva a una nueva convocatoria electoral el 10N, con un altísimo riesgo de victoria de las derechas por un aumento de la abstención. La reconfiguración del espacio del cambio ofrece la oportunidad de que emerja un espacio político verde y ecofeminista que mantenga el espíritu fundacional de Podemos. En política, cuando se abandona un espacio, otros actores lo ocupan. Más Madrid ya renovó las ilusiones de la nueva política en mayo. Se perdió el Ayuntamiento y no se logró el Gobierno de la Comunidad, pero nació un espacio político con capacidad de diálogo, cooperación y movilización electoral. Es legítimo y necesario trabajar por la ecología desde otros espacios como Podemos o el PSOE, pero Equo debe decidir si se suma al proyecto verde emergente que lidera Errejón. Escoger si se une al talento de una nueva generación, comprometida con la transición ecológica de la economía y la búsqueda de respuestas a la crisis climática y ecológica. Elegir apostar por los derechos sociales, el feminismo, el colectivo LGTBQ, el respeto animal y la democracia. Creo firmemente que el proyecto de Equo y el de Más Madrid son el mismo. Deben caminar de la mano, sumando talento, experiencia e ilusión. Más Madrid es Íñigo, pero también Manuela, Rita, Inés, Marta, Eduardo, Amanda …. Todas ellas —y muchas más— han devuelto la ilusión a este viejo verde que no se resigna a perder el futuro.\nRamón Linaza forma parte de Equo y ha sido portavoz del partido en Madrid.\n\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n \n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/26/2019, 19:01:45", "tags": ["Más Madrid", "Unidas Podemos", "Opinión", "Equo", "Más País", "Agrupaciones electores", "Coaliciones electorales", "Izquierda Unida", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}