{"id": "758d7efa-9d5a-4c5d-4fc7-3bcce46b8b72", "content": "La compra de solares urbanos se desploma un 42% en el segundo trimestre del año\n\nLas transacciones de suelo urbano en España se desplomaron en el segundo trimestre del año. De acuerdo con los datos facilitados este lunes por el Ministerio de Fomento, de abril a junio se compraron solares por valor de 594,6 millones de euros, un 41,9% menos que en el mismo periodo de 2018. Si se mide por superficie, el descalabro aún es mayor: los 5,04 millones de metros cuadrados transaccionados representan una caída interanual del 42,2%. En número de operaciones, se traduce en 3.638 compraventas de solares en el segundo trimestre, un 37,5% menos que un año antes.\nLos datos son un nuevo jarro de agua fría para un mercado inmobiliario que da signos de ralentización en los últimos meses, aunque lejos del batacazo que suponen las cifras de transacciones de suelo entre abril y junio. La caída interanual de operaciones es la segunda mayor de la serie estadística. En los últimos 15 años, hay que remontarse al segundo trimestre de 2008 para encontrar un desplome mayor. En superficie y valor de las transacciones, también hay que remontarse aproximadamente una década para encontrar porcentajes negativos superiores.\nEl mal comportamiento del mercado del suelo entre abril y junio lastra también la evolución en lo que va de año. Hasta marzo, la superficie de suelo comprada ya registraba descensos, pero su valor económico había subido. La debacle del segundo trimestre deja ambos indicadores en rojo en la primera parte del año. De enero a junio el valor de las compras de solares cae un 17,9% y los metros cuadrados transaccionados lo hacen un 35%.\nAunque intervienen más elementos, el suelo es un factor fundamental para la construcción de viviendas, por lo que sus cifras dan pistas sobre la futura marcha del mercado. Daniel Cuervo, secretario general de Asociación de Promomotes y Constructores Españoles, considera que es pronto para valorar las causas, pero no duda que la caída de compra de solares “es una alerta para todas las Administraciones”.\nSegún el portavoz de la organización patronal, que frecuentemente pide a los Ayuntamientos que pongan en venta más suelo, “la parálisis en las que se encuentran las Administraciones solo produce un encarecimiento del resto de suelos o bien condenan a las personas a vivir mucho más lejos de los centros de las ciudades”.\nLo único que resistió en el segundo trimestre es el precio, que había empezado 2019 cayendo y entre abril y junio se apreció un 0,9% interanual. Como media para toda España, los suelos urbanos se pagaron a 268,8 euros por metro cuadrado. Pero obviamente se dan grandes diferencias entre provincias, en función del peso que tienen sus capitales y otras ciudades importantes.\nAsí, Madrid es la provincia más cara con 315,7 euros por metro cuadrado, un precio que sube a 463 euros por metro cuadrado si se tienen solo en cuenta los municipios de más de 50.000 habitantes. La segunda más cara en la clasificación general es Bizkaia (286 euros por metro cuadrado), aunque si se cuentan solo los precios de las localidades más grandes ese puesto lo ocupa Barcelona con 424,7 euros por metro cuadrado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Estadísticas", "Mercado inmobiliario", "Vivienda", "Ministerio de Fomento", "Ministerios", "Administración Estado", "Urbanismo", "Administración pública"], "newspaper": "elpais"}