{"id": "759a7361-318a-443d-6a7c-8b6022ff8c86", "content": "El yuan cotiza a mínimos de 11 años\n\nLa guerra comercial entre China y Estados Unidos continúa y como resultado el yuan es este lunes un poco más barato. La divisa china cerró la noche del domingo con un valor de 7,17 por dólar, un mínimo en los últimos once años. Esta devaluación de la moneda, cuyo tipo de cambio no flota en el mercado sino que está controlado por el gobierno, hace pensar que China intenta contrarrestar el efecto de las nuevas subidas de aranceles que ambos países intercambiaron este fin de semana.\n “Este movimiento es por un lado una represalia y, por otro, una manera de reducir el impacto de las sanciones”, apunta Julian Evans-Pritchard, economista sénior de Capital Economics. “De esta manera, China aumenta los beneficios de sus exportaciones y su riqueza neta al ser un país acreedor de divisas extranjeras”. “La depreciación también conlleva efectos negativos, como un aumento de los costes de consumo y producción”, añade, “pero en general sigue jugando a su favor”.\nEl gobierno chino dio el primer paso en esta dirección hace tres semanas, cuando permitió que su divisa superara por primera vez la barrera de los siete yuanes por dólar, la cual había defendido por largo tiempo. Una cotización, aún así, que sigue siendo superior a la que las estimaciones de los expertos le otorgan: en opinión de Evans-Pritchard, “lo más probable es que su valor real oscile alrededor de los ocho yuanes, y con cada ronda de sanciones la presión es mayor”. La caída se aprecia en perspectiva: en abril de este año el yuan cotizaba a 6,67 por dólar. Como respuesta a ese movimiento, el gobierno americano incluyó a China en la lista de países “manipuladores de divisas”, una resolución sin consecuencias efectivas, pero de gran calado simbólico.\nCon esta nueva depreciación, China se prepara para resistir el impacto de nuevos aranceles impuestos por la administración estadounidense este fin de semana. Esta última subida cubrió casi la totalidad de los bienes que la primera economía del mundo importa del gigante asiático, y fue acompañado de una llamada del presidente Trump a que las empresas de norteamericanas abandonaran el país.\nLa guerra comercial ya dura un año y medio y no parece que las relaciones entre las dos superpotencias económicas tengan visos de mejorar a corto plazo. De todas maneras, la ronda de negociaciones prevista para septiembre no se ha cancelado. Liu He, líder del equipo negociador chino y mano derecha del presidente Xi Jinping en materia económica, declaró esta mañana “estar dispuesto a resolver la cuestión por medio de consultas y cooperación con una actitud calmada”. También este lunes Trump ha asegurado haber recibido una llamada desde Pekín el domingo por la noche para seguir buscando un acuerdo, según ha informado Reuters.\nA estas declaraciones se suman las palabras de Trump ayer tras la reunión del G7 celebrada en Biarritz. Preguntado si se arrepentía de la agresividad de escalada de tensiones de este fin de semana, el presidente contestó: “Sí, por qué no, siempre tengo dudas sobre cualquier cosa”. Un comunicado posterior de la Casa Blanca aclaraba que Trump cuestionaba si debería haber sido los aranceles a productos chinos aún más.\nLa caída en el valor del yuan sigue a una reducción de la tasa de interés del banco central chino la semana pasada. La autoridad monetaria fijó la nueva tasa preferencial para préstamos a un año en 4,25 desde el 4,35. Muchos analistas apuntan a esta decisión como un impulso para apuntalar el crecimiento económico. Evans-Pritchard cree que solo es el principio: “El motivo por el que la economía se ha mantenido inmune hasta ahora ha sido un repunte en materia de construcción, pero eso no es sostenible y de hecho ya parece estar normalizándose. Pronto habrá presión para reducir aún más los tipos de interés y el gobierno se verá forzado a actuar”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["China", "Moneda", "Asia oriental", "Norteamérica", "Dinero", "Asia", "Medios de pago", "Mercados financieros", "América", "Economía", "Finanzas"], "newspaper": "elpais"}