{"id": "759cc8de-846a-437a-6908-afa152437746", "content": "E-scooter rider who caused Spain’s first fatality faces fine, not prison\n\nA young man responsible for the first fatality involving an electric scooter in Spain will face a fine at the most, sources close to the investigation have told EL PAÍS.\nAlexi, 19, will face trial for recklessness, a minor offense that means he will avoid prison time if found guilty. The judge investigating the case agreed with the public prosecutor after determining, among other issues, that Alexi was going at less than 10 kilometers per hour.\nThe young man testified in court and recognized the facts\nOn August 13, 2018, a 90-year-old woman named Berta was out for a morning stroll with her walker in the pedestrianized section of the Rambla del Carme thoroughfare, in the Catalan town of Esplugues de Llobregat. As she was heading back home, she was hit from behind by an electric scooter carrying two people. Berta fell and hit her head against the pavement. She suffered internal bleeding and died later in Moisès Broggi Hospital.\nSpain’s DGT traffic authority confirmed that it was the first known case of a pedestrian getting killed by an electric scooter. Berta’s death raised renewed concerns about the proliferation of alternative mobility devices in cities across Spain and the need for greater regulation.\nA judge opened an investigation into whether Alexi was guilty of involuntary manslaughter. The 19-year-old testified in court and recognized the facts of the accident, which “were not the object of controversy.” But their legal classification was. According to the public prosecutor, the young man was looking at his cellphone when he ran into the 90-year-old, which is the basis of the recklessness charge. Alexi tried to save Berta after he hit her and in the following days went back to the Rambla del Carme to look for Berta’s relatives and ask them for forgiveness.\nSpain’s traffic authority confirmed it was the first known case of a pedestrian getting killed by an e-scooter\nAlexi’s defense called for the case to be shelved, arguing that no type of crime had been committed because there was no recklessness. The public prosecutor rejected the request and stated that, given the circumstances, the young man had committed “minor recklessness.” This is an intermediary category between a minor and serious crime – the product of a 2015 reform of the criminal code used to punish recklessness in cases where a victim has been killed or injured. The penalty for someone who “through minor recklessness causes the death of another” is the payment of a fine between “three and 18 months.”\nThe judge refused to shelve the case and confirmed in a recent court document that misdemeanor charges would be pursued. It remains to be seen how the private prosecution, brought by the nephews of the victim, will respond to the news. Berta was a widow and did not have any children, which practically rules out the possibility of awarding damages to her relatives.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": [], "newspaper": "elpais"}