{"id": "75a0fcf1-010c-4815-67af-a8662c49b588", "content": "La tormenta provocó pérdidas en la región por valor de 9,5 millones de euros\n\nLa fuerte tormenta caída el lunes provocó importantes daños en el sureste de la región y en la capital, sobre todo en mobiliario, coches, negocios y viviendas\nEl diluvio del pasado lunes en la región dejó cero heridos pero millones de pérdidas. El agua inundó hospitales, carreteras, el metro, el aeropuerto, negocios y viviendas. La peor parte se la llevó el sureste de la Comunidad de Madrid, especialmente Arganda del Rey, donde se contabilizaron en una hora 59,4 litros por metro cuadrado,, lo que provocó que la intensa riada destrozara vehículos, tiendas, calles y mobiliario urbano. El agua también entró en numerosos garajes de la zona nueva del municipio que quedaron anegados de barro y lodo. Con todo, fue Tielmes el municipio donde más llovió a lo largo del día con 65,4 litros en 24 horas. \nLa Agencia Española de Meteorología aclaró que la lluvia caída no supone un récord en la región aunque destacó la intensidad torrencial de las lluvias en poco menos de 60 minutos. No obstante, en Madrid Retiro se acumularon 33,2 litros por metro cuadrado y se superó el periodo estival de referencia, lo que supone que en este observatorio no había llovido tanto ningún día de agosto en ese periodo en la última década. Además, el cielo dibujó 1.453 rayos en toda la región, 111 en la capital. «Madrid vivió una depresión aislada de niveles altos que se descolgó de la circulación general y eso es algo muy inusual», según un portavoz de Aemet. El Consorcio de Seguros calculó ayer que las tormentas han provocado daños de entre 7,5 y 9,5 millones de euros en la región. \nLa oficina del Ayuntamiento de Arganda contabilizó ayer un centenar de reclamaciones. El municipio podría volver hoy a la normalidad tras más de 48 horas de trabajos intensos para limpiar el granizo. Queda un trabajo menos urgente a largo plazo ya que hubo muchos desperfectos en el mobiliario urbano -se levantaron centenares de baldosas- y la fuerte riada rompió semáforos y contenedores. No obstante, la tormenta no impedirá que las fiestas de Arganda den comienzo el próximo día 8 de septiembre. «Menos mal que la plaza no estaba montada y no se le había echado el albero porque podría haber sido todo peor», señaló un responsable municipal. \nLa presidenta regional, Isabel Díaz Ayuso, ofreció ayer ayuda a los municipios afectados por la tormenta durante una visita en Arganda, epicentro de la tormenta. La mandataria se reunió con el alcalde, Guillermo Hita, y escuchó a varios de los empresarios, desolados por los efectos del agua y rodeados de una montaña de granizo que retrataba los efectos de la borrasca. \nEl granizo también estropeó los cultivos de aceituna y de uva en Arganda, echando a perder el 90 % y el 45 % de la cosecha, respectivamente, aunque la incidencia fue «menor de la esperada» en la Denominación de Origen Vinos de Madrid. «No ha sido tan catastrófico como esperábamos después de ver las imágenes de las riadas en el pueblo», apuntaron fuentes del Servicio Técnico de la Denominación de Origen (DO) Vinos de Madrid.\nValdemoro fue el segundo municipio más perjudicado. El agua entró en numerosos bajos de chalés y embarró varias calles y rotondas, una de ellas cercana a una residencia de ancianos. El Ayuntamiento abrió ayer una oficina para atender reclamaciones y contabilizó 10 quejas. Ignacio Aguado, vicepresidente regional, visitó ayer el municipio e indicó: «La Comunidad de Madrid demostró que está preparada para gestionar imprevistos como este».\nEl agua también trastornó el trabajo de siete hospitales, siendo el del Sureste en Arganda el más afectado ya que se anegaron paritorios, la UCI y quirófanos de la última planta del edificio, cuyo techo es de pladur. «El agua entraba por las lámparas como si fuese una catarata. Los techados son de pladur, en cuanto llueve se reblandecen, se rompen y entra el agua. Es una deficiencia importante de la construcción. Aún están con cubos por los pasillos», según explicó ayer un delegado de CCOO. Los otros hospitales afectados fueron La Paz, Clínico, el Ramón y Cajal, Getafe, Escorial y Príncipe de Asturias de Alcalá de Henares. \nEn el Clínico se registraron «filtraciones en el techo exterior de la puerta de Urgencias» así como en la escalera que une la planta de urgencias de traumatología y el cuatro de curas, que se inundaron. \nEn el Hospital de El Escorial, las Urgencias Generales y Urgencias de Pediatría quedaron «totalmente inundadas ayer [por el lunes]. Es una zona totalmente nueva construida en 2012 y tuvieron que ir a achicar agua todos los trabajadores y algunas dotaciones de bomberos», añaden desde Comisiones Obreras. El centro de salud Las Calesas, en Usera, sufrió inundaciones en el sótano, aseos, vestíbulo y hubo que «tapar la zona de citaciones y proteger el cuadro eléctrico».\nA las 14.00 horas de ayer se restableció el servicio de metro en la línea 9, que permanecía cortado desde el lunes y también se abrió la estación de Duque de Pastrana. \nEl servicio de Emergencias Comunidad de Madrid 112 gestionó entre las 16.00 de ayer y las 10.00 de este martes un total de 1.499 incidencias por la tormenta, que provocó 169 intervenciones de los bomberos de la Comunidad y 150 en la capital.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY los politicos, nos dicen \"hay que acostumbrarse a este tipos de fenomenos\" sin tomar medidas para parar los cambios climaticos.", "date": "08/28/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}