{"id": "75a88f24-2776-4b3f-7a45-bd2401835e3f", "content": "“No le perdono a nadie que muera gente sufriendo”\n\nÁngel Hernández vive rodeado por la ausencia de su esposa María José Carrasco. Hace seis meses, el 3 de abril de 2019, le dio a beber ante la cámara el pentotal sódico que la mató a los 61 años y acabó con una existencia aherrojada por la esclerosis múltiple. Inculpándose y difundiendo el vídeo, marcó un hito en la lucha por el derecho a la eutanasia. Ahora su mujer le mira enmarcada desde su juventud, una secretaria judicial inteligente y cultivada, porque él le hizo todas las fotos que pudo; permanece en el hueco del sillón rojo en el que malvivía, en los textos escritos ya con rasgos imprecisos y en los dibujos que se tornaron abstractos; ronda las paredes forradas de películas que él le contaba —había perdido la vista— cuando su mundo era poco más que esta casa de un barrio arbolado de Madrid. Este es un texto elaborado a partir de una conversación mantenida antes de que la falta de acuerdo entre PSOE y Unidas Podemos abocase a nuevas elecciones. También es el relato de una pelea por un nuevo derecho, varado con el abrupto fin de la legislatura. María José aparece hasta en los detalles más nimios, señal de una larga e intensa intimidad.\n“Con una ley de eutanasia, ella habría muerto con menos dolor, porque se tuvo que tomar un veneno y aunque todo ocurrió rápido, 11 minutos, y se durmió antes de que pasara, hubo momentos desagradables. Habría sido más efectivo y menos doloroso para ella e incluso se le habría podido aplicar antes de que yo lo hiciera. Y para mí significaría no tener que estar enjuiciado por algo que ella me pidió y que yo me había comprometido a hacer hace bastantes años si la eutanasia y el suicidio asistido no estaban legalizados. Yo no estaría en esta situación. Que es lo que menos me preocupa, ¿eh? Fue muy meditado. Me imputé, tenía 69 años. Pensé, me pase lo que me pase, la juventud no me la van a quitar. Pero si lo hubiera hecho un médico, la duermen y no sufre y tampoco sufre la persona que está con ella”.\n“Vivo echándola de menos, intentando superarlo. Imaginarse cómo estaba María José estos últimos años... era como tener una camisa de fuerza todo el día desde los tobillos hasta el cuello, inmovilizada. Luego vino el dolor. Cuando lo trataron con morfina, empeoró. Últimamente no servía para nada, le causaba efectos terribles, no podía respirar”.\n“Con la ley, hubiéramos tenido tranquilidad. Igual que cuando María José dijo: ‘Hay que comprar un medicamento por Internet porque en un momento determinado voy a quitarme la vida’. La eutanasia está ahí, es un derecho. Su día a día hubiera sido mejor. Habría estado más relajada. Al empeorar diría, ‘quiero que me apliquéis la eutanasia. Que no tenga ningún dolor en mi muerte’. Le hubiera supuesto mucha tranquilidad y a mí también. Es la que da un derecho. Igual que a las mujeres se la da el tener el derecho al aborto”.\n“Asistí el 25 de junio al pleno de investidura. En el Congreso no me conocía nadie. Es extraño porque voy por la calle o en el metro y me reconoce todo el mundo. Una de las razones por las que he dado la cara es para que se despenalice la eutanasia. Estoy muy cansado mentalmente pero no puedo parar. No le voy a perdonar a nadie que se dilate el tiempo y que haya muerto mucha gente sufriendo. Mi límite está en este año, para que haya un Gobierno y se tramite la ley. ¿Y si gana el triunvirato de derechas? Se acabó la eutanasia. Sine die. Yo me bajo. Vendería lo poco que tengo y me iría del país”.\nNueve de cada 10 españoles apoyan el derecho a la eutanasia, según dos encuestas recientes. Pero esa aspiración ciudadana, recogida como promesa electoral por los partidos de izquierda y desatendida durante años, quedó estancada en el Congreso la pasada legislatura. El proyecto de ley de despenalización presentado por el PSOE fue bloqueado por PP y Ciudadanos en la Mesa de la cámara.\n“María José vivió 30 años con la enfermedad. Fue bastante magnánima conmigo. Me quería demasiado. No sé si yo hubiera hecho lo mismo. Yo era el que insistía en que viviera más. Sabía que para ella la ley no iba a llegar y no quería que yo diera la cara. Ella no se planteaba que el pentobarbital no iba a funcionar. Yo sí. Imagínate que se lo doy y se queda peor o le destroza el cerebro y no puede dar el consentimiento para que yo le ayudase a morir. Me pedía morir muchas veces cuando estaba sufriendo. Cuando se relajaba, se lo volvía a preguntar. Se lo pensaba y decía que qué me iba a pasar a mí. Lo mío lo lleva un juzgado de violencia de género. Es una cuestión ideológica porque lo que he hecho es un acto de solidaridad”.\n“A partir de octubre pasado, cuando Pablo Casado dijo que la eutanasia no era un problema en España, yo estaba con mi mujer y la oía gritar de dolor y ahí fue cuando dije, tengo que demostrar que este problema existe. Lo hablé con María José y decía, ‘pero es que te meten en la cárcel’. A mí no me asusta. Ya no son las cárceles como las del franquismo, en las que pasé tres años y un mes”.\nLa última conversación con Ángel Hernández tuvo lugar por teléfono el lunes 1 de octubre. “Culpo a Pablo Iglesias de la falta de acuerdo, porque las leyes se sacan adelante en el Congreso, no en el Gobierno”, decía. Hablaba frente al mar. Había vuelto a Alicante, a otra casa donde le esperaba la ausencia de María José.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Caso María José Carrasco", "Eutanasia", "Esclerosis múltiple", "Muerte digna", "Esclerosis", "Enfermos terminales", "Enfermedades degenerativas", "Enfermedades neurológicas", "Medicina paliativa", "Enfermos", "Casos judiciales", "Asistencia sanitaria", "Especialidades médicas", "Enfermedades", "Medicina", "Problemas sociales", "Sanidad", "Sociedad", "Salud", "Justicia"], "newspaper": "elpais"}