{"id": "75c0aa05-38db-4b76-64a1-8d03500314d9", "content": "Las fórmulas de cinco alcaldes de cuatro continentes para demostrar que les importan los niños\n\nHay palabras grandilocuentes: desarrollo de la infancia, protección para los niños, participación de los jóvenes. Y después están los hechos concretos. Cinco alcaldes de todo el mundo se han reunido en Colonia (Alemania) para olvidarse de ambigüedades y hablar claro sobre lo que significa que un menor tenga todas las oportunidades de crecer bien en su ciudad. Se han dado cita en la cumbre de Ciudades Amigas de la Infancia, un reconocimiento que Unicef otorga desde 1996 a los municipios que elaboran un plan para la infancia y cuentan con la protección necesaria para sus menores (o trabajan para ello).\nLos regidores han relatado, algunos con más detalle y otros con menos, cuál es la traducción tangible en sus localidades a lo que se ha denominado \"ser amiga de la infancia\".\nEl 40% de la población de Recife, en Brasil, vive con menos de seis euros al día, según ha relatado su alcalde, Geraldo Julio de Mello. Con este panorama, una de las prioridades de la administración municipal se centra en que los hijos de las familias más desfavorecidas no se queden atrás. \"No tenemos minerales ni petróleo, nuestro valor principal es la gente\", ha asegurado Geraldo Julio de Mello. Por eso han puesto en marcha varias iniciativas que van desde crear espacios para niños hasta los seis años para los hogares de bajos recursos, como medida para que los padres no saquen a los hijos de la escuela y también para que los miembros de la familia puedan dedicar su tiempo a trabajar y no tengan que cuidar a los pequeños.\nEl alcalde asegura que \"para proteger a los niños hay que hacerlo antes de que nazcan y por eso hay que cuidar a la mujer durante el embarazo\". Su municipio aplica desde hace cinco años un programa de atención específica a las futuras madres con el que se ha atendido a 11.000 de ellas (que han tenido 15.000 bebés). También se han creado clínicas específicas para embarazadas. De Mello también ha contado que los servicios municipales pusieron en marcha un programa de enseñanza de robótica por el que han pasado 3.000 alumnos en tres años y que han creado una red de bibliotecas en las zonas más pobres de la ciudad. \"Estas son las medidas más efectivas en la lucha contra la criminalidad\", asegura. El 17% de las muertes en toda la región en 2019 fueron por muertes violentas, y, según datos de 2017, Brasil tiene una de las tasas de homicidio adolescente más altas del mundo (59 muertes por cada 100.000 habitantes).\nBrossars, una ciudad de 85.000 habitantes en la Canadá francófona, presume de tener planes específicos para la infancia desde hace ya una década. \"De algo de lo que nos hemos dado cuenta en todos estos años es que no siempre es necesario gastar dinero para mostrarle a un niño que te importa\", señala su alcaldesa, Doreen Assaad. La regidora ha relatado cómo una de las intervenciones más exitosas se produjo cuando fueron a hablar directamente con los estudiantes de una escuela con alumnado de bajos recursos. Estos les transmitieron que querían un lugar en el que quedar con sus amigos que fuera seguro y en el que estuvieran a gusto. Dicho y hecho, comenzó la rehabilitación de un campo deportivo cercano siguiendo las indicaciones de los adolescentes. \"Y ahora tenemos un estupendo skate park (zona de patines)\". Otra de sus medidas fue conceder ayudas a algunas familias para que sus hijos disfruten del verano como cualquier otro: \"Queremos que todos los niños que quieran, puedan ir a nuestros campamentos\".\nEn una sentida intervención, el alcalde de la quinta ciudad de Mozambique ha querido dejar claro que aunque está en plena campaña electoral, él ha querido estar hablando de ciudades amigas de la infancia. Manuel de Araujo, alcalde de Quelimane, con 200.000 habitantes, ha hablado de los dos grandes problemas que acechan a los menores en sus calles: la desnutrición y la seguridad. \"Si un niño se pega todo el día en el colegio y no tiene comida ni bebida, tiene pocas posibilidades de que su rendimiento sea alto. La malnutrición afecta al desarrollo físico y mental\", ha señalado. Por eso pusieron el año pasado en marcha un proyecto piloto para que los agricultores de la zona aumentara su producción utilizando los residuos tratados como fertilizante. Con ello aportaron más alimentos para las escuelas y las familias.\nEn segundo lugar, ha contado cómo puso de acuerdo a Unicef y a ONU Hábitat para coorganizar un nuevo desarrollo urbanístico. \"No había espacios de juego seguros, ni casi aceras por las que pudieran caminar. Y, sobre todo, zonas resilientes. Acabamos de superar dos huracanes, no podemos perder de vista el cambio climático\".\nEn 2009, Hemeenlinna (Finlandia), de unos 50.000 habitantes, experimentó un importante cambio al unirse con otros cinco núcleos urbanos en una misma administración. \"Fue una gran oportunidad para analizar los factores de éxito de las ciudades del futuro y los derechos de la infancia estaban entre ellos\", ha apuntado su alcalde, Timo Kenakkala. El regidor ha defendido la relación de las autoridades finlandesas con las familias, especialmente dentro del sector de la educación. \"Así hemos conseguido uno de los sistemas más respetados\", ha puntualizado. Edición tras edición, el informe PISA coloca a Finlandia como uno de los referentes mundiales en esta materia.\nKenakkala ha hablado de su visión del papel del Ayuntamiento: \"Ha evolucionado mucho. En el siglo XXI tenemos muchas más herramientas para guiar la toma de decisiones, para conocer las necesidades reales de las personas. Por eso ha habido un cambio de paradigma: el ciudadano es casi visto como un cliente y nosotros tenemos que proveer los servicios que requiere\".\n12 millones de personas viven en Shenzen (China) y su área metropolitana. Con semejante densidad de población hay muchas iniciativas que se podrían aplicar para cuidar de los menores. Su alcaldesa, Yihuan Wu, se ha centrado en dos áreas: la salud y el transporte. Dos ámbitos que en China están íntimamente relacionados. Es el país más contaminante del mundo y ha quedado sobradamente acreditado que la polución mata a miles de personas al año. Viendo el panorama, las medidas de las que ha hablado la regidora parecen algo tímidas. \"Celebramos un día al año sin coches, para que los niños puedan disfrutar la ciudad y jugar tranquilamente. También hemos invitado a los niños a participar en algunas reuniones con nuestros expertos en movilidad para que ellos den su opinión sobre cómo debe ser un transporte apto y seguro\", ha explicado.\nLa alcaldesa ha añadido que el Gobierno también provee una revisión ocular al año y que todas las familias pueden contar con un seguro médico infantil. La miopía es uno de los grandes problemas de la sanidad china actual debido a los nuevos modos de vida.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\nUn manifiesto elaborado por niños y jóvenes sobre cómo debe ser un entorno saludable ha clausurado la cumbre de Ciudades Amigas de la Infancia.Gabriel, de Calatayud (Zaragoza), de 16 años, ha sido uno de los participantes en la elaboración del manifiesto. \"Te das cuenta de que hay un montón de personas totalmente distintas a ti hablando el mismo idioma. Bueno hablábamos inglés, pero me refiero a que nos unía un interés común\", comenta. \"Yo creo que una de las cualidades que tenemos los niños que estamos aquí es que sabemos escuchar y respetar al otro\", añade. Gabriel es miembro del consejo infantil de ciudad desde los ocho años, y ahora ya se ha convertido en exconsejero y tiene la misión de seguir asesorando en asuntos relacionados con la infancia en Calatayud. Estos son agunos de los puntos que incluye el documento que han aprobado los niños y jóvenes.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Derechos niño", "Ciudades Amigas de la Infancia", "Niños", "Unicef", "Infancia", "ONU", "Ciudades sostenibles", "Salud pública", "Desarrollo urbano", "Desarrollo sostenible", "Organizaciones internacionales", "Política sanitaria", "Urbanismo", "Relaciones exteriores", "Sanidad", "Sociedad", "Medio ambiente", "Salud"], "newspaper": "elpais"}