{"id": "75cb6d62-a03d-4ea9-5af3-78f821a8299d", "content": "Últimas noticias del cerebro\n\nHace 2.500 años, mientras los babilonios tomaban Jerusalén, el reino de Wu capitaneado por Sun Tzu machacaba a las fuerzas de Chu y Tales de Mileto vaticinaba un eclipse deteniendo así una guerra cruenta, un joven discípulo de Pitágoras llamado Alcmeón de Crotona propuso por primera vez que el cerebro era la sede de la mente. La idea se enfrió después porque Aristóteles, muy en su línea de equivocarse, dictaminó que la sede de la mente era el corazón, y que el cerebro era un mero sistema para enfriar la sangre. Hoy sabemos que Alcmeón tenía razón. Pero, como Aristóteles, seguimos ignorando cómo funciona el cerebro, y por tanto en qué consiste la naturaleza humana.\nNadie niega que entender el cerebro es uno de los dos o tres grandes desafíos que la ciencia tiene por delante y, al menos desde Cajal, la investigación ha sido intensa, brillante y caudalosa. Sabemos hoy que la clave de nuestra mente es la conectividad entre neuronas, la geometría de sus circuitos. Conocemos los mecanismos intrincados por los que una neurona decide mandar por su axón (su output) el resultado de un complejo cálculo que ha hecho integrando la información de sus 10.000 dendritas (su input). Comprendemos los refuerzos de esas conexiones (sinapsis) que subyacen a nuestra memoria, y utilizamos las ondas de alto nivel, resultantes de la actividad de millones de neuronas, para diagnosticar enfermedades mentales e investigar con el grado de consciencia de los voluntarios.\nPero seguimos sin entender cómo el cerebro genera la mente. Quien diga lo contrario es un ignorante o una trama delictiva.\nPese a los repetidos y denodados intentos de asociar la especificidad humana a uno u otro trozo de cerebro radicalmente nuevo, con una arquitectura original e inusitada en la historia del planeta, los datos nos muestran con tozudez que todas nuestras pretendidas peculiaridades —el lenguaje, las matemáticas, la moralidad y la justicia, las artes y las ciencias— hunden sus raíces en las profundidades abisales de la evolución animal, un proceso que empezó hace 600 millones de años con la aparición de las esponjas y las medusas.\nFueron las medusas, precisamente, quienes inventaron los ojos. Hay un gen llamado PAX6 que se ocupa de diseñar el primitivo ojo de estos cnidarios, y su conexión con las primitivas neuronas que andaban por allí. Ese mismo gen, que inicialmente se descubrió en la mosca, es también el responsable del diseño del ojo humano, y sus mutaciones leves causan enfermedades congénitas como la aniridia o ausencia de iris, y otra docena de anomalías en el desarrollo del ojo y sus neuronas asociadas. En un sentido genético profundo, nuestros ojos y nuestro cerebro visual se originaron en las medusas hace 600 millones de años.\nEn un sentido genético profundo nuestro cerebro visual se originó en las medusas hace 600 millones de años\nY eso es solo el principio de la larga, larga historia de nuestra conexión con los orígenes de la vida animal. Del lóbulo óptico de los animales primitivos, que es precisamente el dominio de acción de PAX6, proviene nuestro cerebro medio (o mesencéfalo), esencial para la visión, el oído, la regulación de la temperatura corporal, el control de los movimientos y el ciclo de sueño y vigilia. Y de otro de nuestros sentidos, el olfato, que también ancla sus orígenes en la noche de los tiempos de la vida animal, proviene nuestro córtex (o corteza), la capa más externa del cerebro, que en las especies más inteligentes —nosotros, los delfines, las ballenas, los elefantes— ha crecido tanto que no nos cabría en el cráneo de no haberse arrugado hasta producir esa fealdad abyecta que nos sentimos, de manera comprensible, reacios a aceptar como nuestra mente. Y que sin embargo lo es.\nDel córtex y sus asociados, esos frutos evolutivos del ancestral cerebro olfativo, emanan todas las asombrosas aptitudes de la mente humana, todo aquello que nos hace tan diferentes y de lo que estamos tan orgullosos. Esa capa exterior y antiestética del cerebro genera –o, más exactamente, encarna— nuestras sensaciones del mundo exterior, nuestras órdenes voluntarias para mover la boca o los brazos, y un enjambre de “áreas de asociación” donde se integran los sentidos, los recuerdos y los pensamientos para producir una escena consciente única, el tejido del que está hecha nuestra experiencia.\nTodo el cerebro es un enigma, pero si hubiera que elegir un problema supremo en esa jungla, ese sería el misterio de la consciencia. Y hay una historia científica que es preciso contar aquí. Uno de los grandes científicos del siglo XX, Francis Crick, estaba verdaderamente preocupado de adolescente porque, cuando él hubiera crecido, todo habría sido ya descubierto. Cuando creció, la primera misión del joven Crick fue diseñar minas contra los submarinos alemanes.\nAcabada la guerra, sin embargo, Crick se paró a pensar qué grandes problemas quedaban por solucionar en la ciencia. Resolvió que los enigmas esenciales eran dos: la frontera entre lo vivo y lo inerte, y la frontera entre lo consciente y lo inconsciente. Su primer enigma quedó resuelto de manera satisfactoria con la doble hélice del ADN que descubrió con James Watson en 1953. Y el segundo nunca llegó a averiguarlo —eso le habría convertido en el mayor científico de la historia—, pero sí fue capaz de estimular a investigadores más jóvenes y a los gestores de la financiación de la ciencia norteamericana para que se concentraran en ese pináculo pendiente del conocimiento. El principal de sus colaboradores en esta exploración fue Christof Koch, actual director del Instituto Allen de biociencia, en Seattle.\nQuince años después de la muerte de Crick, Koch sigue cautivado por el problema de la consciencia. ¿Cómo la actividad de las neuronas individuales, y de los circuitos que forman miles o millones de ellas, produce la sensación única y global de ser consciente, de haber despertado, de estar vivo? Esa convicción de que somos distintos de una medusa, de que somos una entidad trascendente, capaz de entender el mundo y distinta de todo lo anterior. Veamos el estado actual de esta línea de investigación crucial. Es ciencia básica. Las aplicaciones siempre vienen después del entendimiento profundo, como demuestra la historia de la ciencia.\n“La consciencia es todo lo que experimentas”, escribe Koch. “Es la canción que se repite en tu cabeza, la dulzura de una mousse de chocolate, la palpitación de un dolor de muelas, el amor feroz por tu hijo y el discernimiento amargo de que, al final, todos esos sentimientos se acabarán”. Hay dos campos científicos que aspiran a, o no pueden evitar, competir con los poetas en la interpretación del mundo: la cosmología y la neurología. Tiene toda la lógica. Una buena ecuación sintetiza una inmensa cantidad de datos en un centímetro cuadrado de papel, igual que un buen verso.\nPara filósofos como Daniel Den­nett, el problema de la consciencia es inseparable del enigma de los qualia: lo que sentimos como la rojez del color rojo, la dulzura de un dulce, la sensación de dolor que nos produce un dolor de muelas. Estos filósofos creen que el enigma de los qualia no puede ser resuelto, ni siquiera abordado, por la ciencia, porque esas sensaciones son privadas y no pueden compararse, aprenderse ni medirse por referencias externas. Esta idea, sin embargo, contradice el principio general de que la mente equivale al cerebro, como ya avanzó hace 2.500 años Alcmeón de Crotona.\nLa investigación actual apunta a que la llamada “zona caliente posterior” del córtex nos hace conscientes \nSi todo lo que ocurre en nuestra mente es producto de —o más bien es idéntico a— la actividad de ciertos circuitos neuronales, la consciencia no puede ser una excepción, o de otro modo volveríamos al animismo irracional, a la creencia en un alma separada del cuerpo, a los fantasmas y a los ectoplasmas. Crick y Koch decidieron saltarse el supuesto enigma de los qualia para concentrarse en buscar los “correlatos neurales de la consciencia”, es decir, los circuitos mínimos suficientes para que se produzca una experiencia consciente. La estrategia ha sido fructífera.\nTomemos el efecto bien conocido de la rivalidad binocular. Con un sencillo montaje, puedes presentar una imagen al ojo izquierdo de un voluntario (un retrato de Pili, por ejemplo) y otra al ojo derecho (un retrato de Juanma). Podrías pensar que el voluntario vería una mezcla chocante de las dos caras, pero si le preguntas verás que no es así. Ve un rato a Pili, luego de pronto a Juanma, después otra vez a Pili y así. Los dos ojos rivalizan por hacer llegar su información a la consciencia (de ahí “rivalidad binocular”). ¿Qué cambia en el cerebro cuando la consciencia flipa de una cara a la otra?\nLos experimentos de este tipo, combinados con las modernas técnicas de imagen cerebral, como la resonancia magnética funcional (fMRI), apuntan una y otra vez a la “zona caliente posterior”. Está compuesta por circuitos de tres lóbulos (partes del córtex cerebral): el temporal (encima de las orejas), el parietal (justo encima del temporal, en todo lo alto de la cabeza) y el occipital (un poco por encima de la nuca). Esto es en sí mismo una sorpresa, porque la mayoría de los neurocientíficos habrían esperado encontrar la consciencia en los lóbulos frontales, la parte más anterior del córtex cerebral, y la que más ha crecido durante la evolución humana. Pero no es así. La consciencia reside en zonas posteriores del cerebro que compartimos con la generalidad de los mamíferos.\nOtro descubrimiento reciente es que las áreas implicadas en la consciencia —la zona caliente posterior— no son las que reciben las señales directas de los ojos y los demás sentidos. Lo que ocurre en esas áreas primarias no es lo que el sujeto ve, o es consciente de ver. La consciencia está en áreas que reciben, elaboran e interconectan esa información primaria, tanto en la vista como en los demás sentidos.\nUna práctica quirúrgica tradicional nos ofrece más pistas valiosas. Cuando los neurocirujanos tienen que extirpar un tumor cerebral, o los tejidos que causan ataques epilépticos muy graves, toman antes una precaución bien lógica: a cráneo abierto, estimulan con electrodos las zonas vecinas para ver exactamente dónde están en el mapa del córtex, y hasta dónde conviene llegar (o no llegar) con el bisturí. Fue así, de hecho, como se cartografió el homúnculo motor, esa figura humana deforme que tenemos encima de la oreja y controla todos nuestros movimientos voluntarios. Estimula aquí y el paciente mueve una pierna; estimula allí y moverá el dedo medio de la mano izquierda, o la lengua y los labios.\nCuando lo que se estimula es la zona caliente posterior, el paciente experimenta todo un abanico de sensaciones y sentimientos. Puede ver luces brillantes, caras deformadas y formas geométricas, o sentir alucinaciones en cualquier modalidad sensorial, o ganas de mover un brazo (pero esta vez sin llegar a moverlo). En su forma normal, este parece ser el material con el que se teje nuestra consciencia. Cuando parte de la zona caliente resulta dañada por una enfermedad o un accidente, o extirpada por los cirujanos, el paciente pierde contenidos de la consciencia. Se vuelven incapaces de reconocer el movimiento de cualquier objeto o persona, o el color de las cosas, o de recordar caras que antes le resultaban familiares.\nLa neurociencia, por tanto, no solo ha demostrado la hipótesis de Alcmeón de Crotona —que el cerebro es la sede de la mente—, sino que también ha encontrado el lugar exacto en que reside la consciencia. Entender cómo funciona ese trozo de cerebro es una cuestión mucho más difícil, que algún día merecerá un Premio Nobel. Pero la mera localización de la consciencia en la parte posterior del córtex cerebral tiene una implicación nítida. El sello distintivo de la evolución humana es el crecimiento explosivo del córtex frontal. El córtex posterior, incluida la zona caliente, lo hemos heredado de nuestros ancestros mamíferos y de más allá. Muchos animales, por lo tanto, deben ser conscientes: tienen una mente en el sentido de Alcmeón. Es una idea perturbadora, pero tendremos que aprender a vivir con ella y a gestionar sus implicaciones.\nEntender el cerebro es sin duda uno de los mayores retos que tiene planteados la ciencia actual. Se trata del objeto más complejo del que tenemos noticia en el universo, y la tarea resulta formidable. Pero la recompensa será grande para la investigación y el pensamiento. Quizá no falte tanto para ello.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Neurología", "Filosofía", "Neurociencia", "Cirugía", "Sistema nervioso", "Espacio exterior", "Tratamiento médico", "ADN", "Física", "Astronáutica", "Cromosomas", "Anatomía", "Especialidades médicas", "Astronomía", "Medicina", "Células", "Tecnología", "Cultura", "Genética", "Salud", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}