{"id": "75ceaa1f-8d9b-44e9-46d0-86c2302bb4fb", "content": "La cultura del pago digital se afianza en México\n\nEl uso de monedas y billetes no sale gratis. Los comercios tienen que contratar a guardias para su transporte y el empleado, hacer fila durante horas para depositar en el banco. Una idea, la del costo del dinero en efectivo, que ha centrado la segunda edición del foro No Money, organizado este miércoles por EL PAÍS en la Torre BBVA de Ciudad de México. El evento ha reunido a empresas y sociedad civil para debatir la transición a los pagos digitales, con beneficios que van desde la lucha contra la corrupción a la mejora de la productividad.\n\n“Un dolor de cabeza”. Así ha definido el presidente de la Asociación de Bancos de México, Luis Niño de Rivera, el efectivo. “Desde el Banco Central que lo produce, hasta el banco comercial que lo resguarda nos hace más eficientes”, ha dicho sobre las ventajas de las transacciones electrónicas. En la misma línea, el presidente del Consejo Coordinador Empresarial (CCE), Carlos Salazar Lomelín, ha puesto el ejemplo de la tienda de la esquina que tiene que estar constantemente manejando billetes y monedas, al coste de una pérdida de productividad. “Siempre que hemos mejorado la capacidad transaccional de la sociedad, se ha aumentado el comercio y la actividad económica”, ha asegurado durante una conversación con el director de EL PAÍS AMÉRICA, Javier Moreno.\n\nEn un país donde apenas un 4% de las transacciones se hace por medios digitales según cifras del sector, las instituciones financieras están convencidas de los beneficios de atraer al segmento de la población que todavía paga principalmente en efectivo. Una de las últimas iniciativas viene de la mano del Banco de México. La entidad acaba de lanzar el CoDi, una plataforma de pago a través del celular que usa códigos QR.\n\nLos más de 70 millones de teléfonos inteligentes que funcionan en el territorio son un aliado fundamental. En cinco años, el BBVA ha pasado de tener un millón de clientes que utilizan el medio digital como principal método de interacción a más de ocho, señala su director general de desarrollo de negocios, Hugo Nájera. Un auge que también se ha hecho notar en el comercio electrónico. Las compras en este campo han aumentado un 40% este año, cifra a la que se ha referido la directora de Visa en México, Luz Adriana Ramírez, para defender el potencial del país. “México está muy centrado todavía en el efectivo, pero es un terreno muy favorable”, ha dicho.\n\nLos beneficios van más allá de los aumentos de la productividad y de la reducción de costos de operación. Los pagos electrónicos puede tener efectos positivos sobre la lucha contra la corrupción y la evasión fiscal, que se calcula en unos 500.000 millones de pesos anuales. “Entre un 60 y un 70% de los ingresos de los Estados mexicanos son exclusivamente pagados en efectivo. No queda claro cuánto se recauda y cómo se gasta”, ha asegurado Ricardo Alvarado, investigador de la ONG Mexicanos Contra la Corrupción. Dejar una huella digital permite, según Alvarado, \"reforzar el ejercicio de rendición de cuentas”.\n\nPese a las ventajas que ofrece la transición digital, todavía quedan muchos retos por delante. El sector informal emplea a alrededor del 60% de los trabajadores mexicanos, muchos de ellos sin cuenta bancaria y con pocos incentivos para formalizarse. “Una empresa tiene que cumplir 145 reglamentos en el Estado donde menos reglamentos tenemos”, ha dicho Salazar Lomelín, antes de hacer un llamado a las autoridades a simplificar los trámites.\n\nAdemás del marco regulatorio, hay que aumentar la confianza de la población en lo digital a través de una mayor protección. Mejoras en ciberseguridad que plantean, a su vez, el desafío de no entorpecer la comodidad del usuario. En vez de construir murallas en torno al cliente, Hugo Nájera, de BBVA, ha apostado por usar tecnologías que hagan menos engorroso los controles para los usuarios y más difícil para los defraudadores suplantar identidades. “Estamos invirtiendo no solamente en identificar el comportamiento de los consumidores, sino también en tratar de contextualizar la operación financiera”, ha dicho.\n\nEstos esfuerzos están afianzando la transición a los pagos digitales. Tres años da Carlos Salazar Lomelín, de la CCE, para su consolidación: “Así como hoy nos parece normal traer una cartera en la bolsa con los billetes, estoy convencido de que en un plazo relativamente corto lo normal es que olvidemos la cartera”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/30/2019, 20:01:45", "tags": ["Digitalización empresarial", "Transformación digital", "México", "Tecnología digital", "Norteamérica", "Latinoamérica", "Empresas", "América", "Banca", "Economía", "Tecnología", "Finanzas", "Ciencia"], "newspaper": "elpais"}