{"id": "75cfaaaa-dfe5-4153-7c4a-4524052d1074", "content": "Gafas, aletas y trajes de neopreno: 15 accesorios y prendas para practicar ‘snorkel’ estas vacaciones\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nEl denominado buceo en superficie, buceo con tubo o más popularmente conocido snorkel es una práctica muy extendida en zonas costeras durante las vacaciones. Para muchos es un pasatiempo y, para otros, un verdadero deporte, aunque todos coinciden en un mismo punto: disfrutar con nuestros propios ojos de lo que ocultan las profundidades marinas sin costosos equipos de buceo ni cursos previos es un auténtico privilegio, y ahora ya es posible mediante la práctica del snorkel.\nPor eso, desde EL PAÍS Escaparate hemos seleccionado en la plataforma online de Amazon hasta 15 productos —tanto accesorios como prendas deportivas— para que la experiencia sea segura a la par que amena. Desde gafas de buceo, máscaras, guantes estancos, trajes de neopreno o palos selfie. Todos ellos productos asequibles para la mayor parte de bolsillos y que nunca deben faltar en nuestros destinos vacacionales a zonas de costa.  \nSin duda, uno de los elementos más básicos para todos aquellos que se decidan por la práctica del snorkeling en sus vacaciones es hacerse con unas buenas gafas de buceo. En este caso, la máscara de la firma Weinas equipa lentes de vidrio templado para una adecuada visión bajo el agua además de una diadema elástica de silicona con la que conseguir un ajuste cómodo. Cada una de sus lentes están construidas para resistir arañazos y sumergirse bajo el agua sin sufrir presiones ni deformaciones. El producto tan solo pesa 230 gramos. El lote incluye un tubo de snorkel y una bolsa de malla para su transporte. Por otro lado, las gafas permiten fijar en la parte de arriba una cámara de acción, en concreto, el modelo GoPro Hero.\nCompra por 25,99€\nCon un diseño moderno y una estructura muy liviana, este modelo de gafas de buceo para niños de la marca Cressi es una alternativa a tener en cuenta. Disponibles hasta en cuatro colores diferentes —verde, azul, naranja y rosa— están pensadas para los más pequeños de la casa. La máscara está construida con una única lente de cristal en suave silicona transparente e hipoalergénica, esta última característica previene la aparición de rojeces y reacciones alérgicas en la cara. Dispone de una buena estanqueidad y hebillas de regulación rápida. El lote incluye un tubo de snorkel con dos funciones principales: expulsión del agua recogida y pinza regulable en altura. En Amazon, reúne una alta calificación de sus compradores, con 4,5 sobre 5 estrellas.\nCompra por 24,55€\nSi, por contra, queremos que nuestros hijos echen un vistazo a la fauna y flora que se esconde debajo de la superficie del agua del mar, podemos adquirir esta máscara tipo Easybreath. El producto (disponible en color azul y rosa) usa el diseño de “cara completa” para abarcar todo el rostro dejando atrás el tradicional pack de gafas y tubo. Este modelo está construido para evitar que se empañe, eliminar fugas consiguiendo una impermeabilidad absoluta y respirar tanto por la nariz como por la boca. El material con el que está fabricada en policarbonato. El lote incluye una bolsa de transporte y el kit necesario para colocar una cámara de acción encima de la máscara. “Lo compré para mi hijo de 4 años y le queda perfectamente. Se le adapta muy bien al rostro y no le entra nada de agua. Además viene con uno tapones de los oídos”, se congratula un usuario.\nCompra por 22,99€\nLa práctica del snorkel suele conllevar un esfuerzo considerable y un gasto energía si se lleva a cabo durante largos ratos. Por eso, y para hacernos más llevadero este hobbie, una buena solución es calzarnos unas aletas específicas. Como estas de la marca Cressi, en las que el pie queda totalmente protegido de eventuales golpes o roces contra el fondo marítimo. Además, la zona central se puede ajustar a conveniencia —hasta un máximo de dos centímetros— para adaptarse a personas que tengan un empeine alto. Equipan una suela rígida que nos ayudará a evitar los tan temidos calambres y limitar las pérdidas de energía. Disponible hasta en seis colores diferentes, el producto se encuentra entre los cinco más vendidos en Amazon dentro de la categoría Aletas de buceo. “De buena calidad. Muy resistentes y van muy bien en el agua”, sostiene una compradora.\nCompra desde 15€\nOtro de los elementos importantes que se debe tener en cuenta es en la pérdida de temperatura corporal cuando practicamos buceo con tubo. Pese a que muchos destinos de costa mantienen una temperatura agradable del agua, nunca está de más equipar a los más pequeños con un buen traje de neoptreno. Este monoshort para niños de mangas cortas, disponible en color azul, mantendrá el calor corporal de forma óptima gracias a su 1,5 mm de espesor. Válido tanto para baños en la playa como en el mar, está fabricado en un 80% en neopreno y un 20% elastano. Cuenta con costuras planas que evitan la aparición de rozaduras. Una buena forma de protegerlos ante posibles picaduras de medusas, los efectos de los rayos UVA y, por supuesto, posibles enfriamientos. Se puede adquirir en tallas S a la XXL, que comprenden las edades entre los 2 y 8 años, respectivamente.\nCompra desde 15,05€\nSe trata del producto más vendido en Amazon dentro de la categoría Skins y chalecos de calor para buceo. Disponible en color negro con toques azules, dispone de una cremallera central que favorece su colocación así como costuras planas pasantes. El traje de tipo manga corta está construido 100% en neopreno, lo que limita la pérdida de calor corporal en zonas tan sensibles como la zona del pecho. De hecho, el producto tiene 2 mm de grosor pudiendo encontrarnos cómodos en zonas acuáticas donde la temperatura baje en torno a los 17 o 18 grados. Se puede adquirir en tallas que van de la XS a la XXXL y recibe una alta calificación en Amazon, con 4 sobre 5 estrellas. “Buen producto. Es una de las mejores marcas de neoprenos y el precio está bien, es de 2 mm pero se ve con calidad, recomendable”, afirma un usuario.\nCompra desde 34,95€\nOtra opción para disfrutar del snorkel durante largos ratos es hacernos con una camiseta de manga corta elaborado con tejido elástico, como esta propuesta de la firma Cressi. Un producto que cuenta con un filtro de protección muy alto contra rayos UVA de factor 50. Una gran alternativa para protegernos de posibles arañazos, roces o contusiones. Además, la prenda también ofrece una adecuada protección térmica y también se puede utilizar debajo de trajes deportivos como una segunda barrera contra el frío. Sus costuras son planas, dispone de un sistema de secado rápido y su elasticidad hace que se adapta a cualquier uso. Está disponible hasta en cinco colores diferentes. El material principal con el que está hecha la camiseta es nylon.\nCompra desde 15,95€\nOtra parte del cuerpo que se suele olvidar proteger son las manos. En el caso de la práctica del snorkel, son esenciales para desplazarnos debajo del agua o, incluso, poder tocar algunas zonas de roca o fondo marino, sin olvidarnos de las tan temidas medusas que siempre recorren zonas costeras de corrientes cálidas. Disponibles en tres colores principales (azul, negro y rosa), están equipadas con un dorso en neopreno de 2 mm muy flexible, y tanto las palmas como las puntas y el interior de los dedos están hechos de un material denominado amara: una piel sintética de excelente tacto y buena resistencia. En la zona de la muñeca dispone de velcro para conseguir un ajuste sencillo.\nCompra desde 9,95€\nIdeales para mantener nuestros pies seguros a la par que cómodos. Muy ligeros, están fabricados en neopreno de 3 mm de grosor, elásticos y muy resistentes, estos escarpines de la firma Cressi son idóneos, además, para otras actividades acuáticas como el surf o el kayak. Disponen de una protección reforzada en el talón con un revestimiento antidesgaste a base de goma. Además, cuenta con una suela antideslizante. Una buena forma de combinar confort y evitar la entrada incómoda de agua. En Amazon, reúne una nota alta de 4,4 sobre 5 estrellas. “Me encantan; hice una buena compra tienen un agarre al pie excelente. He tenido varios escarpines pero como estés ninguno. No te entra arena y son una maravilla”, asegura una compradora. Se pueden adquirir en tallas que van desde la 36 a la 47.\nCompra desde 15,95€\nSi deseamos aumentar más nuestra seguridad en el agua, también podemos adquirir un modelo de chaleco como el propuesto por la marca Rrtizan. Disponible en varios colores, el producto proporciona una flotabilidad adicional, ideal para aquellas personas que no posean una gran capacidad a la hora de nadar o quieran evitar momentos de fatiga. Tiene, además, una boquilla para inflar que podemos regular a conveniencia para mantenernos más alejados o cercanos a la base del agua..\nCompra por 16,39€\nDisponible en multitud de colores, llevar los accesorios en un lugar estanco y a resguardo es una de las premisas a la hora de hacer buceo con tubo. Esta bolsa de deporte para buceo se puede adquirir hasta en cuatro tamaños diferentes: 5, 10, 15 y 20 litros. El cierre de las costuras está fabricado en forma termosellada mediante un sistema de electrofrecuencia. Para una mayor comodidad en el transporte, se puede ajustar a medida llevarlo mediante asa o bandolera.\nCompra desde 8,18€\nOtro modo de transportar lo más esencial es hacerlo mediante este tipo de mochilas, las tipo malla. Dispone de un sistema de cuerda para su cierre es y es perfecta para guardar accesorios de entrenamiento y pequeños objetos de piscina. Disponible en negro, rojo y azul, tiene uno modo de drenaje y ventilación para conseguir que los objetos se sequen con una mayor celeridad.\nCompra por 9,45€\nLa práctica del snorkel va asociada a mantenernos atentos a todo lo que permanece a nuestro alrededor. Para ello, debemos mantener una higiene de las lentes de nuestras gafas de buceo. Una misión que podremos llevarla a cabo gracias a este lote de sprays que combaten el vaho y también la suciedad. Con un efecto duradero de hasta dos horas, el producto cuenta con un práctico dosificador. Cada uno de los botes tienen un tamaño de 60 ml. Evita la creación de microgotas y, lo que es más importante, su fórmula de limpieza es a base de agua desionizada, por lo que no contiene ningún tipo de disolvente orgánico.\nCompra por 8,99€\nY si eres de los que desean inmortalizar los mejores momentos de las vacaciones, también metido en el agua este palo selfie puede hacerte la vida más fácil. Viene equipado con un tubo de aluminio resistente al desgaste y con efecto impermeable. En la base del tubo tiene instalado un cómodo mango de goma con una correa para mantenerlo siempre sujeto a nuestra mano. El producto se puede incluir en cualquier bolso o mochila de viaje al ser plegable y, una vez extendido, su longitud máxima es de 71 centímetros. El lote también incluye un adaptador para cualquier cámara de acción 360 grados o deportiva que no pese más de 500 gramos.\nCompra por 14,99€\nUna funda esencial para mantener en buenas condiciones nuestra cámara de acción sin temer a utilizarla dentro del agua. En este caso, la carcasa está adaptada a cuatro modelos de la marca GoPro: Hero 7 negro, Hero 2018, Hero 6 y Hero 5. Ideal para el buceo, snorkel y otras actividades subacuáticas. El producto es resistente hasta 45 metros de profundidad. La lente que equipa es de vidrio plano por lo que ofrece una máxima nitidez tanto por encima como por debajo del agua. Soporta temperaturas de hasta 30 grados bajo cero.\nCompra por 13,99€\n*Todos los precios de compra incluidos en este artículo están actualizados a 16 de agosto de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Apnea", "Verano", "Vacaciones", "Buceo", "Estaciones año", "Submarinismo", "Horarios trabajo", "Deporte extremo", "Deportes acuáticos", "Deporte riesgo", "Meteorología", "Deportes", "Ocio", "Condiciones trabajo", "Estilo vida", "Trabajo"], "newspaper": "elpais"}