{"id": "75d2ac05-1a1e-4980-736e-34c647422e12", "content": "“Muerte a los árabes”\n\n“Muerte a los árabes”, escucha Sayed Kashua gritar en las calles de Jerusalén, y ese grito, cuenta el escritor, le rompe por dentro. No es la primera vez que lo escucha, aunque con suerte igual es la última. Después de ese día, Kashua decide dejar su país, Israel, y emigrar con su familia a Estados Unidos. El grito de esos jóvenes judíos —“muerte a los árabes”— es para Kashua la culminación de un fracaso colectivo y también personal. “Llevo 25 años escribiendo en hebreo y no ha cambiado nada. Veinticinco años aferrado a la esperanza, creyendo que no es posible que la gente esté tan ciega”. Sin motivos para el optimismo, durante 25 años este autor árabe-israelí ha creído “que sería posible que un día los israelíes dejarían de negar la nakba, la ocupación y el sufrimiento del pueblo palestino. Que un día los palestinos estarían dispuestos a perdonar, que juntos podríamos construir un lugar en el que valdría la pena vivir”.\nDe esos 25 años, más de 10 los dedicó a escribir en hebreo una columna semanal para el periódico israelí Haaretz. En sus textos trataba aspectos cotidianos de la vida en Israel desde el punto de vista árabe. La editorial Galaxia Gutenberg ha publicado una selección de estas columnas (2006-2014) bajo el título Llega un nuevo día: Notas de una vida palestino-israelí. Las columnas se leen como un diario íntimo en el que cada entrada constituye un relato de esa vida. Con el avance de los años vemos cómo Kashua se convierte en su propio personaje, un tipo maniático, machista, egocéntrico, que abusa del alcohol, irresponsable. Aun así, o porque se muestra de forma tan vulnerable y poco halagadora, resulta conmovedor. Cada uno de los relatos muestra la realidad a través del humor negro y la ironía, o de detalles cotidianos que nos hacen ver hasta qué punto la violencia está normalizada, salpica y permea cada vida.\nEn ‘La bicicleta’, por ejemplo, Kashua quiere paliar los efectos de su consumo de alcohol y decide hacer ejercicio. El primer día da un largo paseo que cuenta con humor, ridiculizando su torpeza. Pero, entre sudores y agonías, aparece un control de policía que ha detenido a un niño y le está interrogando por el origen de su bicicleta. El niño responde en árabe que se la ha regalado su padre, pero los soldados sólo hablan hebreo. La situación es tensa. Kashua los observa de lejos, sin intervenir, hasta que uno de los policías le mira y pregunta: “¿Hay alguien aquí que sepa árabe?”. Kashua niega con la cabeza, sale corriendo y no para hasta llegar a casa. ¿Saturación, indiferencia, incapacidad de reacción, cobardía?\nKashua se sitúa en el centro del conflicto, nos muestra la degradación que genera la violencia, pero ese ¿cómplice indiferente? también puede ser víctima. En ‘Pasaportes extranjeros’ Kashua dice: “Con los años, cada vez parezco más árabe”. ¿Qué significa esto? En el aeropuerto de Jerusalén significa que, tras un chequeo, le pongan una pulsera naranja en el cierre de su maleta. Nadie más en el aeropuerto la lleva: “Sabía que me miraban, sabía que estaba marcado, y una fuerte sensación de humillación me atrapaba cada vez que alguien miraba la pulsera naranja”. En otras columnas habla de los árboles que planta el Gobierno israelí para que no se vean los muros, en otras de que sus hijos tienen miedo a hablar árabe en su barrio judío, en otras de cómo los árabes le reprochan que escriba en hebreo, en otras… Hasta que llega ese “muerte a los árabes” y Kashua decide poner punto final a la esperanza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/17/2019, 19:01:45", "tags": ["Arabes", "Opinión", "Jerusalén", "Periodistas", "Territorios palestinos", "Judíos", "Israel", "Conflicto árabe-israelí", "Escritores", "Geopolítica", "Palestina", "Estados Unidos", "Oriente próximo", "Norteamérica", "Grupos sociales", "Delitos odio", "Discriminación", "Asia", "Libros", "América", "Literatura", "Cultura", "Sociedad", "Conflictos"], "newspaper": "elpais"}