{"id": "75d978cd-a405-4c42-4fb4-a2eaefae5500", "content": "EU Parliament chief urges help for migrants on Spanish rescue ship ‘Open Arms’\n\nThe Spanish rescue ship Open Arms remains without a safe port, eight days after saving 121 migrants in the central Mediterranean Sea. On Thursday, the head of the European Parliament, David Sassoli, called on the president of the European Commission, Jean-Claude Juncker, to help the migrants.\nIf Europe cannot protect migrants at sea, it will mean that it has lost its soul, as well as its heart\nEU Parliament chief David Sassoli\n“The situation is serious and calls for immediate action,” he wrote in a letter, published in Italy’s leading newspaper La Reppublica. According to Sassoli, if Europe cannot protect migrants at sea, “it will mean that it has lost its soul, as well as its heart.”\nSince June last year, authorities in Malta and Italy have banned rescue ships carrying migrants from docking at their ports unless a previous agreement existed to relocate the migrant to other countries.\nThe EU has been unable to make Italy and Malta change their position, nor has it come up with a reliable strategy for providing rescue boats with safe ports. In cases where a rescue ship is denied entry, like the Open Arms, the European Commission acts as a mediator between member states. The process is unpredictable, slow, and forces boats to spend up to three weeks at sea waiting for authorization to dock. What’s more, the process cannot begin unless requested by an EU member state.\nPor fin una pequeña buena noticia.Llegan víveres al #OpenArms y contamos con un compañero de tripulación excepcional #RichardGere #PuertoSeguroYa pic.twitter.com/IgrTZyU6KI\nAt last some good news. Supplies arrive and we have the support of an exceptional crew member Richard Gere.\nThe director of the NGO Proactiva Open Arms, Óscar Camps, formally appealed to Spain, France and Germany to activate negotiations on Thursday, but no action was taken. On Wednesday, acting Deputy Prime Minister Carmen Calvo, of the Socialist Party (PSOE), said Spain would not intervene in the case: “We don’t have to do it.”\nThe Spanish rescue ship is currently 29 nautical miles from the Lampedusa. Camps arrived on the Italian island on Thursday afternoon to keep track of developments, accompanied by Hollywood actor Richard Gere who has gone to support the cause. The head of the Barcelona-based charity has welcomed Sassoli’s letter, calling it “compelling.” “You have to admit he is right. If Europe cannot protect people who search for a better life it will mean Europe has lost its soul and its heart,” he added from the island.\nThe EU Commission is expected to reply to Sassoli on Friday morning, but late on Thursday, a spokesperson insisted that the executive branch cannot mediate unless a member state requests its intervention.\nM.M.\nThe 121 migrants aboard the Open Arms rescue ship are getting anxious to reach solid ground. “There is a lot of dizziness and several of them are vomiting,” says Francisco Gentico, one of the volunteers on board. The ship is carrying nine-month twins and another 30 minors. There are also migrants with serious injuries.\nThe story of Safa, a Sudanese woman, who fled to Libya aged 12 with her two sisters and mother, has made a particularly strong impact on the Open Arms crew. In Libya, irregular immigration is a crime and trafficking and exploiting migrants is a lucrative business. For nine months, Safa was locked up with her family in a detention center, where they suffered all types of harassment, aggression and abuse. “Often, when they would come for her mother or her sisters, she [Safa] would sacrifice herself and asked that they rape her to protect them,” says Gentico.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/09/2019, 19:01:45", "tags": [], "newspaper": "elpais"}