{"id": "75db5f9e-82d7-4e46-7e8b-3c4b1afeba60", "content": "Esquerra ante su gran dilema\n\n“De entrada, Esquerra no puede avalar el bloqueo político con el PP, Ciudadanos y Vox”, aseguran fuentes de los republicanos sobre el voto del partido de Oriol Junqueras a la investidura de Pedro Sánchez. ERC, fundamental para que el actual presidente en funciones revalide el cargo, se mantiene en el no. Pero algo se mueve. Si en el documento suscrito entre PSOE y Unidas Podemos se hablaba de “crisis de convivencia” en Cataluña, fue el propio Sánchez quien el jueves pasado ya utilizó los términos “crisis política y crisis territorial”, una terminología mucho más grata al independentismo, que niega la existencia de conflicto en Cataluña.\n“Si solo fuesen los votos de la investidura sin haber elecciones catalanas en el horizonte, ERC daría su apoyo a Sánchez”, asegura un dirigente histórico de Convergència. Ahora bien, si decide apoyar al candidato del PSOE que se prepare: “Lo que Rufián le hizo a Puigdemont [oponerse a las elecciones en 2017 acusándolo de venderse por 155 monedas] ahora Junts per Catalunya se lo devolverá con creces y por eso a los republicanos les tiemblan las piernas”, afirma el citado dirigente.\nEl partido de Junqueras asume que no puede avalar el bloqueo político\nRufián, con su actitud conciliadora a ojos de los soberanistas hiperventilados, ya ha tomado su propia medicina en las últimas semanas: fue abroncado y acusado de botifler (traidor) por los más radicales en una manifestación independentista tras la sentencia a los líderes del procés. ERC se halla atrapada en el juego de la gallina (dos personas conducen una contra la otra y el primero que cambia de dirección es el gallina) del soberanismo: a pesar de dirigirse hacia el precipicio político, las tres formaciones independentistas —ERC, JxCat y la CUP— se resisten a ser la primera en levantar el pie del acelerador.\nEn ese concurso, Esquerra tiene tics que recuerdan a la vieja Convergència, aseguran los de Puigdemont, quienes acusan a los republicanos de posibilismo autonomista mientras se proclaman independentistas. “JxCat es una religión, son nacionalistas, con mucho culto a la personalidad y apego a la magia”, aseguran desde ERC. “Nosotros no pedimos cosas imposibles”, afirma Enric Marín, hoy militante de base de Esquerra, secretario de Comunicación del Gobierno tripartito catalán (2004-2006), presidente de la Corporación Catalana de Medios Audiovisuales (CCMA 2010-2012) y coautor con Joan Manuel Tresserras del libro Obertura Republicana. Catalunya després del nacionalisme, (Pòrtic, 2019). Para Marín, que participó en el debate interno en apoyo de la moción de censura que hizo presidente a Pedro Sánchez, “hace falta concretar un escenario de diálogo creíble, como han hecho ya algunos dirigentes del PSC sugiriendo una vuelta a la Declaración de Pedralbes de hace justo un año, pero ha de ser una señal nítida, clara y con calendario”.\nLa mesa de negociación\n“Pedro Sánchez aseguraba hasta hace unos días que no podría dormir tranquilo con ministros de Podemos; ahora, al parecer, ya puede; pues lo mismo debe suceder con el independentismo”, agrega Marín. Otras fuentes de ERC hablan con mayor precisión de una mesa de negociación que avance en la vía canadiense, que discuta qué pregunta o preguntas se deben hacer al electorado catalán en una consulta o que establezca, por ejemplo, si es preciso el tipo de fórmula por plural que sea. ERC, de hecho, y tal y como avanzó este sábado EL PAÍS, exigirá al PSOE si se abre a negociar la investidura de Sánchez que se firme un compromiso que acote cómo sería esa mesa de diálogo sobre el futuro de Cataluña.\nTodas las fuentes consultadas son conscientes de los riesgos que puede correr la propuesta de diálogo de Sánchez en el comité federal de su propio partido, pero recuerdan que Esquerra ha descartado la declaración unilateral de independencia en los documentos previos a la segunda parte de su congreso, que se celebrará el 21 de diciembre. La dirección del partido se vio obligada a contemplar esta vía por la presión de un grupo de militantes críticos con la línea oficial en la conferencia que se desarrolló en julio de 2018.\nEl mayor temor es al uso que haga JuntsxCat de ese giro en la campaña catalana\nAhora la propuesta de máximos es no renunciar a un referéndum unilateral, aunque se aboga preferentemente por una consulta pactada. A pesar de que en ERC la mayoría asegura que el partido se ha hecho más metropolitano y se ha desprendido del sector más carlista-ruralista no será fácil lograr —tras la condena a los líderes independentistas— que toda la militancia cierre filas en torno a la dirección del partido.\nDesde ERC, el sector más izquierdista aboga por la abstención a cambio de negociación. “Nosotros, cuando vamos a Madrid llevamos nuestro proyecto nacional, pero también nuestro proyecto social y en este sentido no podemos olvidar al sector de la sociedad más castigado por la crisis”, afirman fuentes de este sector. En caso de abrirse ERC al diálogo, JxCat podría acabar sumándose a la abstención, afirman algunos en Esquerra, quienes para justificarse ante sus bases y visualizar que ellos buscan puntos en común con otras fuerzas antes de negociar con el PSOE han propuesto que los de Puigdemont se sumen al diálogo, como sucedió con la Declaración de Pedralbes. Otros, en cambio, creen que los planteamientos maximalistas de JxCat son irrealizables y no tienen cabida. En cualquier caso, una primera señal la dará a principios de diciembre la elección de la mesa del Congreso, aseguran fuentes del PSC.\nLas circunstancias pueden beneficiar la multiplicidad de pactos: la alianza de los comunes de Colau y el PSC precisa en el Ayuntamiento de Barcelona de los votos de ERC para aprobar los presupuestos. Asimismo, el vicepresidente del Govern, Pere Aragonès, necesita el apoyo de Catalunya en Comú-Podem a los presupuestos de la Generalitat de 2020, tras una prórroga de tres años.\nNo hay más alianzas que las que trazan los intereses, sostenía Cánovas del Castillo. Jordi Pujol en las elecciones de 1996 pasó en tres días de considerar a José María Aznar “una amenaza para Cataluña” a hacerlo presidente. Y el PP pasó del “Pujol, enano, habla en castellano” coreado por sus bases aquella jornada electoral a tener un presidente que hablaba catalán en la intimidad. Cosas de la negociación por el poder.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Pactos postelectorales", "ERC", "Pactos políticos", "Investidura parlamentaria", "PSOE", "XIV Legislatura España", "Independentismo", "Legislaturas políticas", "Congreso Diputados", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Parlamento", "Partidos políticos", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Gobierno", "Política autonómica", "Administración Estado", "España", "Administración autonómica", "Política", "Administración pública"], "newspaper": "elpais"}