{"id": "75e2adbc-50fd-403b-4d5d-3bc6272028a0", "content": "Los hombres que violaron a una chica en Bilbao le arrojaron 17 euros al terminar su agresión\n\nLas asociaciones de vecinos de Bilbao se empiezan a organizar contra las agresiones sexuales y de todo tipo. La violación en grupo a una joven por parte de seis individuos de entre 18 y 36 años que se produjo la noche de este jueves en el parque de Etxebarria va a acelerar la creación de nuevos puntos de encuentro fijos entre los vecinos y la Policía Municipal para comunicar las cosas que ven y que les preocupa en sus respectivos barrios. Al finalizar, los hombres le arrojaron 17 euros y se marcharon del lugar.\nVarios vecinos del parque donde se produjo la agresión coinciden en que en ese lugar se veían movimientos extraños desde hace un mes. Justo detrás había una zona en la que algunos dormían entre cartones y plásticos. Los seis detenidos como presuntos autores de la agresión sexual han pasado este sábado a disposición judicial, tras haber pasado la noche en dependencias de la Ertzaintza. Las detenciones se produjeron gracias a que la víctima describió el tatuaje que vio a uno de ellos en el cuello. Se trata de un delincuente con antecedentes al que la Policía Municipal y la Ertzaintza reconocieron. La búsqueda duró apenas cuatro horas y tanto él como sus compañeros fueron detenidos la misma madrugada del viernes. De los seis detenidos, tres tienen antecedentes por agresiones y robos.\nEl presidente de la Federación de Asociaciones de Vecinos de Bilbao, Carlos Ruiz, cree que la información que los vecinos pueden trasladar a los agentes en estos puntos de encuentro puede ser vital para prevenir otros casos de agresión o de robos, aunque es consciente de que la seguridad total es imposible. \"Veníamos detectando movimientos es esa esquina del parque, porque justo detrás hay una zona oculta, hasta el antiguo muro de la fábrica de Etxebarria, pero nadie se podía imaginar esto, claro\", asegura Ruiz.\nMientras el responsable vecinal explicaba este sábado sus demandas de coordinación al Ayuntamiento de Bilbao, en pleno parque de Etxebarria, un joven de unos 25 años estaba siendo cacheado por varios agentes. Esnifaba pegamento a escasos veinte metros del lugar la violación. Tras los bancos y la valla, hay un talud protegido por los árboles en los que se ocultan los adictos para dormir o consumir. Se trata de una zona muy concurrida por jóvenes y en absoluto responde a los parámetros de una zona deprimida.\n\"Nos cuentan que la joven agredida estaba en la zona de las atracciones\", explica Ruiz, en referencia a un pequeño parque con columpios para niños en el centro de la zona ajardinada, cuando uno de los agresores se le acercó y bajo amenazas la arrastró al lugar en el que los otros cinco esperaban. Según fuentes cercanas a la investigación ella intentó escapar corriendo por las escaleras que conducen a la plaza del Gas, pero la atraparon y la fueron violando uno tras otro. Al finalizar, le arrojaron 17 euros y se marcharon. Ella llegó como pudo a su casa y después al hospital de Basurto, donde los médicos llamaron al juez de guardia.\nLos vecinos de la zona están preocupados e incrédulos ante una agresión de ese tipo en una zona especialmente transitada. Sin embargo, \"tras los bancos y junto a los árboles es muy fácil ocultar el delito\", explica Ruiz. Él no sabe nada de si la víctima había quedado con uno de los agresores a través de las redes sociales, como asegura algún medio de comunicación. El caso es que la Ertzaintza ha hecho público un tríptico que va a repartir en todas las fiestas patronales del País Vasco durante este mes de agosto, en el que recomienda a las mujeres que no queden con desconocidos a través de las aplicaciones de citas. \"Es muy peligroso\" advierte la Ertzaintza. \nLos arrestados, que son de origen magrebí según fuentes de la investigación, se encuentran detenidos desde la madrugada del jueves. Este sábado han sido trasladados pasadas las 10.00 a disposición del juez de guardia, según ha informado el Departamento vasco de Seguridad. \"Hay varios frentes que tenemos que mejorar para hacer Bilbao más seguro\", explica Ruiz, que considera exitosos los puntos de encuentro ya organizados en Otxarkoaga, donde el pasado año varios menores asesinaron a dos abuelos, y en Zorrotza. \"Los puntos de encuentro son efectivos, y ya hay colectivos de vecinos voluntarios que acuden a donde les llamen en caso de necesidad\", explica Ruiz. Pero \"la Diputación tiene que ser más exigente con los menores no acompañados sobre los que tiene competencia y los jueces dar soluciones, ya que no pueden estar metiendo a delincuentes por una puerta y sacándolos por la otra. Esto es un trabajo de todos\", insiste. En su opinión habría que empezar con educación en igualdad desde la escuela y recuperar el papel del trabajador social en la calle. \"Cuantos más ojos haya en la calle mejor para todos\", advierte.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Bilbao", "Violencia machista", "Bizkaia", "Machismo", "Violencia género", "País Vasco", "Sexismo", "Derechos mujer", "Delitos sexuales", "Violencia", "Mujeres", "Relaciones género", "Delitos", "Prejuicios", "Sucesos", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}