{"id": "75f8eb83-c568-4c6d-6946-83c0f0dd99c7", "content": "Las voces que llevaron a un funcionario corriente a matar a su padre a puñaladas por la herencia\n\nPoderoso caballero es Don Dinero. Ya lo escribió Francisco de Quevedo en uno de sus poemas más universales. La historia está repleta de truculentos asesinatos originados por el miedo a perder una herencia. Un temor que se apoderó de Adolfo Coello Cervantes la tarde del 14 de marzo de 1969 cuando, tras una acalorada discusión y en presencia de su esposa y de sus dos hijos, acabó con la vida de su padre, Adolfo Coello de Portugal y Mendicote. El parricida también hirió de gravedad a Gloria, su tía discapacitada, que salvó la vida gracias a la rápida intervención de la policía y los médicos de una clínica cercana.\nCuando perpetró el asesinato, Adolfo Coello Cervantes tenía 34 años, era funcionario, estaba casado y tenía un hijo de cinco años y otra de cuatro. Aparentemente, su vida era de color de rosa. Sin embargo, las crónicas de la época sostienen que padre e hijo estaban enemistados por el dinero. Los hechos ocurrieron a primera hora de la tarde en un piso del paseo de Las Delicias de Madrid, domicilio del padre, Adolfo Coello de Portugal, de 69 años y propietario del colegio Coello. El hijo llegó a la vivienda acompañado de su familia poco después de la una y media de la tarde. Nada hacía presagiar la tragedia.\nAl cabo de un rato, padre e hijo iniciaron una discusión que fue subiendo de tono. El hijo sacó una navaja de grandes dimensiones del bolsillo y agredió a su progenitor, al que asestó numerosas puñaladas hasta ocasionarle la muerte. La esposa del homicida huyó del lugar de los hechos para evitar ser atacada. Fue ella quien avisó a la policía, que llegó a la casa a los pocos minutos y detuvo a su marido, que no ofreció resistencia, Antes de la llegada de los agentes, atacó con el cuchillo a su tía, de 65 años, testigo también del apuñalamiento. Gloria fue trasladada a un centro hospitalario.\nHubo quien escribió que  el homicida había sufrido un ataque repentino de locura, aunque la hipótesis perdió fuerza al demostrarse que este había adquirido días antes una navaja y presentaba visibles síntomas de nerviosismo en el momento de la agresión. “Se cruzaron padre e hijo muy pocas palabras y, de pronto, vi cómo el chico sacaba una navaja y la clavaba repetidas veces en el cuerpo de mi hermano, que cayó desplomado. Yo comencé a gritar pidiendo auxilio, pues no puedo moverme de mi butaca. Entonces Adolfo vino hacia mí hecho una fiera y me hizo todo esto”, contó Gloria a los médicos que la atendieron, según recoge en una crónica de la época el diario de sucesos El Caso. Ella vivía desde hacía años con su hermano, que se había hecho cargo de sus cuidados.\nAdolfo Coello padre llegó a Madrid en 1928. Era entonces un joven profesor bilbaíno que pertenecía a una distinguida familia. Tenía el propósito de abrirse camino en su profesión, así que inauguró un colegio en la glorieta Luca de Tena, en un edificio de grandes dimensiones, donde ocupó la parte baja. El colegio Coello comenzó a gozar de buena reputación entre los vecinos del barrio. Años más tarde, Coello de Portugal contrajo matrimonio con Carmen Cervantes y, fruto de esa unión, nació Adolfo. Su madre murió cuando el niño contaba con cinco años. Su padre se casó de nuevo, aunque años más tarde volvió a quedarse viudo. El parricida, hijo único, se graduó en Magisterio, trabajó un tiempo en la escuela de su padre y años más tarde consiguió una plaza de maestro por oposición. Se casó y se marchó a vivir a un piso cerca del paseo de Santa María de la Cabeza.\nLa única obsesión del funcionario era el dinero y su padre tenía bastante. Adolfo hijo era el único heredero legal, pero le preocupaba que su padre legara la totalidad de sus bienes a su tía y que esta los distribuyera entre otros familiares. Fundamentaba su idea en el enorme afecto que su progenitor sentía por Gloria. Un día, el parricida expuso sus temores a su padre, que se indignó porque, posiblemente, no había pensado jamás en semejante cosa. Las relaciones entre ambos se enfriaron y cada vez que se veían, el hijo “mostraba su conducta egoísta, dando lugar a desagradables escenas”, aseguraban personas cercanas.\nEl Caso explica que, días antes de asesinar a su padre, el asesino adquirió “una navaja automática de cachas negras y agudísima punta, similar a la que utilizan los quinquis para la comisión de sus fechorías”. Sin embargo, la intención que mostró inicialmente el parricida era la de hacer las paces con su padre, y así se lo expuso aquella mañana a su esposa, Piedad, a la que pidió que preparara a los niños para visitarle al mediodía. Piedad, que en los primeros días de matrimonio convivió en el hogar de su suegro, que solo un año antes de su muerte había solicitado la sucesión en el título de Conde de Coello de Portugal, como atestigua el Boletín Oficial del Estado del 22 de enero de 1968. Adolfo hijo, presuntamente, también había agredido anteriormente a su esposa, a la que rompió el brazo con un palo. El artículo de El Caso sostiene que en esa ocasión intervino la policía que, tras conducir a la víctima a la clínica de Legazpi, logró “la reconciliación de la pareja”.\nAdolfo tiene actualmente 84 años y continúa viviendo en la misma casa donde lo hizo la mayor parte de su vida. Por teléfono, cuenta a EL PAÍS que el asesinato de su padre “fue una cosa extraña de telepatías” y que había escuchado voces. Este periódico no ha logrado constatar que ingresara en prisión por estos hechos. Él no quiere revivir el caso. Calla y cuelga.\n NEWSLETTER \n Recibe el boletín de Actualidad \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Herencias", "Parricidios", "Homicidios", "Familia", "Asesinatos", "Madrid", "Derecho", "Sucesos", "Delitos", "Comunidad de Madrid", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}