{"id": "75ff3af4-6b1c-434e-5bae-7a6ef4c0dccd", "content": "La conquista del pan\n\nSe suele identificar la escultura de Alberto Sánchez El pueblo español tiene un camino que conduce a una estrella, una réplica de la cual luce frente al Museo Reina Sofía, con un cactus. Para Xavier Arenós es más bien una larga barra de pan. No en vano, Alberto Sánchez trabajó de panadero en su juventud y el pan es el alimento básico del pueblo, además de la materia que nutre las esculturas de Arenós instaladas en el sótano de la galería Rosa Santos.\nTodo el espacio está dedicado a sus obras en una exposición que vincula historia, ideología y arte. Teorética del pan forma parte de la atractiva oferta de arte contemporáneo que se ha concentrado en la calle de Carrasquer de Valencia, que, con sus tres galerías a escasos metros, ha cogido aires del doctor Fourquet de Madrid. Rosa Santos ha trasladado allí su consolidado espacio en coincidencia con la nueva sala The Blink Project, la reinvención de Mister Pink que ha hecho María Tinoca.\nAmbas galerías han seguido los pasos de la potente Espaivisor, de Mira Bernabéu y Miriam Lozano, de tal modo que la noche de la inauguración de la temporada, a finales de septiembre, la calle estaba atestada de gente que aportaba un ambiente diferente al viejo e histórico barrio del Carmen.\nUn poco más arriba, en la calle de Caballeros, ha abierto en un segundo piso la emergente Espai Tactel, dirigida por dos artistas, Ismael Chappaz y Juanma Menero, cuya obra se exhibe en The Blink Project, junto a las de Joaquín Artime, Sebastian Chisari, Cristina Ghetti, Javi Moreno, Carmen Ortiz y Deva Sand. En el escaparate casi colindante de Espaivisor, Carmen Gray y LUCE han montado una magnética cartografía de sus recuerdos y de los lugares que han recorrido, mientras que, en el interior, Larry Clark muestra las fotografías descarnadas de sus antiguos amigos de Tulsa, de los que ya solo queda uno.\nXavier Arenós. Galería Rosa Santos. Valencia. Hasta el 22 de noviembre.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Galerías arte", "Valencia", "Comercio arte", "Arte contemporáneo", "Exposiciones", "Comunidad Valenciana", "Agenda cultural", "Espacios artísticos", "Agenda", "Eventos", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}