{"id": "76049234-1747-4f19-7273-60bfc6c09c74", "content": "El limbo de las reválidas\n\nCiudadanos advierte que hay que hacerlas porque ya no se negocia un pacto de Estado\nLas reválidas se encuentran sumidas en un limbo. Estas pruebas externas estandarizadas al final de la ESO y de Bachillerato que introdujo la ley Wert no se hacen desde que, en diciembre de 2016, el entonces ministro del PP, Íñigo Méndez de Vigo, las dejó en suspenso en aras de alcanzar un pacto de Estado por la Educación.\nEl problema es que ese pacto no se ha conseguido y ni siquiera se intenta. El PSOE rompió las negociaciones de forma unilateral en marzo de 2018. Así que, técnicamente, ese calendario que Méndez de Vigo paralizó temporalmente «hasta la entrada en vigor de la normativa resultante del Pacto de Estado Social y Político por la Educación» tendría que haberse reactivado ya. Pero el Gobierno lleva dos cursos sin reválidas. \nLo denuncia Ciudadanos, que ha registrado una pregunta parlamentaria, a la que ha tenido acceso EL MUNDO, para que el Ejecutivo explique por qué no ha regulado estas pruebas que los alumnos deben superar si quieren seguir estudiando. \n«Es un ejemplo del caos legislativo y la maraña jurídica a las que ha llevado Pedro Sánchez a la escuela por obligar a sus portavoces a levantarse de la negociación del pacto educativo. El pacto no era un eslogan, sino una necesidad», lamenta Marta Martín, portavoz de Educación de Ciudadanos en el Congreso. \nLa formación naranja llevará hoy al primer Pleno ordinario del Congreso una proposición no de ley para hacer una selectividad única en España. Éste es otro de los problemas de la falta de acuerdo político, que se ha materializado en la escuela: el Ministerio dijo que iba a revisar la selectividad para evitar distintos criterios de corrección por comunidades autónomas, pero ahora asegura que no puede hacerlo hasta que se forme un nuevo gobierno. \nEl curso comenzó ayer en siete comunidades autónomas en mitad de una gran incertidumbre por la parálisis institucional. El Defensor del Pueblo denunció que en los primeros ocho meses del año ha recibido más de 770 quejas sobre educación, sobre todo relacionadas con inversiones para la mejora y el mantenimiento de los colegios y con las becas. Las ayudas al estudio también salen perjudicadas por el bloqueo: la norma es claramente mejorable, pero no puede cambiarse porque el Gobierno está en funciones y necesita de una inyección económica que está obstaculizada por unos presupuestos prorrogados.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHace falta ya un pacto en educacion. NO PUede ser que existan 17 sistemas educatico. que algunas autonomias no tengan examenes en septiembre. y otras como la ANDALUZA SE obtemga el titulo de secundaria con dos suspensos en junio. EXISTIENDO LA Convocatoria extraordinaria de Septiembre.", "date": "09/10/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}