{"id": "7610f1d9-4d72-4cc2-7b87-215c91868a08", "content": "La Junta Electoral ordena a Podemos retirar anuncios en Facebook por pedir el voto\n\nLa Junta Electoral ha estimado una denuncia interpuesta por Ciudadanos\nLas redes sociales tienen una importancia cada vez mayor en la comunicación política. Segmentar el mensaje para llegar a nichos concretos, personalizarlo, impactar a mucha gente en muchos lugares... Son un pilar básico. También un campo donde la Junta Electoral Central -máximo órgano en periodo electoral- tiene puesto el foco. El órgano ha ordenado a Podemos retirar unos anuncios que había contratado en Facebook porque, a raíz de una denuncia interpuesta por Ciudadanos porque, a su juicio, por pedir el voto fuera de la campaña electoral.\nLa Junta Electoral ha estimado la denuncia interpuesta por la formación que lidera Albert Rivera. El órgano, según la documentación aportada, argumenta que Podemos mantiene activos diferentes anuncios, cuya difusión ha sido contratada en las páginas de la sección de anuncios de Facebook, y que la mayoría de ellos expresan una petición directa del voto.\n\"Siempre ha habido que empujar para hacer realidad los avances que mejoran la vida de la gente. El 10-N, vuelve a decir que se puede\"; \"El PSOE va a buscar un pacto con el PP, como ha pedido Rajoy y González. Solo si Unidas Podemos está fuerte, podremos impedir ese pacto y tener un Gobierno que recorte por arriba y no por abajo\"; son algunos de los ejemplos que cita. \n\"Nos encontramos ante inserciones publicitarias que contienen una petición del voto y que han sido contratadas por la formación política Podemos, infringiendo el artículo 53 de la LOREG\", zanja la Junta Electoral. \"Se incluyen vídeos con mensajes que reflejan la intención de persuadir al elector en orden a apoyar a esa formación política, y se utiliza un lema que es propio de la formación política denunciada. Esta actividad resultaría legítima si se hiciera dentro del perfil o de la página del partido pero al tratarse de una contratación comercial incurre en la prohibición en el artículo 53 de la LOREG\".\nEste artículo establece que : \"(...) desde la convocatoria de las elecciones hasta el inicio legal de la campaña, queda prohibida la realización de publicidad o propaganda electoral mediante carteles, soportes comerciales o inserciones en prensa, radio u otros medios digitales, no pudiendo justificarse dichas actuaciones por el ejercicio de las actividades ordinarias de los partidos, coaliciones o federaciones reconocidas en el apartado anterior\".\nPodemos argumentó esta contratación de publicidad de propaganda electoral en medios digitales en \"el ejercicio de las actividades ordinarias de los partidos, coaliciones o federaciones\", para reducir los gastos electorales hasta el periodo estricto de campaña electoral. La Junta desestima su argumento. Así, ordena la retirada de tales inserciones publicitarias publicadas en la página que el partido político de referencia mantiene en Facebook. La Junta recuerda a Podemos \"la prohibición de realizar cualquier otra contratación y difusión de publicidad de este tipo hasta que se inicie el periodo de campaña electoral y apercibirla de que en caso de reincidir en una conducta similar se procederá a incoar el correspondiente expediente sancionador\".\nPodemos destina una suma importante de su presupuesto a la publicidad en Facebook. Según los datos de esta compañía, en el último mes la formación morada despuntó como la formación política que más inversión hizo. Destinó 10.993 euros para 34 anuncios como Podemos y otros 10.814 euros para 175 anuncios bajo en encargo de Unidas Podemos. A ello se suma la inversión de 4.000 euros para promocionar en esta red social a Pablo Iglesias.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nComo siempre la izquierda ta respetuosa con las normas. No Deben estar muy seguros de su mensaje cuando tienen que estar continuamente hacienda trampas", "date": "10/21/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}