{"id": "7610f020-850d-4746-468c-09fe9958b767", "content": "Armas contra el acoso\n\nMaría Teixidor, abogada y cofundadora de la empresa catalana B-Resol, atendió una visita especial en junio de 2013: unos padres querían retirar de Internet la información vejatoria sobre su hijo, que se acababa de quitar la vida tras soportar meses de hostigamiento en Facebook. Tenía quince años. María, madre de dos niños, apretó los labios y decidió que tenía que hacer algo para luchar contra esta tortura cotidiana que viven en silencio miles de menores y que a veces resulta letal. Según el INE (2017), el suicidio es la tercera causa de muerte entre adolescentes. Según la organización británica Beat Bullying, el 78% de los adolescentes que termina por suicidarse fue acosado en la red y en la vida real.\nCon la era digital, esta clase de matonismo ya no termina al salir de la escuela, sino que persigue a los más vulnerables aunque se cambien de centro o de ciudad. “Me asocié con otras tres abogadas y después de investigar entendimos que la detección temprana del problema era vital” prolonga Teixidor, y para ello era necesario entrar en el entorno tecnológico, por donde circulan la mayoría de las comunicaciones adolescentes hoy en día. “Queríamos luchar con sus mismas armas. Aprender el idioma de los niños”. Ahí entró en escena Josep Figols, físico y experto en tecnología digital, que se enamoró del proyecto cuando se lo propusieron y se encargó de dar cuerpo a la aplicación. Así nació B-Resol en 2016, con una aportación inicial de 30.000 euros de fondos propios y que cuenta con varios voluntarios y otros ocho colaboradores. Facturaron 40.000 euros en 2018, pero esperan aumentar hasta 150.000 este año, contando con que el pasado abril sacaron Co-Resol, herramienta similar para luchar contra el mobbing en entornos laborales. Sus beneficios fueron de 400 euros.\nLa aplicación, de descarga gratuita para los chicos y con un coste de entre 400 y 1.000 euros al año para el centro, permite a los colegios gestionar y documentar la información recibida y a los escolares alertar de manera anónima de cualquier caso que conozcan de bullying o ciberbullying. Ellos eligen el profesor con el que contactar, la cantidad de información que quieren dar y el poder acceder a un chat con ese tutor para suministrar más detalles del problema. El 90% de las alertas son anónimas. De momento, cincuenta colegios en Cataluña y cinco en Andorra son clientes de B-Resol.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/14/2019, 19:01:45", "tags": ["Acoso escolar", "Violencia escolar", "Aplicaciones informáticas", "Convivencia escolar", "Integridad personal", "Comunidad educativa", "Software", "Delitos", "Informática", "Educación", "Industria", "Justicia"], "newspaper": "elpais"}