{"id": "761499c4-c340-409f-4ac7-ccfdd92375b2", "content": "Irán captura otro petrolero extranjero en aguas del golfo Pérsico\n\nIrán ha capturado un nuevo petrolero extranjero en aguas del golfo Pérsico bajo la acusación de efectuar contrabando de combustible y ha detenido a sus siete tripulantes, según ha informado este domingo la agencia estatal de noticias IRNA, que precisó que el navío navegaba con bandera iraquí. Se trata del tercer barco abordado por las fuerzas navales de la Guardia Revolucionaria iraní en menos de un mes.\nEl pasado 14 de julio fue apresado el petrolero con bandera británica Stena Impero, y poco después otro buque cisterna —el Riah, con pabellón panameño— fue registrado antes de que se le permitiera seguir su ruta. La escalada de la tensión en las estratégicas aguas del Golfo se ha disparado tras el reforzamiento de las sanciones de Estados Unidos al régimen de Teherán.\nLa última captura de un buque extranjero, que se produjo el pasado miércoles, ha seguido el mismo patrón que las anteriores. Las autoridades iraníes aseguran que el buque cisterna transportaba  700.000 litros de combustible, trasvasado desde otros barcos en alta mar, con destino a países árabes, según precisó el general de los guardianes Ramezan Zirahi, citado por la agencia Farsi, cercana al Cuerpo de Guardianes de la Revolución de Irán. El barco apresado fue conducido junto con su tripulación al puerto de Bushehr. La carga fue entregada a la Compañía de Distribución de Productos del Petróleo de Irán en cumplimiento de una orden judicial.\nEl tercer abordaje iraní de un petrolero en aguas del golfo se ha producido un mes después de la captura del petrolero Grace 1 por la Armada británica en aguas de Gibraltar bajo la acusación de violar el embargo de combustible a Siria. Tanto Estados Unidos como Reino Unido han intentado implicar a otros países europeos, sin lograr resultados hasta ahora, en un despliegue militar en el Golfo para garantizar la navegación por el estrecho de Ormuz.\nEl viceministro de Exteriores y negociador nuclear iraní, Abbas Araghchi, advirtió el pasado domingo en Viena, de que su país seguirá reduciendo sus compromisos si no se cumple el denominado Plan Integral de Acción Conjunta (JCPOA, en sus siglas en inglés), el acuerdo nuclear suscrito por Teherán con las grandes potencias en 2015.\nEl enviado de Irán se reunió en la capital austriaca con delegados de la UE y de Francia, Reino Unido, Alemania, China y Rusia, países que mantienen el pacto nuclear tras la retirada hace un año de EE UU. Washington, que busca un acuerdo nuclear más restrictivo que cierre la puerta a las armas atómicas y los misiles balísticos de largo alcance, reimpuso entonces las sanciones económicas a Teherán.\nPara el negociador iraní, la captura del petrolero iraní por la Armada británica representó una violación del acuerdo nuclear. “Los países firmantes no deben obstaculizar la exportación de crudo iraní”, advirtió Araghchi al referirse a la iniciativa de Londres de movilizar una misión naval europea en coordinación con Francia y Alemania. \nAustralia ha evitado adoptar una decisón sobre la petición de Washington de escoltar a los navíos en el Golfo, informa Efe. El Gobierno de Berlín, que mantiene abierta la vía para una salida diplomática, declinó la semana pasada la invitación estadounidense de participar en una misión de protección de la navegación en el estrecho de Ormuz\nTeherán ha exigido al resto de los países firmantes del acuerdo nuclear que se reconozca su derecho a seguir vendiendo petróleo pese a las sanciones impuestas por la Administración del presidente Donald Trump. “Estados Unidos está violando la resolución del Consejo de Seguridad que autoriza nuestras exportaciones de crudo tras la firma del acuerdo nuclear”, enfatizó el viceministro Araghchi.\n\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Conflictos internacionales", "Irán", "Petroleros", "Barcos", "Petróleo", "Oriente próximo", "Transporte marítimo", "Combustibles fósiles", "Asia", "Combustibles", "Energía no renovable", "Transporte", "Relaciones exteriores", "Fuentes energía", "Energía"], "newspaper": "elpais"}