{"id": "7625144c-05d9-400e-7ddb-884b2fce8a08", "content": "Odio el verano\n\nSon los sufridores del estío. El calor, la salud, la masificación o el miedo a volar les impiden disfrutar del descanso y la desconexión asociados a este momento del año. Este es un viaje relámpago por una España tórrida en busca de personas a las que se les atragante el verano.\nEL VERANO SE cuela cada poco en el móvil de María. Vem Maria Nega Tetê / Tetetê tetê / Vem Maria toca o dindê. La pegadiza melodía del clásico de Carlinhos Brown, Maria Caipirinha, irrumpe con cada llamada. A María le chiflan los ritmos brasileños, pero por su cabeza no pasa viajar a Salvador de Bahía ni a ninguna otra playa del mundo. María ha vencido un melanoma, el cáncer de piel más agresivo, que le diagnosticaron en un examen dermatológico rutinario en 2013. El sol y el verano son ahora sus peores enemigos. “Mira mis brazos y mis piernas. Este es mi nuevo color”, dice enseñando su piel de blanco anglosajón, casi nuclear. “De joven era como un lagarto. Todo el día al sol”, confiesa esta madrileña de 43 años mientras toma un café, a la sombra, en un Starbucks. La sonrisa se evapora de su pálido rostro al recordar aquel verano en Dénia, siendo niña, cuando, como tantas veces, se abrasó al sol. Y cómo su madre le aplicó paños con vinagre en su espalda achicharrada. “Lo analizas con el paso del tiempo y es una barbaridad. Nadie era consciente del peligro”. De adolescente, con sus amigas, se embadurnaba de Nivea, “que lo que hacía era freírte”, y de “un mejunje de aceite Johnson y Betadine con limón”. Un auténtico festín para los rayos ultravioleta. Arrancarse a jirones los pellejos de la espalda, tendidas sobre la arena, era un juego en el que todas participaban en el crepúsculo de la tarde. Pero la piel tiene memoria: así se lo advirtieron los médicos al localizar “ese lunar feo” en una de sus piernas. La suerte fue que el cáncer estaba en su fase inicial y pudieron extirpárselo a tiempo. “Si el melanoma penetra en el sistema linfático la tenemos liada”. No fue su caso. En 2015 recibió el alta médica, pero ella sigue sometiéndose regularmente a controles para certificar que el cáncer es historia. Su piel castigada vive en un estado de alarma permanente, que se agudiza en los meses estivales. “Las cremas es lo primero que meto en el equipaje”, explica. En su bolso lleva siempre tres botes. Uno para la cara y dos para el cuerpo. Todos con factor de protección 50. Con el paso del tiempo se ha convertido en una apóstol de los peligros del sol: “Soy un poco pesadilla con la gente a la que quiero y a la que recuerdo constantemente que se echen crema”. Su rechazo al verano es visceral: “Lo odio por los planes que implica y porque me convierto en la cortarrollos”.\nA María la conocimos en Madrid. Buscábamos gente que expresara sin tapujos su oposición al verano, “una actitud que tiene mucho de incorrección política porque va contra la lógica del sistema”, explica el filósofo catalán Joan-Carles Mèlich. “Argumentar en contra de lo establecido está bien visto cuando hablamos de política, pero nunca cuando nos referimos al ocio y el tiempo libre. Entonces te conviertes en un reaccionario”, añade.\nEn nuestra pesquisa del reverso del espíritu veraniego, cogemos el AVE a Málaga, ombligo de la Costa del Sol. Es la manera más rápida de sumergirnos en el estado mental de desconexión que se supone proporcionan las vacaciones y también de encontrar a alguien que, precisamente, no desconecte. “¿Quién es la persona que más sufre aquí en verano? ¡Chiquillo, el espetero!”, nos asegura un taxista al llegar a la estación de Málaga. De camino a Torremolinos, en la radio suenan encadenados éxitos de Manolo Escobar y Elton John, una extraña fusión de la España cañí con la pérfida Albión que también se traslada a los veraneantes. El paseo marítimo de esta localidad de bingos y salas de fiesta es una sucesión inabarcable de chiringuitos. Los hay espartanos y lujosos. El Copacabana pertenece a la segunda categoría. A mediodía, el bullicio se apodera de la barra en la que Juan, 78 años de piel curtida al calor de las brasas donde prepara el pescado, hace lo imposible por controlar lo que sucede a su alrededor. “El verano se pasa muy malamente aquí porque hace mucho caló”, resopla con un cerrado acento malagueño mientras se retira cada poco el sudor de la frente. Lleva 20 años cocinando sardinas, doradas y calamares en el chiringuito de su hijo Salvador. “Aquí es imposible descansar y la peor parte siempre me la llevo yo”. Para combatir el calor extremo de las brasas, lleva calada una gorra beisbolera y un bote de crema que se aplica en brazos y cara. Lo guarda junto a los cajones de porexpán donde se apilan decenas de sardinas de fulgor plateado, recogidas la víspera en los caladeros de Málaga. “¡Papá, acuérdate de que tienes otros cinco pedidos para la mesa dos!”, le urge su hijo. Juan no se arruga y acelera el ritmo. Y vuelve a secarse la frente.\nTrabajar a 50 grados no hay dinero en el mundo que lo pague.  Solo el amor a un hijo”\nÉl es el primero en llegar y el último en abandonar el barco. En este caso, la barca, una enorme barbacoa portátil de rescoldos incandescentes donde a diario despacha 80 o 100 espetos, el plato más reclamado aquí. “Los extranjeros no son muy sardineros, prefieren bocadillos, pero los españoles las adoran, sobre todo los cordobeses”. El ritual se repite a diario. Antes de las nueve de la mañana ya ha llenado un cubo con agua de mar para conservar húmedas las cañas donde empala después las sardinas. “Si no, se deshilachan y se queda toda la carne en el palo”. A media mañana, prende fuego a la barca con un tronco de olivo y en 10 minutos está lista la candela. Los días más críticos son aquellos en los que el terral, un viento caliente y racheado, azota con fuerza. A Juan entonces le gustaría desdoblarse, porque “me vuelvo loco cambiando cada poco la barca de sitio para evitar que se me quemen las sardinas”. Las chispas de carbón que escupen las ascuas le impactan en la cara como perdigones. Quemaduras superficiales que no hacen sino acentuar el infierno que supone trabajar a más de 50 grados. “Sudo como un pollo, pero ni con esas pierdo los ocho kilos que necesito”, bromea con la cara tiznada por el carbón. Para enterrar las cañas en la lumbre tiene un método que reduce al mínimo la exposición al manto abrasador de las cenizas. “Como si fuera un banderillero, clavo las estacas en el lecho y me retiro enseguida”, dice mientras ejecuta la maniobra.\nJuan comienza a respirar cuando los estómagos de sus clientes se llenan. Aprovecha para restregarse las manos en un manojo de hierbabuena y mitigar así el intenso olor a pescado azul, “aunque ese perfume no se te quita en todo el verano”. Es el momento de la confidencia en voz baja: “Yo aquí ayudo a mi hijo y eso me hace feliz. Pero esto no se hace ni por 2.000 ni por 3.000 euros… No hay dinero en el mundo que lo pueda pagar”.\nEn el aeropuerto de Málaga nos espera José Emilio, de 34 años. Acude inquieto a nuestro encuentro, mirando de reojo los paneles que anuncian las salidas, como si una parte de él fuera a embarcar en cada uno de esos vuelos. Al darnos la mano sentimos su sudor frío. “Aun sabiendo que no voy a viajar, me pone nervioso estar aquí”, admite. José Emilio mantiene a raya su aerofobia durante el invierno, pero cuando llega el verano su pesadilla le desborda: “Me empiezo a amargar en cuanto sé que mis amigos están planificando una escapada en avión”. Nunca coge vuelos que estén más de dos horas en el aire, el máximo que aguanta con la sensación de tener su cuerpo “separado físicamente de la Tierra”. Eso le impide cumplir su sueño de conocer el Caribe, pero lo compensa con visitas frecuentes a Ibiza, “que es lo más parecido”. Vuela una vez cada cinco veranos, más no lo soporta. Este año irá a Baleares y, aunque tiene ya comprado el billete, su mente está maquinando alternativas, como “ir en coche hasta Dénia y de allí en barco a Ibiza”.\nSentimos el rugido de los motores en el suelo de mármol de la terminal mientras José Emilio sigue diseccionando su aversión, que le hace embarcar siempre “blanco, frío como un cadáver y con la boca seca”. Una vez en las nubes, no puede evitar desplegar una incontrolable verborrea con la que apabulla al resto del pasaje, usando tecnicismos como flaps, slats o spoilers en plenas maniobras de aterrizaje y despegue. A fuerza de googlear, ha llegado a saber mucho sobre aviones: “Busco información cada vez que hay accidentes con víctimas, como el de Spanair en 2008, y estoy enganchado a los documentales sobre tragedias aéreas”. Una actitud que raya el masoquismo pero que a él, paradójicamente, le ayuda a apaciguar su ansiedad, aunque nunca llega a vencer su terror. Ha probado a atiborrarse a tranquilizantes, “que solo me hacen efecto una vez en tierra”, y también ha recurrido a la bebida, que siempre termina vomitando a 10.000 metros de altura y con el pánico intacto. Incluso ha viajado en la cabina del piloto.\nLos relatos que de niño escuchaba de su padre, que iba regularmente a EE UU, cree que están en el origen de su fobia. Una vez le narró un aterrizaje de emergencia que sufrió en Tenerife al poco de ocurrir la tragedia de Los Rodeos (en la que murieron 583 personas en 1977 al chocar en la pista dos Boeing). “Se me grabó a fuego en la memoria”, dice. El psiquiatra que trató su aerofobia le dijo que, lejos de vencerla, tendría que aprender a convivir con ella. Su problema es que sigue sin entender por qué los aviones vuelan, pese a tener una inteligencia “por encima de la media”. “Es una sensación contra natura”, sostiene. Este verano da por hecho que perderá sus billetes a Ibiza. “Además, es cuando más turbulencias hay”, dice José Emilio para apuntalar su obsesión. “Mis veranos, mentalmente, empiezan cuando aterrizo en Málaga”, se resigna. Al terminar su relato, le espera su madre frente a la cola de facturación. Le coge del brazo y le dice: “Hoy no vuelas, hijo, vamos a casa”. José Emilio vuelve a estar tranquilo.\nViajar se ha convertido en una obligación más del verano, cuenta el psicólogo Pedro Rodríguez. “En nuestra idealización de las vacaciones, el viaje es un elemento fundamental”. La impactante foto del atasco inédito en el Everest, en la que una poblada hilera de alpinistas espera para hacer cumbre, “es un reflejo de lo que nos está pasando, esto es, la necesidad de hacer cosas sin límites para alcanzar la satisfacción plena”, dice Rodríguez. Y si esto no ocurre, llega la frustración. Según datos del INE, durante julio, agosto y septiembre de 2018 los españoles realizaron 48.257.788 desplazamientos de ocio, recreo y vacaciones, más que la población total del país. “La pregunta ahora no es si tienes vacaciones, sino dónde vas de vacaciones”, apunta Mèlich, que tiene una teoría al respecto: “Vivimos en una sociedad donde la felicidad es un imperativo. Disfrutar el verano supone hacer muchas cosas y muy rápido. La felicidad está ligada al cambio incesante y a la velocidad. Si te quedas en casa, eres un desgraciado”.\nVolvemos al AVE, pero esta vez rumbo a Barcelona. Un penetrante olor a humanidad en un vagón atestado nos hace solidarizarnos de golpe con aquellos que sufren el estío. A los pies de la Sagrada Familia, el monumento más visitado de España, con cuatro millones y medio de turistas al año, nos espera Adela, de 72 años. Ella y su marido, como otros 3.000 vecinos de la zona, viven amenazados por el templo modernista que dejó inacabado Antoni Gaudí. La ampliación de la catedral, que contempla la construcción de una enorme pasarela, supondría que sus casas serían demolidas. Los afectados intentan ahora frenar la expropiación de sus hogares en los tribunales. “Esto ya no es un barrio, es un parque temático”, se queja Adela asomada a la terraza de su casa. Vive en un cuarto piso y desde el balcón presencia a diario cómo “manadas de turistas” copan la acera frente a su portal. Vienen en autocares desde la Costa Brava o en los cruceros que atracan a diario en el puerto de Barcelona. Si alza la vista, la cosa no mejora. Una mole de hormigón grisáceo se erige a menos de dos metros de sus macetas de geranios, provocándole una angustiante sensación de encajonamiento. “Julio y agosto son insoportables. Cuando salgo con el carrito de la compra tengo que ir sorteando a la gente como si fuera esquiando. Si no te apartas de la acera, te arrollan”.\n“Esto ya no es un barrio, es un parque temático.Si no te apartas de la acera, te arrollan los turistas”\nLa actitud de los guías turísticos, dice, agrava la situación. “Aleccionados por el patronato de la Sagrada Familia, se colocan bajo nuestras casas para anunciar a los turistas que en breve serán demolidas”. En más de una ocasión se ha enfrentado a gritos con ellos desde el balcón. “Me suelen responder con una insultante peineta; estoy hasta las narices”. Tampoco ha apaciguado el conflicto el despliegue, por parte del Ayuntamiento, de agentes cívicos para asegurar la convivencia en torno a la basílica. “No dan abasto”, sentencia Adela. En los últimos meses, además, han proliferado en su mismo bloque pisos turísticos comprados por ciudadanos chinos que sacan tajada de la masificación. Su hartazgo es total. “Están haciendo una obra faraónica que Gaudí en su momento ni siquiera imaginó; soy creyente, pero esto te hace perder la fe de golpe”, clama Adela mientras eleva la vista hacia el cielo, cubierto de un espeso hormigón.\nDejamos atrás una Barcelona saturada por el turismo y cogemos el coche rumbo a la provincia de Córdoba, donde se halla el punto más caluroso de la Península: el pueblo de Montoro soportó el 13 de julio de 2017 la temperatura más alta jamás registrada en España: 47,3 grados. Aquí, nos decimos, tiene que haber a la fuerza alguien que le haya cogido manía al verano. Ildefonso Hidalgo tiene casi 80 años y lleva desde los 15 consagrado a la artesanía de esparto, como delatan sus manos agrietadas y repletas de callos. “Esto es peor que la famosa sartén de Écija”, se queja desde su casa-taller, un auténtico museo de esteras, persianas, salvamanteles, posavasos, leñeras… Metros y metros de esparto que suavizan la bofetada de calor que nos golpea al doblar la primera esquina de esta localidad de casas blancas abrazadas al Guadalquivir. Sentado en un rollo de pleita —“tengo la columna fatal y así la espalda está más erguida”— mientras estira de las cuerdas para dar forma a un canasto de esparto, explica que antes hacía “alforjas para las bestias con las que llevar los cántaros a la fuente”, pero, ahora, su artesanía tiene un fin estrictamente decorativo y con las horas contadas. “Soy el último de una especie, ningún joven del pueblo está aprendiendo el oficio”.\n“En la canícula de 2017 se podían freír huevos en el asfalto de la calle”, recuerda con exageración Ildefonso, que no ve el momento de que llegue el otoño, quizá porque en pleno julio sigue vistiendo pantalones largos de faena, calcetines gordos y botas Chiruca para protegerse del roce de las sogas. “Por culpa de los nervios se me abren los poros de la piel y sudo más que una persona normal”, cuenta con sofoco. Ildefonso, estoico, se levanta al alba, enchufa el ventilador, abre las puertas de par en par, “para que entre corriente”, y empieza a trenzar esparto. Se resiste a instalar aire acondicionado “porque me obligaría a cerrar la entrada y es mi principal reclamo”. A su taller se asoman turistas llegados incluso de Japón. “Solo paro con 45 grados. Esos días me digo: ‘Ildefonso, hoy quieto”.\nCuando nos despedimos es la hora de comer. En un restaurante de Montoro probamos las especialidades de la zona, salmorejo y flamenquines. Al traer la cuenta, el camarero nos regala una botella de agua fresca para el camino de vuelta. Es la costumbre aquí y el mejor remedio contra el calor del verano. También para los que lo odian. ", "date": "08/11/2019, 19:01:45", "tags": ["Verano", "Fobias", "Málaga", "Estaciones año", "Calor", "Enfermedades mentales", "Temperaturas", "AVE", "Viajes", "Tren alta velocidad", "Renfe", "Andalucía", "Meteorología", "Enfermedades", "Ofertas turísticas", "Empresas transporte", "Trenes", "Medicina", "Turismo", "Transporte ferroviario", "Empresas", "Economía", "Transporte", "España", "Salud"], "newspaper": "elpais"}