{"id": "76418bd3-b53b-4c95-6a41-fc4658b5e0a0", "content": "Los dos pasos para lograr el sueño de la superconductividad a alta temperatura\n\nLos aparatos electrónicos se calientan. Este fenómeno que todos hemos experimentado se debe a que los electrones que crean la corriente eléctrica encuentran obstáculos en su viaje a través de los cables de cobre o de los chips de silicio. De vez en cuando, chocan contra los átomos del medio por el que avanzan o colisionan entre ellos produciendo pequeñas cantidades de calor que se van acumulando. Ese comportamiento de los electrones cambia a temperaturas extremadamente bajas, como comprobó en 1911 el físico holandés Heike Kamerlingh Onnes. El investigador, que fue el primero en producir helio líquido, utilizó ese material para llevar un cable de mercurio sólido a una temperatura cercana al cero absoluto. En ese punto, la resistencia del cable a la corriente eléctrica desapareció y Kamerlingh Onnes se convirtió en el descubridor de la superconductividad.\nCasi medio siglo después, en 1957, se pudo explicar el fenómeno. A temperaturas normales, los electrones viajan en solitario y su común carga negativa hace que se repelan entre ellos. Sin embargo, a bajas temperaturas superan esa repulsión mutua y se unen en parejas, algo que les permite abandonar su movimiento caótico y fluir con libertad, sin encontrar obstáculos que los retengan o tropezarse entre ellos. El control de este fenómeno ha permitido construir máquinas como las que permiten hacer resonancias magnéticas en los hospitales o aceleradores de partículas como el Gran Colisionador de Hadrones del CERN, en Ginebra.\nLa posibilidad de obtener superconductividad a temperatura ambiente haría posible crear mejores motores eléctricos para aviones\nLas aplicaciones de la superconductividad, que permite por ejemplo transportar energía sin las pérdidas que produce la resistencia de los cables convencionales, se ve limitada por el coste de producir helio líquido para enfriar los materiales hasta casi el cero absoluto, por debajo de los 243 grados bajo cero. En los 80, sin embargo, se descubrió que en algunos materiales, básicamente óxidos de cobre, se podía producir la superconductividad a una temperatura mucho mayor, de hasta 135 grados bajo cero. Aunque sigue siendo mucho frío, esto permite obtener el fenómeno empleando nitrógeno líquido, mucho más asequible que el helio. Producir superconductividad a temperaturas más elevadas, incluso a temperatura ambiente, sería un sueño tecnológico con aplicaciones innumerables, como los trenes magnéticos que levitan. Pero por ahora no se entiende bien el fenómeno y las teorías que explican la superconductividad convencional no sirven para la temperatura ambiente.\nEn los superconductores normales, cuando los electrones se emparejan, comienzan a moverse de forma coherente generando la superconductividad, pero en los de alta temperatura esto puede ser diferente. Esta semana, un artículo de Nature firmado por investigadores de varias instituciones estadounidenses sugiere que, al menos en uno de estos óxidos de cobre, el emparejamiento y el movimiento coherente se pueden producir en dos fases distintas. En un experimento con unas capas de este material de nanómetros de grosor observaron que los electrones ya están emparejados a temperaturas elevadas, pero que no empiezan a moverse de forma coherente hasta que la temperatura desciende lo suficiente.\n“Si eso es cierto y ya tienes pares a temperaturas elevadas, la pregunta es: ¿Puedes conseguir coherencia a esas temperaturas?”, se pregunta en un comunicado de su institución el investigador de la Universidad Rice (EE UU) y autor principal del estudio Doug Natelson. “Se podría convencer [a los electrones] de que comiencen su baile en una región conocida como pseudogap, una fase a temperaturas y escalas energéticas mayores que la fase de superconducción”, añade.\n“Para explicar el origen de la superconductividad de alta temperatura, que es algo que por ahora no está resuelto, hay dos visiones principales. Por un lado, una que dice que las parejas de electrones se formarían a una temperatura muy por encima de la transición superconductora, en muchos casos próxima a la temperatura ambiente, pero solo a partir de una temperatura más baja estos pares estarían enlazados en un estado cuántico colectivo [que haría que fluyesen sin resistencia]”, explica Jacobo Santamaría, catedrático de la Universidad Complutense especializado en este tipo de fenómenos.\nSi entendemos por qué el óxido de cobre es un superconductor a temperaturas tan elevadas, podríamos ser capaces de sintetizar uno mejor\nSin embargo, existe una visión contraria en la que habría “distintas interacciones entre electrones que compiten entre ellas y solo por debajo de una temperatura, cuando la superconductividad gana, nuclea el estado superconductor”, señala Santamaría. “En esta versión, las interacciones entre los electrones que ocurren a temperaturas más altas, en lugar de ser un precursor de la superconductividad, son algo que la dificulta”, añade. “Este artículo no resuelve el problema, pero da un resultado experimental claro e importante que apoya la primera visión”, concluye.\nAunque por el momento estos resultados tienen más interés para comprender desde el punto de vista teórico lo que sucede con la superconductividad de alta temperatura, es parte de un camino para lograr dominarla y producir aplicaciones. “Si entendemos por qué el óxido de cobre es un superconductor a temperaturas tan elevadas, podríamos ser capaces de sintetizar uno mejor que funcione a temperaturas cercanas a la temperatura ambiente”, afirma Ilya Sochnikov, investigador de la Universidad de Conneticut (EE UU) y coautor del estudio.\nSegún cuenta Santamaría, ya hay comités en compañías como Airbus que estudian la posibilidad de construir un avión propulsado con un motor eléctrico construido con superconductores de alta temperatura. “Lo más interesante de todo esto es que el escenario que ha abierto la superconductividad de alta temperatura es compatible con que haya superconductividad a temperatura ambiente. No hay nada en lo que sabemos del mecanismo que impida que eso se pueda hacer y soy optimista en que se conseguirá en los próximos años”, predice.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Física", "Ciencias exactas", "Ciencia"], "newspaper": "elpais"}