{"id": "7643ede1-45c3-46fc-7d42-67da4a6e3c4f", "content": "Nico Casal : “Defiendo la importancia de sentarse al piano sin partitura”\n\nEl creador en su cueva. O, más bien, en su cubículo. En una guarida de apenas cinco metros cuadrados, al fondo de una nave de trabajo compartido en el barrio de Delicias, ha instalado su cuartel general uno de los compositores de bandas sonoras más prometedores que conoce el país. Un ordenador, un teclado, dos banquetas: suficiente para reimaginar cómo suena la vida. Nico Casal, compostelano de 34 años, llegó a Madrid hace dos después de pelearse durante seis con el despiadado frenesí londinense. Llevó mala vida, pero completó un máster de composición y cimentó su popularidad. Stutterer, uno de los trabajos a los que puso música, ganó en 2016 el Óscar al mejor cortometraje, y esta primavera vio la luz su primer álbum solista, Alone, que ha publicado el sello PIAS, uno de los más influyentes del mundo. Todo bien, aunque ya se sabe que la felicidad en la vida nunca es completa: una infección absurda le ha tenido cuatro meses con el dedo anular derecho inutilizado. La peor pesadilla para un pianista.\n \n¿Ha llevado mal el dique seco?\n¡Fatal! He vivido cuatro meses torturado. Soy muy cuidadoso desde pequeño, de los que no fregaban cacharritos para no tener accidentes con los cuchillos. Pero a todo se le puede sacar provecho. Nunca me había sometido a la pesadilla de una resonancia magnética, pero estoy trabajando en una composición a partir de los ruidos y los ritmos de esa máquina.\n¿Cuál es su primer recuerdo musical?\nEl regalo a los seis años de un tecladito Casio, de esos con melodías pregrabadas. Lo utilizaba para sacar de oído las canciones de la tele, sobre todo las de los anuncios. Y a partir de ahí, ya empecé a improvisar.\nCurioso que eso lo diga un titulado superior del Conservatorio.\nLo sé, pero defiendo la importancia de sentarse al piano sin partitura. Mis dos padres son profesores y ese principio de libertad creativa es lo que siempre he procurado inculcar cuando he impartido clases.\n¿Se le habrían dado bien otras ramas de la creación si no hubiese cuajado como músico?\nSoy un absoluto apasionado de la arquitectura. No sé si sería buen arquitecto, porque la parte de cálculo y física no me va, pero con 12 años veía solares vacíos por Santiago y en cuanto llegaba a casa me ponía a diseñar edificios para ellos. Y la web que más consulto no es ninguna musical, sino Skyscrappercity, un foro para friquis de la arquitectura. Me sé de memoria todos los proyectos que concursaron para el Gaiás, la ciudad de la cultura compostelana.\nIgual termina escribiendo un disco como Architecture & Morality, de Orchestral Manoeuvres in the Dark…\nJajaja. Algún día imaginaré cómo suena un edificio o una ciudad, sí. El otro día, en el Festival de San Sebastián, se me acercó una señora mayor a decirme: “Es usted un genio gestionando los silencios, como la arquitectura de Oteyza con los vacíos”. Me dejó loco.\n¿Y a qué suena una ciudad como Madrid?\nLlevo solo dos años, pero ya he tenido tiempo de vivir en Lavapiés, Chueca e Iglesia y me he dado cuenta de que la ciudad me inspira ideas más libres, alegres e improvisadas que durante mi etapa en Londres. Para un gallego medio londinense, Madrid es una ciudad de respiración honda, chanclas y pantalón corto. Pura luz. Alone era un disco muy personal, pero de soledad y tristeza londinenses.\n¿Por qué escogió esa imagen tenebrosa en la que apenas se le distingue?\nHay algo de metafórico en todo ello. No quería que se me viese, sino que se me escuchase. No soy cantante, no es un disco de Pablo Alborán, sino de un pianista instrumental. Y no me atrae la figura del compositor mediático. Cuando pienso en otros autores de bandas sonoras, me siento más cerca de Alberto Iglesias que de Lucas Vidal.\n¿Le molesta pensar que algunos oyentes tal vez utilicen su disco como música de fondo?\n¡Qué va! Yo también uso a Rajmáninov de fondo, cuando quiero evadirme y pensar en otras cosas. Y mi madre pone mi música en la guardería para dormir a los bebés. ¡Un honor!\n \nHasta ahora, toda la música que ha compuesto el compostelano Nico Casal es instrumental, sin excepción. Por eso uno de sus grandes retos para el futuro inmediato pasa por atreverse a concebir canciones. “Sospecho que soy malo escribiendo letras, pero veremos lo que surge”, se sincera. También sopesa colaborar con otros artistas gallegos jóvenes que residen en Madrid, como Baiuca o Blanco Palamera. Y publicará en las próximas semanas dos epés digitales, uno con solos de piano y el otro con sus mejores piezas para cortos y películas como La enfermedad del domingo, de Ramón Salazar.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Bandas sonoras", "Alberto Iglesias", "Músicos", "Discos música", "Industria discográfica", "Música", "Cine", "Comunidad de Madrid", "España"], "newspaper": "elpais"}