{"id": "764b1ed7-7118-463c-4877-c7963ff179b5", "content": "La odisea del cáncer que se propagó por el mundo con los perros de los marinos\n\nEl cáncer más antiguo es el tumor venéreo transmisible (TVT) de los perros. También llamado sarcoma de Sticker, tiene varias particularidades que han atraído el interés de los científicos. Es de los muy pocos tumores que son contagiosos, en este caso por vía sexual. Aunque es benigno, acumula una cantidad de mutaciones mucho más elevada que la de los tumores humanos. Además, su longevidad podría dar pistas sobre nuevas formas de enfrentar la enfermedad. Ahora, un estudio relata el origen y evolución de este cáncer perruno.\n\"Es el único caso, que se sepa, que ha sobrevivido miles de años\", dice el investigador del grupo de cáncer transmisible del departamento de medicina veterinaria de la Universidad de Cambridge y principal autor del estudio, el español Adrián Báez Ortega. \"Esto te permite hacer preguntas que con los otros cánceres de corta vida, como los humanos, no se podría\", añade. Preguntas como los procesos que gobiernan la aparición de las mutaciones, la carga mutacional de un cáncer tan longevo o qué fuerzas de la naturaleza, como la selección natural o la deriva genética, intervienen en su evolución.\nJunto a otros 80 científicos, Báez ha recopilado 546 muestras de TVT de perros de 43 países de todo el mundo. Secuenciando su exoma (la parte de los genes que codifican las proteínas), los investigadores pudieron levantar el árbol filogenético del sarcoma de Sticker, desde el primer caso del perro fundador hasta la actualidad. Por las ramas de ese árbol ha discurrido la historia del tumor, pero también la de los propios perros y hasta los humanos.\nEl sarcoma de Sticker de los perros debió aparecer hace unos 6.000 años en algún lugar de Asia central o del norte\nEl primer perro con TVT debió de deambular por las tierras de Asia central o del norte hace unos 6.000 años. Pero todas las grandes ramas del tumor se pueden remontar hasta un antecesor al menos hasta hace 2.000 años. Algo pasó entonces que el cáncer se extendió por toda Asia, llegando a Europa. Hace 500 años, coincidiendo con la llegada de los europeos a América, el sarcoma desembarcó en el continente americano. Desde allí, los TVT dominantes se expandieron por África, regresaron a Europa y acabaron por llegar a Oceanía. El vehículo para tal propagación debieron de ser los perros que solían ir con los marinos. La odisea completa la publican en el número actual de la revista Science.\nPara fechar todas estas ramificaciones, los investigadores tuvieron algo de suerte. Habían localizado un caso extremadamente raro de contagio de la enfermedad de madre a hijo. El TVT es un tumor contagioso (de los ocho que se conocen, casi todos en animales, como el demonio de Tasmania) que se transmite por vía sexual. \"Creemos que la madre lo contrajo durante la cópula y se lo transmitió a la cría\", comenta Báez. Al perrito se lo detectaron a los 10 meses. En ese tiempo, su cáncer había acumulado un determinado número de mutaciones desde que nació. Como los autores del estudio conocían la carga total de mutaciones de las muestras, pudieron correr el reloj para atrás hasta el primer perro con TVT fechando cada ramificación.\nPara localizar el origen y la propagación geográfica, los científicos se aprovecharon de que uno de los procesos que intervienen en la aparición de mutaciones tumorales tiene que ver con la latitud, específicamente con la diferente cantidad de radiación ultravioleta (reconocido carcinogénico). Aunque el TVT es un tumor que se desarrolla en las partes internas del aparato genital, tiende a asomarse al exterior en forma de neoplasias, o formación anormal de tejidos. Los investigadores observaron que las muestras procedentes de las regiones ecuatoriales tenían una mayor carga de mutaciones relacionadas con la radiación solar. De hecho, vieron un gradiente en función de la latitud. Eso les permitió confirmar que el primer tumor debió de surgir en Asia central o del norte.\nEste cáncer canino acumula miles de mutaciones frente a las alrededor de 100 que puede tener una muestra de tumor humano\nUna de las cosas que hace más especial a este cáncer es que las células tumorales actuales son herederas de las del primer perro afectado. \"Descienden directamente del primer tumor por división celular\", recuerda Báez. Esto indicaría que no hay límite (por ahora) al número de posibles divisiones de las células de los mamíferos. Más allá de este dato, la enorme acumulación de mutaciones en las muestras de hoy (unas 38.000 frente a las alrededor de 100 de un tumor humano) permite estudiar qué fuerzas podrían intervenir en la evolución del cáncer.\nAunque la aparición de mutaciones es aleatoria, en el caso del TVT cada mutación queda fijada y se acumula a las anteriores. En principio, una mutación puede ser positiva (da algún tipo de ventaja a las células con ese cambio) o negativa. La selección natural debería favorecer las primeras y frenar las segundas pero no hasta el punto de comprometer la supervivencia del afectado. Sin embargo, en este tumor no se observa presión selectiva en un sentido u otro. Aquí la evolución del cáncer parece marcada por una deriva genética neutra. Como dice Báez, \"no hay carrera de armamentos entre el tumor y el hospedador, es como si hubieran llegado a un punto de cierto equilibrio\".\nEse equilibrio encontrado en este cáncer de los perros es el que empiezan a buscar diversos investigadores del cáncer en humanos que se han acercado a la ecología. En vez de una lucha frontal contra las células cancerígenas, que acaba ejerciendo una presión selectiva que a la larga puede fortalecer al cáncer, hay quienes proponen buscar cómo llevar al tumor a convertirse en un parásito con el que se pueda convivir. Y el TVT canino podría alumbrar ese camino.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Perros", "Investigación médica", "Cáncer", "Mascotas", "Investigación científica", "Animales", "Medicina", "Fauna", "Genética", "Especies", "Biología", "Salud", "Sociedad", "Medio ambiente", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}