{"id": "764c0f11-7ba9-4625-4ad5-5d12c75b4ba6", "content": "Una de parásitos\n\nViví casi 18 años en Estados Unidos, 5 de los cuales tuve una mala racha de salud debido en parte a un accidente de coche, en parte a una enfermedad generada por mi propio cuerpo. Los médicos tardaron tiempo en diagnosticarme y dar con el tratamiento adecuado para los dos problemas médicos. No podría enumerar la cantidad de pruebas, consultas y sesiones de fisioterapia a las que asistí. El coste de todos los tratamientos fue astronómico, pero yo trabajaba en una universidad y estaba asegurada. Mi universidad pagaba mensualmente más de 500 dólares por mi seguro, a lo que se sumaban 100 de mi bolsillo. ¿Qué hubiera pasado de no haber tenido un empleador que pagara mi seguro de salud? Me habría arruinado o habría vuelto a España. Las personas que defienden la sanidad pública —entre las que me encuentro— siempre ponemos el ejemplo de EE UU como un sistema despiadado que abandona a los más vulnerables. El miedo, viendo las propuestas de reforma de la sanidad pública de los partidos de derechas neoliberales, y constatando los tejemanejes que en Valencia o Madrid han hecho los Gobiernos del PP, es que lleguemos a una situación similar. Leo el libro de Javier Padilla ¿A quién vamos a dejar morir? (Capitán Swing, 2019) y descubro que ese no es el riesgo, que la versión española neoliberal es más perversa: puro parasitismo.\nEl modelo parásito consiste, según Padilla en “I) estabilizar los ingresos económicos de la empresa privada y favorecer que esta actúe como parásito de lo público y II) que el sistema público sea lo suficientemente deficiente como para crear la necesidad de conciertos público-privados y de aseguramientos privados individuales y colectivos”. Piensen en los beneficios que extraen de lo público las empresas a las que se adjudica la construcción de hospitales, en cómo y a quién se hacen esas adjudicaciones. Cuántos servicios (sanitarios o no) se externalizan a empresas privadas, aprovechando las deficiencias de lo público y creando así un canal por el que los fondos llegan al sector privado. Llego a la conclusión de que cuando pensamos en la defensa del sistema público de salud tenemos que considerar las particularidades de nuestro sistema, tan propenso a canalizar el dinero de todos hacia el bolsillo de unos pocos, de mantener lo público para engordar lo privado.\nLa deriva de nuestra sanidad hacia una aceptación de la lógica neoliberal sí tiene en común con Estados Unidos el abandono de los más vulnerables. Ante el fallo de las políticas de protección del Estado, dice Padilla, “la sanidad actúa de desagüe para todo aquello que va fallando socialmente, medicalizándose no sólo el sufrimiento, sino también la desesperanza”. Uno de los principales argumentos del libro es que el cuidado sanitario es una mínima parte de la ecuación cuando pensamos en salud, que para estar sanos hace falta que se den condiciones de vida dignas: empleo, vivienda, condiciones medioambientales, igualdad de género. Por poner una metáfora cruda: es como pensar que curando las heridas de la mujer que llega al hospital después de una paliza de su marido se soluciona la violencia de género. Los hábitos de vida saludable son asequibles para los más ricos, mientras que se culpabiliza a los más pobres por no cumplir con ellos (hacer yoga, comprar ecológico, dormir ocho horas). Lo que propone Padilla, y no puedo estar más de acuerdo, es abordar no sólo el síntoma, sino también la causa, que está, como siempre, en las condiciones materiales de la existencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/05/2019, 20:01:45", "tags": ["Opinión", "Sanidad universal", "Privatización sanidad", "Centros salud", "Sanidad pública", "Estado bienestar", "Atención primaria", "Atención al paciente", "Sanidad privada", "PP", "Estados Unidos", "Sistema sanitario", "Política económica", "Hospitales", "Asistencia sanitaria", "Partidos políticos", "Salud pública", "Política sanitaria", "Empresas", "América", "Sanidad", "Economía", "España", "Salud", "Política"], "newspaper": "elpais"}