{"id": "76563bd3-96ee-41ce-6b07-8f1d0daeb3f3", "content": "La caída del muro de Berlín, contada por cineastas y ‘youtubers’\n\nHace 30 años cayó en Berlín uno de los muros más famosos de la historia. Hace 30 años cayó en Berlín uno de los muros más famosos de la historia. Un símbolo, la construcción y la caída en sí, de una época polarizada por la posguerra y del inicio de una nueva Europa. Aquel momento histórico fue televisado. Quedaron muchos minutos grabados. Tres décadas después, la televisión de ahora lo recuerda todo con la perspectiva que da el tiempo y las cadenas ofrecen este 9 de noviembre diferentes formas de recordarlo. Desde los clásicos documentales a una apuesta por la última tecnología.\nHasta YouTube ha producido un programa especial. Virtual History: The Berlin Wall, está disponible desde el pasado jueves, y cuenta la historia de tres personas cuyos familiares vivieron en sus carnes la separación de Alemania. Ahora, reviven aquella época a través de la realidad virtual acompañados por una historiadora y por tres reconocidos youtubers, Riyadh K., Hannah Witton y Rezo. Tres fotografías reales dan paso a un trío de historias que resumen el hito: la excavación de un túnel bajo el muro, la huida por los pelos de la policía secreta de la Alemania del Este y el levantamiento de una bandera alemana en la infame pared.\nTelevisión Española dedicará su programación nocturna del viernes y del sábado a Berlín. Primero, el viernes, Historia de nuestro de cine ha programado dos películas con miradas muy diferentes que reflejan la época de la Guerra Fría que desembocó en la caída del muro: Después del sueño, de Mario Camus, y Rapsodia de sangre, de Antonio Isasi-Isasmendi. Y el sábado, la cadena pública dedicará su noche temática al aniversario con dos documentales. Bernauer Strasse, una calle dividida, sobre una de las principales vías por la que los aliados que ganaron la II Guerra Mundial dividieron la ciudad en dos. Parte de la calle quedó en territorio comunista: la acera de una manzana era de los aliados y los edificios una vez superado el portal era de los soviéticos. Cartas sin firma recuerda el programa de la BBC, de mismo título, que se emitía en las dos alemanias y en el que un locutor leía cartas enviadas desde el lado oriental del muro de gente que no podía salir de allí.\nLos muros que separan el mundo es también una nueva serie documental que estrena el sábado el canal #0 de Movistar+ y que se inicia con la visita a los restos que quedan del muro de Berlín en la actualidad. En entregas posteriores, el programa ha visitado algunos célebres muros que han roto en dos a países, sociedades o a familias, en fronteras de países como Chipre, Corea, Irlanda del Norte o México.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Berlín", "Muro Berlín", "Unificación alemana", "Alemania", "Centroeuropa", "Segunda Guerra Mundial", "Historia contemporánea", "Europa", "Televisión", "Historia", "Guerra", "Medios comunicación", "Conflictos armados", "Comunicación", "Conflictos"], "newspaper": "elpais"}