{"id": "766ae025-b2a9-4315-4921-f7d4fdede4a0", "content": "Golpe de la Guardia Civil a 'Messi', el mayor traficante de hachís del sur de Europa\n\nLa operación 'Cansino-Lanas' permite desarticular la organización que había montado Abdelah el Haj con el clan conocido como 'Los Lanas' para introducir grandes cantidades de droga desde África\nAbdellah El Haj Sadek Membri, de 35 años, se fugó de la Justicia en marzo pasado para evitar volver a la cárcel de la que había logrado salir, gracias a un acuerdo con la Fiscalía, en noviembre de 2017. Ya por aquel entonces la presión policial contra el considerado el mayor traficante de hachís del sur de Europa era difícil de soportar y Messi, como se le conocía en el mundo del narco, puso tierra de por medio. Pero en todo este tiempo, no ha estado ocioso.\nSu última gran jugada fue aliarse con otro de los grandes clanes que operan en la zona y que tenía en el río Guadalquivir su gran vía de entrada de droga, el conocido como clan de Los Lanas. La sociedad que formaron Messi y los dos hermanos que lideraban a Los Lanas transportaban toneladas de hachís desde África en embarcaciones semirrígidas de gran potencia que eran construidas por la propia organización. Pero el último negocio del Messi del hachís ha quedado desbaratado por la operación Cansino-Lanas de la Guardia Civil, que ha terminado con una banda formada por hasta 78 personas y en cuya cúspide estaba el conocido traficante.\nEn el operativo se han intervenido 6.060 kilos de hachís, cinco de las embarcaciones que usaban para introducir la droga valoradas en 1,5 millones de euros, 17 vehículos -cinco de ellos robados-, 480.000 euros en efectivo, cuatro armas cortas y dos largas y otros 94.000 euros que han quedado bloqueados en diversas cuentas bancarias. Todo ello después de llevar a cabo 25 registros en domicilios y naves en las provincias de Cádiz, Sevilla y Málaga.\nAdemás, 78 personas han sido detenidas o imputadas, ocho de ellas mujeres, por delitos de pertenencia a organización criminal y narcotráfico y se ha emitido una orden internacional de busca y captura contra el cabecilla de la banda, así como otras quince órdenes de busca y captura contra otros miembros de la banda. Otras 24 personas están siendo investigadas por su conexión a este grupo criminal y su papel en el blanqueo de las ingentes cantidades de dinero que obtenían de la venta del hachís.\nEl germen de la operación fue el rescate, el pasado mes de febrero, de los tres ocupantes de una embarcación que se hundía por parte de Salvamento Marítimo. El suceso se produjo cerca de Gibraltar y la lancha fue recuperada por las autoridades del Peñón, junto a 84 fardos que contenían 2.500 kilos de hachís que los rescatados habían arrojado al mar para evitar ser arrestados. Con la colaboración de la Royal Gibraltar Police, la policía gibraltareña, se supo que uno de los hombres a los que se había salvado era una de las personas de máxima confianza del Messi.\nUnos meses más tarde, en abril, la Guardia Civil detectó la actividad de una embarcación semirrígida de esta organización que operaba en el Guadalquivir, en la zona de La Algaba (Sevilla). Se montó entonces un operativo que permitió incautarse de 103 fardos de hachís, esto es, 3.100 kilos de droga, además de un subfusil que llevaba uno de los conductores de los vehículos que debían trasladar la carga y que se dan a la fuga provocando un accidente con una patrulla del instituto armado que causa lesiones a dos agentes. A los detenidos se les relaciona con otro alijo, éste de 450 kilos de hachís.\nFue a raíz de estas dos actuaciones que los investigadores lanzaron la operación, solicitando las autorizaciones de registro en las tres provincias en las que estaba asentada la organización del Messi y Los Lanas y que usaban una nave en Isla Mayor (Sevilla), otras dos en Pilas (también en la provincia sevillana) y una cuarta en Villanueva del Trabuco, en Málaga, donde se construían las embarcaciones, las gomas.\nLa operación Cansino-Lanas es una de las más importantes que se han llevado a cabo en Andalucía últimamente, no sólo por las conexiones con Abdellah El Haj, sino por el hecho de que ha desarticulado además la red que le permitía blanquear el dinero de la venta del hachís.\nEsta red estaba formada, según la información que ha facilitado la Guardia Civil, por 24 personas y estaba asentada en Algeciras y La Línea de la Concepción, en Cádiz. A ellos les han sido bloqueadas decenas de cuentas bancarias e intervenido 14 vehículos, tres embarcaciones y seis viviendas en Algeciras, todo ello valorado en tres millones de euros. Además, se investiga si una empresa náutica radicada en esta misma localidad era utilizada como instrumento logístico del tráfico de drogas y para canalizar los beneficios del negocio.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHay que ver lo que nos viene de África, drogas y pateras cargadas de inmigrantes ilegales. Siempre he pensado que ese continente debería ser vuelto a colonizar. Por mí como si lo hace la ONU, pero ni el sultán de Marruecos, ni cualquier otro cacique tribal africano me ofrecen ninguna confianza para gestionar ese gran continente históricamente saqueado por extranjeros gracias a la manifiesta incompetencia de sus habitantes, que sólo saben de procreación y guerra.", "date": "09/16/2019, 19:01:45", "tags": ["Narcotráfico"], "newspaper": "elmundo"}