{"id": "766ce487-d2a6-4efe-7583-df553c5e650e", "content": "Muere Ascensión Mendieta, símbolo de la lucha de las víctimas del franquismo\n\nAcudió a la Justicia de Argentina para lograr exhumar los restos de su padre de una fosa común y abrió la puerta para que otras familias pudieran recuperar a sus familiares\nAscensión Mendieta, todo un referente en la lucha para recuperar la memoria de las víctimas de crímenes cometidos durante la guerra civil y la dictadura de Francisco Franco (1939-9175), ha fallecido a los 93 años de edad, según ha comunicado su nieta en su cuenta de Twitter.\nHace un par de años que Mendieta logró enterrar a su padre Timoteo en el cementerio civil de la Almudena (Madrid), un sindicalista represaliado del franquismo asesinado en 1939, cuando contaba 41 años, y cuyos restos fueron exhumados en mayo de 2017 después de que acudiera a la Justicia de Argentina y abriera así la puerta a nuevas exhumaciones.\nSu tumba fue la primera en ser desenterrada a petición de la juez argentina María Servini en una demanda, en virtud del principio de justicia universal, que busca la reparación a las víctimas y a sus familiares por crímenes cometidos durante la Guerra Civil y la dictadura de Franco.\n\nAscensión Mendieta, que tenía 13 años cuando murió su padre, viajó a Buenos Aires en 2013 con el fin de presentar pruebas sobre su muerte. Ella fue una de las centenares de personas que se han dirigido a un tribunal argentino para pedir justicia. \"Siempre me había obsesionado cómo habría caído a la fosa, boca arriba o boca abajo. Ahora podemos darle el entierro decente que todos merecen. No como fue arrojado, como un perro\", decía en febrero de 2016.\nEl día del entierro de su padre, 78 años después de su muerte, en el cementerio civil de La Almudena, Ascensión fue aplaudida por múltiples personas que la felicitaban, le daban las gracias y le llamaban \"valiente\" entre claveles rojos y banderas tricolor.\nAscensión Mendieta formó parte del grupo de familiares de víctimas de crímenes cometidos durante la guerra civil y la dictadura franquista que en 2010 interpuso una demanda ante el Tribunal Oral Federal de Argentina, creado especialmente para la defensa de los Derechos Humanos y ha sido la primera en hallar los restos de sus familiares.\nA los 88 años voló a Argentina para pedir ayuda a la juez María Romilda Servini.\nEl empeño de esta mujer nonagenaria permitió a otras 27 familias identificar a sus parientes, como resultado de las dos exhumaciones que fueron necesarias llevar a cabo en su búsqueda, según aseguró en un comunicado la Asociación para la Recuperación de la Memoria Histórica.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs la suerte que da estar en el bando republicano, mi padre no lo consiguió con el suyo, que estaba en el otro bando. Y ojalá se preocuparan tanto los jueces argentinos por su desaparecidos, pero se ve que aquí pagamos mejor..", "date": "09/18/2019, 19:01:45", "tags": ["Memoria histórica"], "newspaper": "elmundo"}