{"id": "76741ba3-2b48-4f02-4c79-225b55525731", "content": "Sindicalismo con cerveza\n\nLos jóvenes no se sienten cercanos a los sindicatos tradicionales. ¿Quién defiende al precario que hace trabajos muy diferentes que duran poco tiempo? ¿Al que pasa por la hostelería, el pequeño comercio o un almacén de una multinacional en un año? No existe el sindicato de precarios. Pero existen las redes de apoyo. Una es Brecha Precaria, que organiza eventos bajo el nombre de Sindibirras. Algo así como una mezcla de ayuda laboral y emocional acompañada de cerveza.\nDesde hace cinco meses, cada dos sábados, a las 19.30, un grupo de jóvenes de diferentes ámbitos se reúne en la calle del Gobernador, 39, donde está el centro social okupado La Ingobernable, que sirve como punto de encuentro de muchos de los movimientos sociales de la capital y el actual Consistorio de PP y Ciudadanos desea desalojar a primeros de septiembre.\nBeben cerveza y hablan de algo que todos conocen bien: la precariedad. Es un espacio seguro en el que poder compartir sus preocupaciones y sentir que no están solos. El proceso es el siguiente: hacen la convocatoria por redes sociales. Uno de los chavales explica la dinámica del taller. “La cosa va así: esto empezó siendo un espacio para reunirnos y quejarnos de nuestros curros”, comienza, “y ahora se trata de un lugar para gente joven con problemas laborales”. Invita a los presentes a acercarse al centro y tomar una cerveza a lo largo de la tarde.\nHoy le toca el turno a las camareras. Es lunes porque a los trabajadores de hostelería les resulta imposible reunirse un sábado. Conforman el Sindicato de Hostelería de Madrid y una de las portavoces cuenta su experiencia en una sala ante una veintena de jóvenes mientras se enciende un cigarro de liar: “En hostelería se considera normal tener más jornada de la habitual”. Asegura estar “al total servicio” de sus jefes y de “un modelo de consumo que lleva a la precariedad porque muchos consumidores no son conscientes de esto cuando vas a cerrar a las 24.00 y entra alguien a las 23:50 para que les des de cenar o te piden los últimos chupitos cuando está cerrando la discoteca”.\nOtra joven interviene para preguntar qué puede hacer con su caso: “Me obligan a firmar unos horarios que no son los míos realmente por si viene la inspección”. Otro añade que “a veces, los jefes prefieren pagar una multa por la inspección laboral que pagar la seguridad social a sus trabajadores”. La vocera del sindicato asiente y señala que son problemas habituales. Se dan indistintamente tanto en las franquicias de las grandes cadenas como en los pequeños comercios. “El empresario siempre va a mirar por su propio bien. Nunca se cumplen, por ejemplo, las condiciones de las vacaciones. Tenemos menos días de los acordados y es el superior el que decide cuándo te vas”, añade.\nOtros días, el colectivo invita a contar experiencias y hablar sobre empleo. De la conversación aprenden a leer contratos y algunas cuestiones legales. “Nos autogestionamos bastante, aunque también buscamos información de otros sitios”, cuenta Alejandro León, uno de los organizadores. Se quejan de las condiciones en las que trabajan y buscan medidas para solucionar el desconocimiento que tienen sobre sus derechos laborales. Muchos no habían pasado los 16 años cuando un mileurista era visto como alguien que ganaba poco dinero. Los casos que se encuentran “son bastante variopintos y la manera de llevarlo es diferente”, cuenta Irene Olana, integrante de Brecha Precaria.\nFuncionan de forma horizontal asamblearia y se dan, no solo apoyo legal, sino también emocional. Ofrecen “cualquier tipo de ayuda en cuanto a acciones directas o ideas que se les ocurran para resolver los conflictos, tratarlos o suavizarlos” en un ambiente distendido donde se recogen los turnos de palabra y algunos toman nota de lo que se cuenta. León recuerda el primer caso que tuvieron: “Era becario en una empresa conocida que tenía un convenio con la universidad. La empresa se saltó el convenio, le pagaba una miseria y cuando él pidió un contrato le dijeron que sí y le despidieron a los dos días sin carta de despido”. Contactó con ellos y las abogadas del colectivo le han ayudado a llevar el caso. “Está a la espera de juicio y tienen muy buenas expectativas porque acumuló muchísimas pruebas”, celebra. En otras ocasiones recomiendan, por ejemplo, presentar una demanda de conciliación, “porque hay una respuesta muy rápida”. Pero, señala León, “no todos los temas se pueden llevar a la legalidad”.\n“Intentamos que la gente que viene nueva esté a gusto”, dicen. “Una persona que viene y cuenta que le están haciendo una perrería en el trabajo se siente mal. Muchas veces porque piensa que es su culpa, o siente que es tonto… Ese primer apoyo de decirles que no están solos y que van a estar acompañados si toman medidas ayuda un montón”, añade Olana.\nEn una conversación por teléfono, la joven cuelga y acto seguido envía por WhatsApp a su interlocutora el audio con todo lo que acaban de hablar. Y escribe: “Por si te sirve. Una de las primeras cosas que aprendimos aquí fue a tener un grabador, por si llamaba un jefe tener pruebas ja, ja”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Centros autogestionados", "Jóvenes", "Centros sociales", "Okupas", "Juventud", "Sindicalismo", "Viviendas vacías", "Vivienda", "Relaciones laborales", "Política social", "Comunidad de Madrid", "España", "Trabajo", "Urbanismo", "Sociedad", "Política"], "newspaper": "elpais"}