{"id": "7684a4fb-9d7d-40d2-541c-81ae20bac71f", "content": "A la medida de tu oreja\n\nHay artistas que funcionan como sensores. Sin saber muy bien por qué, nos colocan en otro lugar, muy cerca, como cuando escuchamos una canción que parece hablar de nosotros o leemos algo que nos define a la perfección. Son artistas que trabajan con un capital simbólico y sensible, con una sofisticación alta, con futuros hipotéticos y situaciones especulativas, pensando en una segunda naturaleza de las cosas. Una donde vive esa alegría fuera de contexto, por donde masculla el tránsito emocional de las ideas.\nEn ese lugar impreciso, todo palpita. Ocurre en la exposición de Eva Fàbregas (Barcelona, 1988) en el espacio CentroCentro de Madrid. Ahí presenta Gut Feeling, una nueva entrega del ciclo comisariado por Sonia Fernández Pan. Quienes sobrevuelan con un ojo la escena artística internacional verán muchas similitudes con la muestra que Fàbregas tuvo esta primavera en la Kunstverein München. Propone el mismo Viaje fantástico que Richard Fleischer en su película, donde un escuadrón de submarinos encogía microscópicamente para navegar por lo más profundo de un cuerpo humano. Se piensa en ello frente a la instalación más grande, llamada Pumping (2019), tres vastas formas intestinales que se enrollan y apilan entre sí. Una es lila, otra magenta y la tercera es de color coral. Simulan pieles, pero en realidad son mallas llenas de pelotas sensoriales que se mueven mediante sensores que parecen pezones. Varias pulsiones ahí embutidas. Un colon gigante que cuesta no abrazar y que baila al son de la música de Equiknoxx. La escultura bombea como lo haría un sillón de masaje y repite una melodía simple que recuerda una máquina de soporte vital. Va por ahí la cosa.\nEva Fàbregas habla de esas cosas que los dedos ajenos dicen de nosotros; esa gramática sensual de los objetos de consumo y del marketing que tantas veces se apropia de técnicas como el psicodrama para descubrir muchos de nuestros deseos inconscientes. Con todo ello juega. De ahí los asientos que se contorsionan o los cojines que se adhieren a la piel buscando fundirse en ella. Y sus prótesis, férulas o moldes de orejas como en las esculturas que incluye aquí, y que son una delicia.\nGut Feeling. Eva Fàbregas. CentroCentro. Madrid. Hasta el 29 de septiembre.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Arte contemporáneo", "Exposiciones", "Agenda cultural", "Historia arte", "Agenda", "Eventos", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}