{"id": "7688f1e1-4c28-47d4-434e-c596f745ebad", "content": "El Museo del Prado viaja por primera vez a Cuba\n\nGoya viaja a La Habana. Desde la pared de la sala 64 del Prado, directo al Museo Nacional de Bellas Artes de Cuba. Y con el Autorretrato pintado por el de Fuendetodos en 1815 viaja la pinacoteca madrileña por primera vez a esta isla caribeña. Han tenido que transcurrir los 200 años en la vida del museo y 500 desde la fundación de la capital cubana para que confluyan sus historias. Pero no solo será la primera vez de una obra del Prado en La Habana. La efeméride que celebra la ciudad también llevará a unos Reyes de España por primera vez de visita oficial a la isla.\nJuan Carlos I ya estuvo en Cuba en 1999, pero bajo el marco de la Cumbre Iberoamericana, es decir, en un foro multilateral y no bilateral, como la próxima estancia de tres días, del 12 al 14 de noviembre —inmediatamente después de las elecciones generales—, de don Felipe y doña Letizia. Una de las actividades culturales principales del viaje será la inauguración de la pequeña muestra que ha organizado el museo habanero. En una sala se expondrá el lienzo en el que un Goya maduro se retrata con 69 años en un momento en que comienza a alejarse de la corte y a dedicarse a su actividad privada.\nEl director del Museo de Bellas Artes de Cuba, Jorge Fernández, en conversación telefónica con EL PAÍS, se muestra satisfecho de que una idea que parecía utópica, fruto de una charla con el embajador de España en Cuba, se haya materializado y los habaneros vayan a poder disfrutar de una pintura de Goya durante un mes, del 13 de noviembre al 13 de diciembre. En lo que considera una importante colaboración con la institución cultural más importante de España y de las más importantes de Europa. Hasta ahora, solo grabados de este artista habían viajado a la isla.\nEl museo de La Habana, de carácter enciclopédico, alberga 49.000 piezas (casi 3.000 expuestas) que van desde tablillas con escritura cuneiforme o alguna escultura griega hasta arte contemporáneo cubano –más allá de Wifredo Lam, por supuesto representado-, pasando por obras del taller de los Della Robbia, de Constable, de Zurbarán, ukiyo-e (grabados japoneses) o sorollas, la colección de obras europeas más numerosas es la española, pero Goya no está representado.\nFernández sostiene que el pintor aragonés tiene más vínculo con su país que otros grandes maestros españoles por su relación con la Real Academia de Bellas Artes de San Fernando, fundada en 1752 y modelo de la Academia Nacional de Bellas Artes de San Alejandro, en La Habana, que se creó en 1818 (en 2018 celebró su bicentenario). La academia española sirvió como referencia a la habanera, agrega, y muchos artistas cubanos la visitaban en su aprendizaje de las bellas artes.\nEl director considera “un lujo” la oportunidad de mostrar esta obra en un museo con unas 200.000 visitas anuales que seguramente este año aumentarán por la presencia de Goya, como ya ocurrió en 2012 cuando se expuso Narciso de Caravaggio, junto con otras obras de su taller. Tampoco el pintor italiano había visitado antes la isla. Aunque es la primera vez que el autorretrato viajará a Cuba, no es la primera vez que se muestra en América, ya en 1989 se expuso en la Ciudad de México; en 1994, en Chicago; en 1998 volvió a la capital mexicana para formar parte de la exposición Artistas pintados: retratos de pintores y escultores del siglo XIX; o más recientemente, en 2014, se pudo ver en el Museo de Bellas Artes de Boston en Goya: Order and Disorder.\nEste óleo se expondrá en una sala independiente y no coincidirá con la gran muestra que el museo cubano está preparando para conmemorar los 500 años de la fundación de La Habana con una exposición dedicada a la ciudad en la que esta será la protagonista y que reunirá desde grabados coloniales hasta instalaciones contemporáneas. Posiblemente se inaugurará el 12 de diciembre.\nEl Museo del Prado salda otra cuenta pendiente para cerrar su año del bicentenario: una visita a Cuba.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/30/2019, 20:01:45", "tags": ["Francisco de Goya", "Exposiciones temporales", "La Habana", "Viajes oficiales", "Museo del Prado", "Cuba", "Obras arte", "Caribe", "Centenarios", "Pintura", "Museos", "Felipe VI", "Exposiciones", "Aniversarios", "Artes plásticas", "Familia Real", "Jefe de Estado", "Latinoamérica", "Casa Real", "América", "Cultura", "Arte", "Relaciones exteriores", "Política"], "newspaper": "elpais"}