{"id": "7694d567-ab4e-48fe-616b-6f779e6876d8", "content": "El Audaz, el barco de guerra que más se parece a un hotel\n\nEl buque de la Armada, que ha trasladado a 15 migrantes del Open Arms, está preparado para 89 tripulantes, con un área de alta calidad sanitaria\nDespués de semanas hacinados en la impropia, sofocante cubierta del Open Arms, los migrantes transferidos al Audaz han debido de sentirse en el paraíso... acuático. Sin ánimo alguno de frivolizar con un drama humano -no humanitario, palabra relacionada semánticamente sólo con lo benéfico y gratificante-, han pasado de lo angustioso a lo confortable.\nEl Audaz, quinta unidad de una reciente serie de seis denominadas BAM (Buques de Acción Marítima), es, por descontado, un barco de guerra, no un hotel flotante. Pero en la Armada española es lo que más se le parece. Dotado con un cañón de 76 mm., dos de 25 y dos ametralladoras pesadas Browning de 12,7, está concebido para, en soledad o en interacción con otros barcos y en escenarios de baja y mediana intensidad bélica, cubrir un gran número de cometidos militares.\nAsí: protección, escolta e interdicción de otros buques. Adquisición de inteligencia. Infiltración y extracción de comandos. Observación y seguimiento del tráfico marítimo. Lucha contra la piratería, el narcotráfico y el tráfico de personas. Control de la polución marina y vigilancia del cumplimiento de la legislación medioambiental y pesquera, etcétera. Dentro de esos «etcéteras», se encuentran los que nos ocupan: respuesta a situaciones de crisis; rescate y salvamento; operaciones NEO (evacuación de civiles) y, en general, ayuda humanitaria.\nHace tiempo que en las especificaciones de nuestra Marina de Guerra se hace especial hincapié, como un deber del mando, en los estándares de habitabilidad en los barcos. De la calidad de vida en el mar (CAVIMAR). Requisitos superiores incluso a los recomendados por la normativa OTAN. Y en ninguno de nuestros barcos son tan altos esos estándares como en los BAM. El Audaz es un buque cómodo en sus zonas de trabajo y descanso.\nLa Armada española cumple estándares de habitabilidad mayores incluso que la OTAN\nDe mediano porte (2.575 toneladas de desplazamiento), entre el patrullero y la corbeta, sus dimensiones deberían dar cabida en principio a unos 80 tripulantes. Pero se sirve de, aproximadamente, la mitad, porque se trata de una embarcación muy moderna y, por lo tanto, automatizada al máximo que necesita poco, aunque muy especializado, personal. Su cualificada dotación dispone de suficiente espacio para desenvolverse sin los clásicos agobios de los barcos de guerra, ejemplos de aprovechamiento de cada centímetro cuadrado. \nPero, además, se encuentra preparado para, en caso de conflicto, maniobras o entrenamiento, llevar a bordo hasta 35 efectivos suplementarios: una Unidad Aérea Embarcada (UNAEMB), compuesta por un helicóptero de tamaño medio y su personal de vuelo y mantenimiento. También un Equipo Operativo de Seguridad (EOS), formado por un pelotón de infantes de marina, o, de modo opcional, un estol (equipo operacional) de la Fuerza de Guerra Naval Especial (FGNE), algo así como los SEAL españoles.\nEn esas instalaciones habrán viajado los 15 migrantes desembarcados en San Roque, a los que, por así decirlo, les ha sobrado espacio. Cuando el buque lleva ese máximo de 35 efectivos añadidos a bordo en la disposición clásica de un oficial, seis suboficiales y 28 cabos y marinería, el oficial ocupa una camareta. Los suboficiales se alojan en tres camaretas de dos plazas. La marinería duerme en siete camaretas de cuatro plazas. Hay un aseo y una ducha por cada dos camaretas. La única mujer del grupo de migrantes provenientes del Open Arms habrá dispuesto seguramente de su propio espacio individual.\nNingún barco concebido y designado también para eventuales misiones de rescate y salvamento puede dejar de alojar una unidad médica. La del Audaz es de irreprochable calidad. Una zona hospitalaria que proporciona atención de primeros auxilios, soporte vital avanzado y, si es preciso, estabilización para la posterior evacuación del enfermo o el accidentado. Un sistema de telemedicina capaz de conectarse con cualquier hospital redondea las capacidades sanitarias de uno de los barcos más avanzados, eficientes y modélicos de nuestra Marina.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs increíble lo realizado con este \"audaz\", ya lo dice la noticia sin frivolidad, han visto el paraiso. Han venido en hotel de 5 estrellas, y lo peor una de las labores de este ya famoso open arms 2 \"audaz\" que en teoría es para luchar contra la piratería, tráfico de personas, oiga, lo acaban de consumar. Alegria para el barquito catalán y desgracia para los espñolitos, que nos van a soplar más de 60.000 € al mes por gente que entra por sus h.... Y no sigo con los que también han cruzado la valla unos 150 y por sus h... Y aquí tenemos policía y ejercito para qué ? Políticos y Jueces para qué...YA OS VALE con mis impuestos NO ¡¡", "date": "09/03/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}