{"id": "769a61cf-870c-4933-4005-a4c62df594ac", "content": "Piñera suspende el alza del precio del metro y el Ejército decreta toque de queda para Santiago\n\nLos militares que tomaron esta madrugada el control de Santiago de Chile no han logrado detener las protestas violentas en diferentes zonas de la ciudad, que con el paso de las horas se han propagado por diferentes regiones del país. A veintiún horas de decretar el estado de emergencia para la capital, que restringe para los ciudadanos la libertad de traslado y de reunión por 15 días, el presidente, Sebastián Piñera, anunció desde La Moneda que suspenderá el alza de tarifas del subterráneo, con el objeto de descomprimir el estallido social que ha desbordado a las autoridades del Gobierno y a los políticos de todos los sectores. En paralelo, el Ejército determinó toque de queda, con lo que no se podrá circular en Santiago de Chile entre las diez de la noche y las siete de la mañana.\n “Todos los ciudadanos tienen derecho a manifestarse pacíficamente. Comprendo que tienen buenas razones para hacerlo, pero nadie tiene derecho a actuar con la brutal violencia delictual de los que han destruido, incendiado o dañado más 78 estaciones del Metro de Santiago”, indicó Piñera esta tarde desde La Moneda. Junto con anunciar la suspensión del alza del metro –que había subido de 800 a 830 pesos (1,13 a 1,17 dólares)– informó de la constitución de una mesa de diálogo “amplia y transversal” para encontrar respuestas a “demandas tan sentidas como el costo de la vida” de la ciudadanía. “He escuchado con humildad y mucha atención la voz de la gente y no tendré miedo a seguir haciéndolo, porque así se construyen las democracias”, añadió Piñera, que ha permanecido en la sede de Gobierno durante toda la jornada.\n De acuerdo al jefe de la Defensa Nacional, general Javier Iturriaga, el toque de queda “establece que las personas deben estar en sus hogares y los que necesiten salir, deben pedir salvoconducto”. No se aplicaba en Chile desde 1987, los últimos años del régimen militar. A medianoche se extendió a Valparaíso, mientras la ciudad de Concepción, en el sur del país, se encuentra bajo estado de emergencia, una medida que restringe la libertad de traslado y de reunión a los ciudadanos. \n El Gobierno se ha visto superado por los disturbios. Solo en el metro de Santiago se calculan pérdidas por 300 millones de dólares por las casi 80 estaciones afectadas. Supermercados y locales comerciales cerraron temprano este sábado “en resguardo de clientes y trabajadores\", luego de los saqueos en medio de protestas. Los enfrentamientos entre los protestantes y los militares o carabineros se repiten en diferentes zonas del país, mientras anochece.\nEsta sábado amaneció con el rastro en las calles de la capital de una jornada caótica, con estaciones del metro destruidas, 308 detenidos, 156 policías lesionados y al menos una docena de civiles heridos. Santiago de Chile amaneció, además, con el Ejército patrullado las calles. El Gobierno de Sebastián Piñera (2018-2022) acudió a los militares para tomar el control de la ciudad, tras la violencia del viernes, con protestas que se desbordaron con el paso de las horas. Incendios de autobuses, coches, bancos, sedes de compañías multinacionales como Enel y saqueos de tiendas y supermercados en diferentes zonas de la capital. Las autoridades del Ejecutivo se mostraron desbordadas y la clase política, en general, sin respuesta ante un fenómeno de descontento profundo que trasciende el alza del boleto del subterráneo.\n Con el Estado de emergencia se decretó el toque de queda entre las 21 horas y las 7 de la mañana y la prohibición de vender alcohol hasta el lunes. Soldados y tanquetas se han desplegado en numerosas zonas de la ciudad. El estado de emergencia no había sido utilizada en Chile desde la dictadura, salvo con ocasión de desastres naturales, como el terremoto de 2010, cuando la socialista Michelle Bachelet recurrió a ella para controlar el desorden público en el sur del país.\nLas entradas masivas de usuarios saltando los accesos del metro sin pagar comenzaron la semana pasada, en paralelo al alza del precio del pasaje (de 1,13  a 1,17 dólares), pero las movilizaciones se agudizaron entre el jueves y el viernes. Una de las principales críticas al Gobierno apunta a su poca capacidad de anticipación ante el fenómeno, junto con una respuesta que se enfocó, sobre todo, en lo policial. Recién en la madrugada del sábado, cuando Piñera anunció el estado de emergencia desde La Moneda, se abrió a un “diálogo transversal” para dar respuesta a la subida del precio del metro de la capital, que transporta a 2,8 millones de personas a diario.\nEl reciente aumento del pasaje que desató las protestas fue de 800 a 830 pesos en horario punta (1,13 a 1,17 dólares), pero se trataba de la vigésima alza de los últimos 12 años. Cuando se inauguró el sistema de transporte público Transantiago en 2007 —actualmente rebautizado como Red Metropolitana de Movilidad— el precio era de 420 pesos (0,59 dólares). Aunque está subvencionado casi en la mitad, se trata de los más altos de la región, por encima del de Sao Paulo, Buenos Aires y Ciudad de México. Los sueldos no han ido de la mano con el aumento del precio de transporte ni de la vivienda, que subió en Santiago un 150% su valor en la última década.\n Chile no ha acabado de resolver algunos de sus problemas estructurales. Existe consenso en que el sistema de pensiones requiere de una transformación profunda, porque son bajísimas respecto del nivel de vida que tienen los ciudadanos en su etapa activa. Ningún Gobierno en 30 años ha sido capaz de levantar la educación pública, destruida en la dictadura. Los medicamentos son significativamente caros, en relación no solo a la región, sino incluso a Europa. Un 70% de la población gana menos de 770 dólares mensualmente y 11 millones de chilenos tienen deudas, según cálculos de la Fundación Sol. Los recientes escándalos de corrupción entre los Carabineros y el Ejército se suman a una larga lista de instituciones desprestigiadas frente a la sociedad, como el Ministerio Público, el Congreso, los partidos políticos y la Iglesia católica, donde el papa Francisco tuvo que hacer una limpia histórica por los escándalos de abusos contra menores.\nEl descontento de la sociedad chilena todavía no se analiza con la profundidad necesaria ni por las autoridades políticas ni por el mundo intelectual. Parece distinto al de 2011, cuando los estudiantes salieron a las calles en demanda de educación gratuita y de calidad, en el primer Gobierno de Piñera (2010-2014). Hace ocho años, se trataba de un movimiento organizado que tenía una clara agenda de reivindicaciones, liderado por los dirigentes estudiantiles que actualmente son diputados. En esta oportunidad, en cambio, se trata de una explosión difusa y múltiple –como explica el sociólogo chileno Eugenio Tironi–, que busca transgredir las normas que parecen naturalizadas y que hacen funcionar una sociedad de mercado como la chilena. No se trataría de una interpelación al sistema ni al modelo económico ni con los clásicos patrones de la derecha y la izquierda, sino con una indignación profunda hacia los grupos privilegiados.\n Lo ocurrido este fin de semana representa un reto político para los dirigentes de todos los sectores de un país como Chile, que presume de su estabilidad, de su crecimiento y de la fortaleza de sus instituciones desde el regreso a la democracia en 1990. También un desafío en materia de seguridad. El presidente Piñera, que hace un par de semanas indicaba que Chile era una especie de “oasis” en una América Latina convulsionada, en breve será el anfitrión de dos importantes cumbres mundiales: el Foro de Cooperación Económica Asia-Pacífico (APEC), en noviembre, y la Conferencia de las Naciones Unidas sobre el Cambio Climático (COP25), en diciembre.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Sebastián Piñera", "Santiago de Chile", "Chile", "Metro", "Transporte urbano", "Protestas sociales", "Malestar social", "Sudamérica", "Latinoamérica", "América", "Transporte ferroviario", "Transporte", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}