{"id": "76a114cd-7e83-4cb0-69c2-f9bcb71a562e", "content": "El plan de Alemania contra el cambio climático topa con el rechazo de los ecologistas\n\nMás de 15 horas de negociación ininterrumpida después, los partidos del Gobierno de gran coalición alemán salieron este viernes a presentar un multimillonario plan para hacer frente al cambio climático y cumplir con los compromisos internacionales de reducción de gases contaminantes. Con las calles de Alemania tomadas por manifestantes clamando acción climática ya, conservadores y socialdemócratas pusieron sobre la mesa un plan de 70 medidas y 54.000 millones de euros, a gastar hasta 2023, que se topó con las críticas de ecologistas.\nEl paquete climático se negociaba desde hace meses, pero ha sido necesaria una última noche en blanco para limar las diferencias entre los socios de la coalición de Gobierno, que finalmente este viernes anunciaron in extremis el acuerdo. El objetivo de las nuevas medidas es alcanzar para 2030 una reducción del 55% de las emisiones de CO2 (comparado con los niveles de 1990), acordada en el seno de la Unión Europea, después de que Alemania, el sexto país del mundo que más CO2 escupe a la atmósfera, haya reconocido que incumplirá con la reducción de un 40% pactada para 2020.\n“Hay numerosas evidencias del mundo científico, y quien pretenda ignorarlas no actúa con justicia hacia el futuro”, dijo Merkel, visiblemente agotada tras la maratoniana jornada negociadora. La canciller aseguró que la puesta en marcha de este gran plan de lucha contra el cambio climático no supondrá un endeudamiento presupuestario para su país. Las organizaciones ecologistas criticaron ayer la iniciativa del Gobierno alemán, que consideran insuficiente y poco efectiva.\nEl texto del acuerdo sostiene que “el apoyo a la investigación y el desarrollo y los incentivos al mercado ayudarán a Alemania a expandir su posición como un proveedor de innovación y a liderar el mercado en tecnologías climáticas”. La idea es reverdecer el Made in Germany, la mayor potencia europea, enfocada a la exportación y cuya economía bordea la recesión debido en parte al debilitamiento de la demanda exterior. Una encuesta publicada ayer por la televisión pública ARD indicaba que el 63% de los alemanes da mayor prioridad al medio ambiente que al crecimiento económico.\nPoner precio a las emisiones de dióxido de carbono desde el origen, es decir, obligando a los productores y vendedores de combustibles a comprar certificados de emisiones, es uno de los principales puntos del programa. El Gobierno lo hará a partir de 2021, instaurando un sistema para los sectores del transporte y la calefacción, exentos del comercio de emisiones de la UE (ETS), y a los que aplicará inicialmente un precio fijo de 10 euros por tonelada de CO2, según contempla el texto del acuerdo que ocupa 22 páginas. Ese precio irá subiendo hasta 2026, cuando operará un verdadero sistema de comercio de emisiones para los sectores alemanes. Los ingresos que se recauden serán una de las fuentes de financiación de las 70 medidas.\nHay nuevos requerimientos legales, financiación, incentivos y tasaciones que afectarán entre otros sectores al transporte, la agricultura o la vivienda. El plan contempla, por ejemplo, una bajada del precio del tren y una subida de los vuelos nacionales. Subirán las tasas para los vehículos más contaminantes, mientras que se incentivarán los eléctricos y se instalará una red de carga en todo el país. Se fomentará, además, la reforma de las viviendas para que consuman menos energía y se fija el fin del gasóleo en las calefacciones a partir de 2026.\nLas organizaciones ecologistas criticaron, sin embargo, los planes del Gobierno por considerar que no van a lograr el objetivo de reducción de emisiones. Oliver Krischer, diputado del partido verde, consideró el precio fijado para el CO2 “una broma” y criticó en Twitter el acuerdo en general porque considera que no resuelve las actuales deficiencias del programa de renovables y no reduce los incentivos a los combustibles fósiles. Acelerar la eliminación del carbón —2030 en lugar del 2038 previsto—, que dentro de seis años todos los coches que se vendan sean eléctricos o una profunda revisión de la política agrícola que pase por reducir la producción de carne son para Greenpeace las prioridades.\nDie Linke, el partido a la izquierda de la socialdemocracia, criticó el paquete por considerarlo “poco social e ineficiente” y por entender que supondrá una carga económica desproporcionada para las rentas más bajas.\nBuena parte de la prensa alemana tampoco se dejó impresionar por el paquete climático, que consideró insuficiente para alcanzar los objetivos marcados. “El Gobierno ha desperdiciado una gran oportunidad”, se leía en cabeza de la edición digital del Süddeutsche Zeitung. Desde la federación de la Industria alemana (BDI) consideraron que el plan “no es un paso enorme”, pero sí “contiene importantes decisiones para una eficiente protección del clima”.\nEl vicecanciller y ministro de Finanzas, Olaf Scholz, aseguró ayer que frente al temor a un impacto negativo en la economía “estamos asegurando puestos de trabajo”. De esta manera, justificó el paquete de medidas multimillonario anunciado para la lucha por el clima. “Utilizamos el cambio climático como una oportunidad para modernizar nuestra economía y crear puestos de trabajo nuevos y prometedores”, dijo Scholz, quien además reconoció que el plan es una respuesta a las protestas de las nuevas generaciones.\n“Fridays for Future nos ha sacudido a todos”, reconoció el vicecanciller, quien aspira a presidir el partido socialdemócrata (SPD), que desde hace meses se ha visto superado en intención de voto en las encuestas por Los Verdes, el partido ecologista alemán, que crece como la espuma.\nA los partidos del Gobierno, sin embargo, les preocupa que las medidas acaben por penalizar a los que menos tienen y a polarizar aún más a una sociedad muy preocupada por el cambio climático. Merkel se juega con este paquete su legado como canciller del clima, dos días antes de la cumbre del clima que la ONU celebrará en Nueva York.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Angela Merkel", "Protestas estudiantiles", "Cumbre del clima", "Movimiento estudiantil", "Alemania", "Cumbres internacionales", "Cmnucc", "Protestas sociales", "Estudiantes", "Centroeuropa", "Cambio climático", "Acuerdos ambientales", "Relaciones internacionales", "ONU", "Malestar social", "Protección ambiental", "Europa", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Problemas sociales", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}