{"id": "76a50681-9ed8-4bae-66f0-3feaf1db3393", "content": "Estas muñecas negras y con vitiligo libran una gran batalla\n\nAún no había cumplido tres años cuando la hija de Khulile Vilakazi-Ofosu volvió una mañana de la guardería con un deseo: quería que su madre le alisara el pelo y se lo soltara. Quería una melena larga y lisa como la de las mujeres de las revistas y los dibujos animados, como la que lucían las muñecas con las que jugaba. Hasta ese momento, Khulile no había reparado en que los modelos con los que estaba creciendo su hija no se correspondían con su realidad: por mucho que dejara crecer su pelo, nunca iba a tener una melena larga y lisa.\n“Entonces nos dimos cuenta de la falta de referentes que tienen nuestros hijos. Actualmente hay algunos actores o cantantes afrodescendientes, pero los niños siguen educándose en un mundo en el que mayoritariamente los referentes son occidentales caucásicos”, subraya Khulile. Thor o Ant-Man no son imagen y semejanza de un crío de Khayelitsha o Kibera. Tampoco la melena rubia de Barbie se parece a la de la hija de Khulile.\nEsta no tardó en convencer a su socia Caroline Hlahla de que la peluquería que ambas regentaban tenía que ser también un escenario descolonizado y descolonizante. Enfrentando los cánones occidentales de piel clara y pelo liso, pero sobre todo afianzado un nuevo arquetipo. “Estamos tratando de entender por qué al negro de las Antillas le gusta tanto hablar francés”, reflexionaba Frantz Fanon en Piel negra, máscaras blancas. “Nosotras nos dimos cuenta de que las muñecas podían tener un impacto grande en la educación de nuestros hijos. Podían cambiar la narrativa”. Su forma de mirar el mundo, responden Khulile y Caroline a la vez, intercambiando palabras de un mismo discurso.\nAunque provienen de entornos socioeconómicos distintos, Khulile se crió en los días de la esperanza que alumbró el mandato de Nelson Mandela para Sudáfrica, mientras que Caroline llegó desde Zimbabue para enfrentarse a un país que ha acabado por mirar con recelo a cualquier migrante por más que compartan color de piel, existía entre ellas una perspectiva colonial compartida y arraigada en la infancia: “Cuando éramos niñas usábamos las cerdas de la escoba para hacer peinados a nuestras muñecas. Era lo más parecido al cabello de las occidentales que teníamos”. Justamente eso era lo que no querían para sus hijas. Y por eso decidieron crear sus propias muñecas.\nBontle, que significa belleza en lengua sotho; Neha, con rasgos indios; Zuri, belleza en swahili, que es albina; Nobuhle, la que representa la belleza en zulú; Ayana, piel mestiza; y Ndanaka, soy bella, en lengua shona, la muñeca con vitíligo. Toda la colección, Sibahle, (somos bellos en idioma zulú), resuena bajo el eco de una misma idea: acercar los distintos ideales de belleza a la realidad africana. “Buscamos crear muñecas en las que los pequeños se puedan reconocer”, subraya Caroline. “Asociar la belleza a ellas mismas, sin tener que buscar referentes externos”, añade su compañera en esta aventura de la deconstrucción. El próximo reto es incorporar un muñeco masculino a la saga.\nAntes incluso de que existiese Sibhale, cientos de personas por toda Sudáfrica se unieron bajo el lema #RemovalOfWhiteDolls para exigir a las superficies comerciales del país que retiraran las muñecas de piel blanca, cintura estrecha y melena rubia y lisa de sus estantes. Esas no son las mujeres reales de su parte del mundo.\nNunca hay que perder de vista la importancia del juego. Según la publicación de Unicef, Deporte, Recreación y Juego, estos tres elementos fortalecen el organismo y evitan las enfermedades, preparan a los niños y niñas desde temprana edad para su futuro aprendizaje, reducen los síntomas del estrés y la depresión y además mejoran la autoestima.\nEl estreno de Black Panther llenó el pasado año los cines de todo el continente africano. Por primera vez una gran producción internacional alteraba el dominio discursivo que retrata las Áfricas como un conjunto homogéneo de fauna salvaje, hambrunas y batallas tribales. Y eso suscitó el interés de las clases medias locales que a medida que se expanden vertiginosas por el continente —se estima que para 2050 uno de cada cuatro habitantes del mundo será africano— reclaman representaciones alternativas de sí mismas.\nLas grandes multinacionales del entretenimiento han sido las últimas en buscar ahí su próximo gran negocio. En 2015, Netflix comenzó a distribuir filmes nigerianos y se hizo con los derechos de taquillazos locales como October 1st o Fifty. El pasado año, durante el festival de Toronto, anunció a bombo y platillo su primera producción local, Lionheart, pero no ha sido hasta este 2019 cuando se ha consolidado la apuesta por las producciones africanas: Shadow, The Boy Who Harnessed the Wind (El Niño que domó al viento, en español) o el título para niños Mama K's Team 4.\nAntes incluso de que existiese Sibhale, cientos de personas por toda Sudáfrica se unieron bajo el lema #RemovalOfWhiteDolls para exigir a las superficies comerciales del país que retiraran las muñecas de piel blanca, cintura estrecha y melena rubia y lisa de sus estantes\nEl problema, escribió el comentarista cultural Daniel Okechukwu en un artículo acerca Nigerian Prince, otra producción hollywodiense ambientada en esta país y estrenada el pasado año, es que la representación del país como “un lugar donde todos pelean por dinero, bien trabajando hasta la extenuación en un empleo sin futuro o uniéndose a la cultura clandestina de la estafa” puede “molestar a un nigeriano que vive en Nigeria”, pero funciona entre su audiencia primaria, la occidental, “confirmando la idea que ya tienen”. Lo mismo que sucede con Black Panther y con buena parte de los últimos estrenos de las grandes productoras.\nA los jóvenes africanos les enorgullece que Nairobi sea un personaje aclamado en La Casa de Papel o de que Disney convirtiese la historia de la joven prodigio del ajedrez ugandés en la aclamada La reina de Katwe, pero recelan cuando sus territorios son representados como refugios para yihadistas en Eye in the Sky o como escenarios de barbarie en Hotel Ruanda o El último rey de Escocia.\n“Nosotras nos centramos en los colectivos más desfavorecidos que habitualmente no están representados para mostrar la diversidad que existe en el continente. Estamos obsesionadas con explicar que África no es un país, sino muchas culturas”, asevera Khulile. Eso supone elaborar un modelo base para su muñeca con nariz plana y mejillas redondas —es el único elemento del juguete que se elabora por el momento fuera del continente— pero llenarlo de identidades: pieles, peinados, ropas y nombres.\nEsta apuesta por la diversidad, cultural mas también pragmática (las muñecas tienen trajes y complementos a juego, desarrollados a partir de tejidos y diseños locales), es la clave de éxito de Sibhale, por encima de otras iniciativas similares que ya existen en otros puntos del continente. Incluso la icónica Barbie de Matel está intentando dejar atrás el arquetipo sexista y racista que la perseguía con una colección de muñecas con diferentes tonos de piel, color de pelo y tipos de cuerpo.\nMientras asoma la competencia, a la tienda que Khulile y Caroline regentan en uno de los barrios más pudientes de Johannesburgo siguen llegando pedidos de todo el mundo. De Estados Unidos, España, Rusia e incluso Korea. La gente encarga muñecas y devuelve gestos de gratitud: “Soy yo”, se observa decir a una pequeña con albinismo al abrir su regalo. Caroline conserva orgullosa el vídeo en su teléfono.\n“Mucha gente nos dice: ojalá hubiésemos tenido algo así cuando nosotros éramos niños. De hecho”, continúa Khulile, “además de para los críos, lo compran también para ellos”.\nA sus 13 años, Zulaikha Patel había tenido que cambiar ya tres veces de escuela cuando en 2016 se enfrentó a los responsables de la Pretoria High School for Girls porque le recordaron que debían ajustarse a las normas de imagen del centro, esto es, cortar y alisar su esplendorosa melena afro. Decían que su exótica cabellera supondría una distracción para otras alumnas.\nLa instantánea de la rebelión de Zulaikha se convirtió en el último icono de una lucha que está en el origen mismo del movimiento negro en el mundo y de la lucha anti apartheid en Sudáfrica. Las Panteras Negras o el propio Black Consciousness Movement sudafricano convirtieron la imagen de sus cabelleras en parte de su reivindicación.\nLa narrativa colonial se habían encargado de transformar el pelo natural de la población negra en sinónimo de lo indeseable. Primero popularizando su imagen salvaje —traducida en el peyorativo fuzzy-wuzzy con el que los soldados británicos tildaban a las tropas sudanesas durante la guerra mahdista— y asociándolo después la suciedad al peinado rasta. No obstante, la mayor treta de los colonizadores fue negar la propia esencia de las culturas africanas en el cuidado del cabello: obviando la existencia de tradiciones antiquísimas para tratar y decorar el pelo e imponiendo posteriormente medidas de buena presencia que medían la longitud de las trenzas como si el pelo rizado pudiese medirse igual que el liso.\nLa narrativa colonial se habían encargado de transformar el pelo natural de la población negra en sinónimo de lo indeseable. Primero popularizando su imagen salvaje y asociándolo después la suciedad al peinado rasta\nPese a las victorias en las guerras de independencia, el imaginario colectivo del mundo sigue controlado por el guión etnocentrista occidental: el pelo afro, los clasificados como cabellos 4a, 4b y 4c, son la representación estándar de las población afrodescendientes, cuando en realidad esta tipología de cabello y sus tratamientos asociados son sólo una más entre los cientos de técnicas y estilos de peinado existentes, al tiempo que rara vez los ideales de belleza universales se asocian con su imagen. Casos como el de la actriz Lupita Nyong’o son una excepción acompañada demasiado a menudo del adjetivo exótico.\nLas consecuencias de este dictado de la imagen se observan en cada rincón del continente donde las jóvenes ahorran compulsivamente para ponerse extensiones o comprarse cuanto antes un peluca que les devuelva ante el espejo lo que Netflix e Instagram les dibuja como meta. “Creo que nos han lavado el cerebro. Las jóvenes creen que lo que se espera de ellas es lo que ven en la televisión y en las películas. Yo no tengo nada en contra de que lleven estos pelos artificiales, sólo trato de mostrarles lo bello que puede llegar a ser su propio pelo”, afirma la keniana Michelle Ntalami, quien hace seis años convenció a un grupo de modelos y amigas para que empezaran a mostrar su cabello natural. Logro involucrar a más de 500 personas que aún hoy mantienen viva la iniciativa. “Nuestra pequeña revolución”.\nAunque está a punto de cerrar, frente al escaparate de la peluquería que Caroline y Khulile mantienen en el mismo local que la tienda de muñecas, hay todavía varias jóvenes. Observan, sin atreverse a entrar, lo que se dibuja tras los cristales. En una de las estanterías destacan varios bustos con ideas para peinados. Junto a los sillones, ellas son ejemplo real de que es posible lucir arreglos más allá de trenzas, extensiones y pelucas. “A muchas de estas chicas les faltan referentes”, sentencia Caroline, “Crecen pensando que su pelo no es bonito porque no sale en las revistas ni en las películas, y no saben el potencial que tienen porque a sus madres tampoco les enseñaron cómo tratarlo”.\nPero todo eso ya está cambiando. En parte gracias a unas muñecas.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Desarrollo África", "Muñecas", "Agenda Post-2015", "ADI", "IDH", "Desarrollo humano", "Indicadores económicos", "Indicadores sociales", "PNUD", "Cooperación y desarrollo", "Objetivos Milenio", "Calidad vida", "Geopolítica", "Programas ONU", "Bienestar social", "África", "ONU", "Política social", "Organizaciones internacionales", "Desarrollo sostenible", "Economía", "Relaciones exteriores", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}