{"id": "76a582d3-3bac-4337-7e6f-08fc96a1d05b", "content": "El discurso antipartidos de la ANC irrita a Esquerra\n\nEsquerra Republicana (ERC) llegó a la manifestación de la Diada del miércoles con muchas reservas. Desde hacía semanas, los republicanos y la Assemblea Nacional Catalana (ANC) habían aireado sus diferencias sobre la vía unilateral para la secesión e incluso algunos históricos del partido amagaron con no participar en la marcha por “la música antipartidos” que veían en el discurso de la ANC. Esquerra acudió finalmente a la convocatoria pero se encontró con un discurso crítico con su giro político que no sentó bien en parte de la dirección.\n“Se discute en público el reparto de migajas. Se deslegitima el referéndum que hicimos, y la única vía que nos ha permitido llegar a donde no habíamos llegado nunca, la unilateral, se desarma día a día”, criticó durante la manifestación de la Diada la presidenta de la ANC, Elizenda Paluzie. La líder de la entidad secesionista hacía referencia, por ejemplo, a los pactos municipales y a la decisión de Esquerra de aparcar la vía unilateral para centrarse en hacer crecer la base independentista.\nLa posición oficial de ERC es evitar las polémicas con la ANC y subrayar que, más allá de lo dicho por Paluzie, los discursos hablaron de la necesidad de un “consenso estratégico para avanzar”. Sin embargo, algunos dirigentes expusieron en privado sus reservas, pues creen que es necesario dejar de lado las diferencias —lo que no quiere decir abandonar los matices— para afrontar la respuesta a la sentencia del juicio al procés.\nEl presidente del Parlament, el republicano Roger Torrent, apeló ayer en una entrevista a Ràdio 4 a “fortalecer las instituciones” en el contexto actual para poder afrontar el fallo. “Habrá que fortalecer las entidades y las movilizaciones pero también tenemos que fortalecer las instituciones. Cualquier instrumento que tengamos a mano no podemos descartarlo”, dijo.\nTorrent apuesta por un Govern de concentración —que incluya a los comunes— pero pide no descartar la convocatoria de elecciones que el presidente de la Generalitat, Quim Torra, rechaza de plano.\nA los republicanos les ha costado hacer entender entre sus bases (y mucho más en el conjunto del independentismo) su cambio de rumbo, de la confrontación con el Estado a la vía más pragmática. Sus mensajes durante la manifestación, de hecho, se centraron en la necesidad de hacer crecer más el apoyo popular hacia la opción secesionista. “El discurso de la ANC evidentemente no nos ayuda. Todo el contrario”, insiste un dirigente de los republicanos.\nEn las pasadas elecciones municipales, en las que ERC logró imponerse en número de votos a Junts per Catalunya, la ANC apretó y promovió la conformación de listas unitarias del independentismo a través de unas primarias. Los republicanos creen que la Assemblea sobrepasa su ámbito cívico para injerir directamente en el político. Una posición completamente distinta a la de Òmnium Cultural, que sí logró la unidad física de todos los partidos soberanistas —incluso los comunes— en torno al clamor por la absolución de los políticos presos y el regreso de los que están en el exterior huidos de la justicia española.\nPor otro lado, el independentismo cargó ayer contra la portavoz del PSC en el Parlament, Eva Granados, por unas declaraciones en Catalunya Ràdio en las que aseguró que “en ningún caso creemos ni en la autodeterminación ni en que deba ser la ciudadanía la que dirima una cuestión importante como puede ser esta”. Para Granados, que despúes puso como ejemplo la crisis desatada por el Brexit, “el problema que podamos tener sobre la mesa pasa por que los políticos nos pongamos de acuerdo y ofrezcamos una propuesta de acuerdo a votación”.\nSus declaraciones fueron fuertemente contestadas. Torrent respondió a la dirigente socialista, tras recordar los referéndums de Escocia y del Quebec, que “en democracia las decisiones importantes las tomamos colectivamente la ciudadanía”. “¿No tenéis vergüenza? ¿Y quién lo debe decidir si no son los ciudadanos?”, dijo el expresidente Carles Puigdemont, huido en Bruselas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}