{"id": "76a6509b-abbb-473f-473d-2f1e696d508e", "content": "El Real Madrid se desmarca del juego de Neymar\n\nHay un Neymar que quiere regresar a Barcelona. El otro amaga con Madrid. Neymar hijo, el futbolista, desea volver al Barça para reencontrarse con sus amigos Luis Suárez y Leo Messi; Neymar padre, el representante, tantea por el entorno del Santiago Bernabéu. Sin embargo, mientras en el cuadro azulgrana no encuentran la manera de limar asperezas con el PSG, en el Madrid, por ahora, descartan el fichaje del brasileño. “Claramente, no estamos ahí”, enfatizan desde la cúpula del Madrid, que se desmarca de los movimientos, salvo giro del mercado.\nEl Madrid no se mueve de su estrategia. Desde que Zidane asumió el mando de Chamartín en marzo, descartaron mirar a París. “Ni Mbappé, ni Neymar, ni nadie del PSG está en las oraciones de Zidane”, dicen desde entonces. En el Barça, en cambio, fantasean con la idea de que el brasileño se sume a una delantera de All Star junto a Messi, Suárez y Griezmann. El problema, las condiciones: el PSG pide a Coutinho, Semedo, otro jugador más y 100 millones. “Al Madrid no le pedirían tanto”, entienden en Les Corts.\nLas relaciones entre el Barcelona y el PSG son tan complejas como las de Neymar padre con el presidente azulgrana, Josep Maria Bartomeu. El Barça y el futbolista todavía tienen un caso judicial abierto —el club le reclama al futbolista 8,5 millones por incumplimiento de contrato— y quien lleva adelante las negociaciones entre el Barcelona y el PSG es el intermediario André Cury. Mientras, desde el entorno del brasileño aseguran que se han puesto en contacto en el Madrid para ofrecer al futbolista.\nSin embargo, tanto el Barcelona como el Madrid tienen un problema similar para sumar a Neymar a su plantilla: la masa salarial. En Chamartín la planificación del equipo pasa, antes que nada, por vender. Un asunto complejo porque los jugadores más caros, esos que le darían al Madrid margen para gestionar nuevas operaciones como Bale o James, no le están poniendo las cosas fáciles a la secretaría técnica.\n“Mi primera opción es el Barça, la segunda es el Barça y tercera es el Barça”, le dijo Neymar a su padre. Y el futbolista aceptó rebajar su sueldo hasta los 25 millones de euros que cobraba antes de pasar al PSG. Pero el Barcelona se tiene que desprender de algún futbolista top si quiere cuadrar la masa salarial del primer equipo colonizada por los sueldos de Messi, Luis Suárez, Griezmann, Piqué, Busquets y Dembélé. Hace tiempo que Neymar ya le comunicó a sus amigos Messi y Luis Suárez (todavía conversan en su grupo de WhatsApp) que quiere volver al Camp Nou. Y el 10 está encantado. “Yo te hago Balón de Oro”, le dijo el capitán, según fuentes del Barça. No parece sencillo, sin embargo, el regreso del tridente que ganó la Champions de Berlín a Barcelona por mucho que Neymar este empecinado en dejar el PSG.\n“Aquí no vuelvo más”. Era mayo en París y al PSG todavía le faltaba un partido para cerrar la liga francesa ante el Reims. Pero Neymar lo tenía claro y así se lo hizo saber a sus compañeros de equipo, Thiago Silva y Marquinhos, según cuentan desde el entorno del 10. Sus compatriotas, entonces, no lo tomaron en serio. Hasta que al día siguiente fueron al entrenamiento y se encontraron con que Neymar ya estaba camino a Brasil para disputar la Copa América. La actitud del paulista no solo sorprendió a sus colegas. “No tenía permiso para irse”, se limitó a decir Tuchel, el técnico del PSG. El alemán es, quizá, uno de las pocas personas que todavía confían en Neymar en París. La directiva del club se cansó de sus desplantes y la relación con Leonardo, director deportivo del PSG, está rota.\nNeymar, por ahora, no puede salirse con la suya. Antes de que el PSG comenzara la pretemporada, Leonardo habló por teléfono con el 10 para advertirle que debía presentarse en el entrenamiento junto al resto de sus compañeros y no una semana más tarde como había pactado con Henrique, el director deportivo despedido por el club en junio. Neymar no hizo caso. “El PSG deplora esta situación y tomará las medidas apropiadas que sean convenientes”, anunció la entidad parisina en un comunicado. Neymar y Leonardo se volvieron a ver las caras en su primer día de entrenamiento. “Ayúdame a salir”, le pidió el futbolista. “No depende de mí”, le contestó el director deportivo. No volvieron a hablar.\n“¿Qué más quieren que haga?”, le preguntó Neymar a uno de sus íntimos en el vestuario del Barça después de que Piqué le pidiera que se manifestara. El central quería, básicamente, que su excompañero dijera públicamente que quería regresar al Barça. Algo que no está en los planes del paulista, mucho menos de su padre, que no quiere cerrarle la puerta al Madrid. No hay muchos equipos en Europa que pueden hacerse cargo de su salario y después de descartar al United —“no quiero vivir en Manchester”, le dijo a los suyos—, tampoco ve con buenos ojos mudarse a Turín con Cristiano. Entonces, al brasileño no parecen quedarle más opciones que el Madrid y el Barcelona.\nEn París, Neymar ya parece condenado. La hinchada se cansó de sus tonterías. “Neymar lárgate”, rezaba una bandera en el Parqué de los Príncipes. “Los ultras pueden ser complicados pero pueden cambiar de opinión en muchos aspectos”, contemporizan desde el PSG. El 10 no fue convocado al estreno del equipo en la Liga. “Está un poco lesionado”, justificó Tuchel. Ni apareció en el estadio ni fue a visitar a sus compañeros. “Las cosas están entre el PSG, Neymar y otro club. No puedo decir más”, añadió el técnico. Neymar está atrapado en Francia y anhela tejer un puente en España.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["PSG", "Cristiano Ronaldo", "Josep Maria Bartomeu", "Florentino Pérez", "Neymar", "Lionel Messi", "FC Barcelona", "Real Madrid"], "newspaper": "elpais"}