{"id": "76c4aa5c-c5ed-41dc-4f1c-74b3351a30ae", "content": "Más Madrid pide que el Ayuntamiento entre en Avalmadrid para “garantizar su transparencia”\n\nMientras Ciudadanos aboga por que Avalmadrid se cierre o el Gobierno regional se desvincule de la entidad, donde tiene una participación del 31,07%, Más Madrid quiere que el Ayuntamiento forme parte de su accionariado para \"garantizar su transparencia y su eficacia\". La Corporación anterior, con Manuela Carmena a la cabeza, pidió entrar en la sociedad de garantía recíproca en abril pasado.\nEste lunes, el exdelegado de Economía y Hacienda, Jorge García Castaño, va a plantear al nuevo gobierno municipal, dirigido por José Luis Martínez-Almeida, si \"van a insistir en la posibilidad de que el Ayuntamiento de Madrid participe en el accionariado de esta sociedad para garantizar su transparencia y eficacia en la promoción del tejido empresarial y emprendedor madrileño”. En la comisión de Economía, García Castaño se interesará por el ingreso del gobierno municipal como socio protector, \"considerando que las informaciones se han agravado considerablemente\".\nLa entidad que concede avales a pymes madrileñas está bajo la lupa por la gestión de algunas operaciones entre 2007 y 2018. Además del expediente que le ha abierto el Banco de España –que culminará con sanciones a la Comunidad, Avalmadrid, y sus consejeros–, la Asamblea de Madrid ha puesto en marcha una comisión de investigación. El portavoz de Más Madrid en la Cámara regional, Íñigo Errejón, denunció además el caso ante la Fiscalía Anticorrupción el miércoles pasado.\n\"Somos conscientes de la importante labor que desempeña Avalmadrid y de lo crucial que resulta facilitar la financiación de las Pymes y de los autónomos que desarrollan su actividad económica en Madrid”, escribió el pasado 17 de abril, el exdelegado de Economía y Hacienda escribió a Rosario Rey García, la entonces presidenta de Avalmadrid, en una carta a la que ha tenido acceso este periódico. Durante su mandato, el Ayuntamiento invirtió cinco millones de euros en CREA SGR, una empresa que se dedica al mismo tipo de actividad. El anterior gobierno de Manuela Carmena manifestó su interés en que el Ayuntamiento se convertise en socio, bien a través de la adquisición de acciones existentes, o mediante una ampliación de capital. Para García Castaño, la institución debe volcarse en la innovación y la transición ecológica.\nEl concejal de Más Madrid solicitó a la expresidenta de la entidad una cita urgente con Avalmadrid que nunca se celebró.\nEn una respuesta con un tono duro, Rey afeaba a García Castaño que sus declaraciones en medios sobre las “noticias preocupantes” acerca de la entidad “no contribuyen a ayudar a la sociedad, son fruto del desconocimiento de todas las medidas puestas en marcha en Avalmadrid y de la actuación diligente que está llevando a cabo el personal y todos los órganos de gobierno de la sociedad”. La presidenta perdió su cargo al ser cesada como directora general de Economía de la Comunidad por el nuevo gobierno regional, presidido por Isabel Díaz Ayuso.\nEl Banco de España advirtió que la entidad no había implementado dos de las tres políticas de evaluación y revisión de riesgos que se le requirieron en 2012, pese a que se le comunicó que se había hecho. Entre las operaciones y contratos que se investigan está el concedido en 2011 a una empresa participada por el padre de Díaz Ayuso, sobre cuya viabilidad los técnicos mostraron dudas. Meses después, la ahora presidenta recibió como donación una vivienda familiar que quedó así fuera del alcance de los posibles acreedores. El crédito avalado por la entidad nunca fue devuelto en su totalidad.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Avalmadrid", "José Luis Martínez Almeida", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Empresas", "Gobierno municipal", "España", "Economía", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}