{"id": "76cb7910-d2df-42f6-6da3-c5617614ff84", "content": "Grupos independentistas hacen 'escraches' a Rufián por su apoyo a Sánchez\n\nTorra y Puigdemont intentan frenar la división del independentismo\nEl independentismo empieza a cambiar de adversario. El diputado de ERC en el Congreso Gabriel Rufián vio como su presencia en varios actos durante el fin de semana se ha convertido en la diana de otros soberanistas por la abstención de su grupo en la investidura fallida del presidente del Gobierno en funciones Pedro Sánchez. El viernes fue en la localidad de Dosrius (Barcelona) cuando Rufián presentaba su libro Ser de izquierdas es ser el último de la fila (y saberlo) y un grupo de personas convocadas por el CDR local acusó al diputado y a su partido de ser una «vergüenza» por su abstención sin ningún tipo de contraprestación. En su intervención el propio Rufián instó a «identificar correctamente al adversario» mientras que representantes de ERC de Dosrius agradecieron la presencia del diputado y alertaron a sus compatriotas de ideología que «no nos harán callar».\nNo fue el único acto de rechazo al diputado independentista. Este sábado en la celebración de la tradicional fiesta de Les Santes de Mataró, la plataforma Stop155 Maresme también convocó una protesta ante la presencia de Rufián durante los actos institucionales, como la misa o el desfile de autoridades. Numerosas personas han exhibido urnas, pancartas y lazos amarillos a favor de la libertad de los líderes soberanistas encarcelados por estar procesados por rebelión además de acusar a Rufián de pactar con los socialistas, a los que hacen responsable de la aplicación del artículo 155 de la Constitución en Cataluña. En este sentido la plataforma soberanista convocante recuerda que rechaza «cualquier acuerdo o abstención con los partidos del 155» por lo que instaban a la ciudadanía a mostrar a Rufián el «rechazo ante los intentos de blanquear y hacer presidente al carcelero Pedro Sánchez». \nEl voto diferente de ERC, abstención, y JxCat, en contra; en la investidura fallida del presidente del Gobierno en funciones ha escenificado más su ruptura. Pese a esto, el presidente de la Generalitat Quim Torra y su antecesor en el cargo apostaron por una «estrategia unitaria del independentismo» ante la sentencia del juicio del Tribunal Supremo y por eso convocaron una reunión del Consell per la República. Los líderes independentistas buscan un consenso y responsabilizan al Estado y al ciclo electoral de «disgregar a los partidos». \nPor eso defendió que el Consell \"cada vez representa mejor la pluralidad del independentismo\" y detalló que \"ahora tenemos mejores condiciones para una propuesta unitaria\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nayyyyy Rufian Rufian, que los 80 y tantos mil euritos que te llevas del estado ya te están moderando eh?.... si ya lo decían por tu tierra que la pela es la pela.", "date": "07/28/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}