{"id": "76cff1f9-9746-4ada-426b-36b91a9c88e0", "content": "Defensa anuncia que ha finalizado el rescate del cuerpo del piloto que se estrelló en La Manga\n\nLa ministra en funciones, Margarita Robles, apunta a que el funeral se celebrará este martes, a la espera de la decisión del juez\nLa ministra de Defensa en funciones, Margarita Robles, ha visitado esta mañana las instalaciones de la Academia General del Aire en San Javier (Murcia), donde ha transmitido a mandos y alumnos la \"solidaridad\" y el \"apoyo\" del Gobierno de España tras el accidente aéreo que le costó la vida, hace ya una semana, al comandante Francisco Marín, ex miembro de la Patrulla Águila e instructor en la AGA. \n\"Todos hemos sentido profundamente el fallecimiento del comandante Marín\", ha lamentado Robles, quien ha dicho que el comandante \"es un ejemplo de lo que es el Ejército del Aire, que sirve a España con profesionalidad y dedicación\". \nLa ministra ha avanzado que, aunque aún se encuentran a la espera de la decisión del juez, mañana martes podrían tener lugar el funeral y las honras fúnebres al comandante Marín. En este sentido, ha apuntado que las labores de rescate del cuerpo del piloto ya han concluido y que depende todo de las decisiones que adopte el juez. \n\"Queremos ser rigurosos y, aunque es muy duro para familia y compañeros, es mejor llevar la investigación hasta el final aunque se puedan retrasar los tiempos\", ha subrayado tras reunirse con los mandos del Ejército del Aire y los alumnos que comienzan ya su instrucción en la base aérea de San Javier. \nRobles ha asegurado que \"son momentos muy duros\" pero ha valorado \"cómo se han volcado todos sus compañeros del Ejército del Aire\" y ha agradecido su labor a quienes han participado durante los últimos días en los trabajos de rescate del cuerpo del piloto y de los restos del avión siniestrado. \nYa en privado, la ministra en funciones tiene previsto reunirse con la familia del comandante Marín durante la jornada de hoy.\nPor otra parte, la Armada ha comunicado que se retrasan las tareas de remolque del cazaminas Turia, que quedó encallado la semana pasada mientras trabajaba en las tareas de rescate del avión C-101 siniestrado.\nHasta el momento han finalizado la instalación de todos los globos exteriores y hoy continuarán las pruebas de estanqueidad y las labores de colocación de globos en interiores. \nLa nueva estimación es intentar iniciar el reflotamiento y remolque del buque a lo largo de la mañana del próximo miércoles.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHonor eterno al Comandante Marín, Águila 5 . Honor eterno al Ejército del Aire y a las FFAA.", "date": "09/06/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}