{"id": "76e46236-c596-4728-71b8-37c7b6c40ac8", "content": "Detenidos 17 integrantes de dos bandas latinas en Ciudad Lineal\n\nUn total de 17 detenidos es el balance de una operación realizada por la Brigada Provincial de Información de Madrid contra dos bandas latinas rivales en el distrito de Ciudad Lineal. El motivo que desencadenó la investigación fue una agresión registrada en las puertas de la estación del metro de Quintana el pasado 19 de julio. Dos días después el grupo opuesto se tomó la revancha y se produjo un nuevo ataque, según fuentes policiales.\nEn el primer hecho, resultó apuñalado de carácter grave un joven justo cuando salía del metro. En el segundo, la agresión se produjo en unas canchas deportivas y también resultó herido grave un joven. Entre los arrestados hay tres adolescentes, de cuyos casos se ha hecho cargo la Fiscalía de Menores. Un total de 11 de los arrestados han ingresado en prisión acusados de pertenencia a banda criminal, entre otros delitos. En la investigación se determinó que los presuntos autores pertenecían a las bandas latinas Latin Kings y Trinitarios.\nEn otra investigación paralela, se ha conseguido identificar al supuesto autor del homicidio ocurrido el pasado 14 de abril en un bar de copas del barrio de Campamento, en el distrito de Latina. Un joven disparó en dos ocasiones a un varón que falleció días después en el centro sanitario. Tras varias pesquisas fue identificado por los investigadores como el presunto autor y como integrante de la banda Dominican Don't Play (DDP), si bien tras cometer los hechos se encontraba en paradero desconocido. Finalmente, fue arrestado durante un control rutinario en la localidad barcelonesa de Villafranca del Penedés.\nDurante el mes de julio, la policía ha detenido a 27 integrantes de bandas latinas, entre los que había cinco menores de 16 y 17 años. Los adultos tenían entre 18 y 24 años\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Dominican don´t play", "Latin Kings", "Bandas latinas", "Pandillas", "Ciudad Lineal", "Detenciones", "Homicidios", "Delincuencia", "Ayuntamiento Madrid", "Distritos municipales", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "Delitos", "España", "Administración local", "Política municipal", "Proceso judicial", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}