{"id": "76eed77f-e426-4f39-64b6-305c0a0b3f5b", "content": "El PIB británico sufre su primera caída en siete años por la incertidumbre sobre el Brexit\n\nA un Boris Johnson acosado por los detractores del Brexit sin acuerdo, que preparan una ofensiva parlamentaria contra el primer ministro británico tras el receso estival, se le suma ahora el peor escenario en el frente económico. La economía del Reino Unido se contrajo inesperadamente en el segundo trimestre del año (en un 0,2%) y por primera vez desde 2012, alentando los temores de una recesión.\nEl dato, difundido este viernes por la Oficina Nacional de Estadística (ONS, por sus siglas en inglés), ha sido acogido con sorpresa por los analistas, habida cuenta el crecimiento del 0,5% del Producto Interior Bruto registrado en el trimestre anterior. Los economistas habían predicho un estancamiento, con un crecimiento cero, pero no esa contracción entre abril y junio que, de replicarse en un segundo trimestre consecutivo, equivaldría a la recesión técnica.\nLa radiografía del responsable de la ONS, Rob Kent-Smith, indica que la producción manufacturera retrocedió en ese periodo tras un buen comienzo de año, al tiempo que también se debilitaba la actividad de la construcción y el siempre dominante sector de los servicios “prácticamente no generaba ningún crecimiento”. El análisis del experto subraya el impacto de los cambios en el calendario del Brexit, cuya consumación estaba inicialmente fijada para el 31 de marzo, lo que produjo una acumulación en el primer trimestre que dio un impulso al PIB. La extensión de esa fecha hasta el 31 de octubre y la creciente incertidumbre que genera la perspectiva de una salida de la Unión Europea a las bravas ha trastocado esos planes de contingencia y paralizado las inversiones.\nLos nubarrones que se ciernen sobre la economía británica chocan de frente con esa “edad de oro” que prometió Boris Johnson tras su elección como nuevo líder tory en julio (y por ende en primer ministro británico) con una agenda que promueve el llamado no-deal o Brexit sin que medie un acuerdo con Bruselas. El nuevo ocupante de Downing Street ha comprometido ingentes partidas de gasto en el sector público y bajadas de impuestos, pero ese relajamiento fiscal que desprecia la contención del déficit aparece incompatible con un escenario de contracción del PIB.\nEl jefe del Gobierno conservador sigue haciendo oídos sordos a las realidades de la economía y asegura que el Reino Unido dará el portazo a Europa el 31 de octubre. Una coalición multipartita de diputados opuestos al no-deal pretende impedírselo a partir de la reapertura del Parlamento, el 3 de septiembre. Casi todos dan por hecho que Johnson será objeto entonces de una moción de censura, cuya presentación debe correr a cargo del líder de la oposición, Jeremy Corbyn.\nEn caso de prosperar la iniciativa, Corbyn tendría dos semanas para presentar una alternativa de gabinete laborista, aunque el resto de partidos defiende en su lugar la formación de un Gobierno “de unidad nacional” con el único objetivo de solicitar una nueva prórroga a la UE y, acto seguido, convocar elecciones generales anticipadas.\nEn un intento por contrarrestar esos planes, desde la oficina del primer ministro se ha filtrado que Johnson estaría dispuesto a aferrarse temporalmente al puesto en el caso de que una moción de censura le desbancara. Es decir, que retrasaría su dimisión hasta que el 31 de octubre quedara activado automáticamente el artículo 50 del Tratado de Lisboa (sobre el abandono de la UE por uno de sus miembros). Tal perspectiva auguraría una crisis constitucional que ya ha provocado la reacción de Corbyn. El líder del Labour remitió ayer una carta al secretario del gabinete y funcionario de mayor rango, sir Mark Sedwill, exigiéndole garantías de que Johnson no incurrirá en “ese abuso antidemocrático del poder”.\nCorbyn pretende subrayar de este modo un papel de liderazgo en la determinación de poner veto un Brexit duro. Su problema es la falta de credibilidad que han abonado sus ambigüedades europeístas en el pasado reciente, junto a las pobres expectativas de su partido en los últimos sondeos (un 22% frente al 31 de los conservadores, según la encuestadora YouGov). “Su prioridad es llegar al poder, no frenar el Brexit”, ha sentenciado Chuka Umunna, uno de los exdiputados laboristas que se ha pasado a las filas liberal demócratas y que sigue maniobrando en pro de un Gobierno de unidad nacional.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Euroescepticismo", "Elecciones europeas", "Referéndum", "Elecciones", "Europa occidental", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Economía", "Política", "Reino Unido"], "newspaper": "elpais"}