{"id": "770785aa-3f40-4ae7-4710-e007307b7598", "content": "Jared Diamond: “El riesgo de una guerra nuclear por error es mayor ahora que en 1980”\n\nJared Diamond (Boston, Estados Unidos, 82 años) confía en las palabras de Churchill: “¡Nunca desperdicies una buena crisis!”. Diamond aprovechó las suyas. Ha tenido varias y por variadas razones: por temor a fracasar como científico de laboratorio, por afán de explorar otros campos (se pasó a la Geografía), por hundimiento de su primer matrimonio. De todo ese camino vital que ha recorrido en estas décadas, y de un segundo emparejamiento con una psicóloga clínica, ha extraído lecciones con las que ha armado su nuevo libro, Crisis (Debate, traducido por María Serrano), donde compara los declives colectivos de los países con los naufragios personales. Las naciones también necesitan una terapia que, como en cualquier crisis individual, requiere el reconocimiento del problema, la asunción de responsabilidades y la aceptación de ayuda, entre otras medidas.\nLa terapia de crisis surgió a raíz de un incendio ocurrido en una sala de fiestas de Boston en 1942. Murieron 492 personas. La ciudad sufrió un shock. El psiquiatra Erich Lindemann empezó a desplegar un método para abordar aquellos traumas con rapidez y precisión. Nada de escarbar hasta el Pleistoceno superior de cada vida ni de eternizar las sesiones. Buena parte de esas recomendaciones han sido trasladadas y adaptadas por Diamond en su listado de los 12 factores que influyen en el desenlace de desestabilizaciones políticas. Una suerte de guía práctica para gobernantes en crisis. “Si estás en una situación de crisis, lo primero que tienes que hacer es reconocer que lo estás. En mi país tenemos a este presidente superestúpido que es Trump, que niega que EE UU esté en crisis, sobre todo niega las que pueda haber causado él”.\nDiamond, catedrático de Geografía de la Universidad de California, ha elegido siete países que han sufrido crisis agudas en el siglo XX por diferentes razones, como la Alemania renuente a aceptar su responsabilidad en la Segunda Guerra Mundial, la Finlandia que aprendió a convivir con su antiguo invasor ruso o el Japón que se abrió al mundo occidental. Otro de ellos es el Chile que apostó por el consenso para superar la dictadura de Pinochet y al que ahora ha regresado la violencia. “Las crisis personales aquí son muy buen ejemplo. Si resuelves una crisis matrimonial, ¿te garantiza eso que vas a ser feliz el resto de tu vida con tu marido? No. En Chile, lo que está ocurriendo ahora mismo, hay que relacionarlo con lo que pasó entre 1968 y 1990, los cambios económicos durante la era de Pinochet han causado mucha más desigualdad en el país”.\nUna de las medidas propuestas para superar crisis es el reforzamiento del orgullo nacional. “Un cierto grado de identidad nacional es necesario, demasiada identidad nacional es un problema. Alemania, en la década de los treinta del siglo XX, tenía demasiada identidad nacional. Para la España actual podríamos decir que necesita más identidad nacional, que incluya no solo a los castellanos sino a los catalanes, a los vascos y a los gallegos”. España no figura en la lista de países analizados en el ensayo, pero Diamond tiene algunos elogios (la trascendencia histórica, la relevancia de sus artistas o la gestión de la Transición) y algunos consejos. “Hay que buscar modelos. Si tienes un problema personal, buscas otra gente que también lo haya tenido y lo haya resuelto. Si tienes un problema a nivel nacional busca otros países con problemas parecidos para ver como los han resuelto. España no es el primer país de la historia del mundo que ha tenido que enfrentarse a un movimiento secesionista y podría aprender de los países que lo han resuelto bien”. Diamond cita los ejemplos de Canadá y Holanda, que optaron por políticas para atraer a los independentistas. Y concluye: “Ayudaría muchísimo que hubiese un presidente del Gobierno catalán”.\nAntes de enviar a los países al diván, Diamond se hizo famoso con una obra, Armas, gérmenes y acero, que mereció el Pulitzer en 1998. Es un ensayista que entusiasma por igual a Bill Clinton y a Bill Gates. Y que, pese a advertir de que el colapso de la humanidad puede estar a la vuelta de la esquina si no se enderezan algunos rumbos (el nuclear, el climático, el extractivo...), conserva cierto optimismo sobre el futuro de la especie. Solo la reelección de Trump en 2020 le haría apearse de ese tono entre prudente y esperanzado. “Vivir en un país con Trump me recuerda de alguna manera a la Alemania de 1933 o la Italia de 1922. Nos preocupa mucho el tema, igual por nuestra historia familiar, más que a otros americanos”, expone en referencia a sus orígenes judíos. “El mundo tiene problemas graves, es posible resolverlos. Cada vez más empresas y más gente se ocupan de intentar solucionarlos, por eso podemos ser optimistas, pero los problemas están haciéndose cada vez más grandes”.\nEn la cúspide de amenazas, sitúa el riesgo nuclear debido a todo el camino desandado en las últimas décadas. “La situación más peligrosa fue 1962 con la crisis de los misiles en Cuba, pero EE UU y Rusia aprendieron de esa crisis a estar en un constante diálogo. Sin embargo, desde el final de la guerra fría y la caída del muro de Berlín, cada vez hablan menos EE UU y Rusia. El riesgo de una guerra nuclear por error es ahora mayor que en 1980. Y hay riesgos más serios como India y Pakistán, EE UU y Corea del Norte o Irán e Israel”.\nEn otro de sus ensayos más célebres, Colapso, Diamond indagaba en las civilizaciones que habían desaparecido del planeta sin dejar huella. Ahora teme que la humanidad esté en la cuenta atrás hacia un colapso generalizado. “Si los problemas de un consumo no sostenible continúan a este ritmo, en pocas décadas habremos agotado los bosques, los bancos de pesca, la tierra cultivable, el agua potable… Hay unas pocas décadas para resolver los problemas. Si no hay una guerra nuclear, no va a morir en 2050 toda la humanidad, pero nos arriesgamos a no poder sostener una civilización de primer mundo más tiempo”, reflexiona. “En 2050, si no pasamos a un crecimiento sostenible, la gente a la que le va a ir bien serán mis amigos de Nueva Guinea porque saben fabricar herramientas con piedras y cultivar la tierra”.\nEn una edición anterior el libro 'Armas, gérmenes y acero' se citó erróneamente.  \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Jared Diamond", "Ensayo", "Estados Unidos", "Norteamérica", "Libros", "Literatura", "América", "Cultura"], "newspaper": "elpais"}