{"id": "770d3d7d-46c6-4054-5999-3d9f5c3c6dc9", "content": "Más de 2.000 académicos e investigadores lanzan un manifiesto contra “las mentiras de Vox”\n\nMás de 2.000 profesores e investigadores han firmado un manifiesto para denunciar “la manipulación de datos” de Vox. “Apelando a fuentes estadísticas e informes sociológicos, han pretendido establecer supuestas relaciones de causa-efecto entre inmigración irregular y delincuencia urbana, población extranjera y violaciones en grupo, el coste del funcionamiento del Estado de las autonomías”, recuerda el documento. La presencia de algunos nombres falsos o repetidos ha obligado a los impulsores del manifiesto a revisar la lista y hacer una limpia de la misma.\nLos firmantes consideran que apoyándose en datos falsos, Vox ha construido “propuestas políticas que implican la criminalización y expulsión de inmigrantes, el desmantelamiento de las políticas de igualdad, la negación de la violencia de género, la limitación del autogobierno y del Estado de las autonomías o la ilegalización de partidos políticos”. Y piden que esas manipulaciones sean contrastadas con sus trabajos e investigaciones académicas.\nEl escrito cuenta con la firma de académicos de distintas universidades de España, el Reino Unido y Francia y organismos como el Centro Superior de Investigaciones Científicas (CSIC). Entre las figuras reconocidas que suscriben el escrito está Ignacio Sánchez-Cuenca, de la Universidad Carlos III; Fernando Vallespín, politólogo y expresidente del Centro de Investigaciones Sociológicas; José Fernández Albertos y Francisco Ferrándiz, ambos investigadores del Consejo Superior de Investigaciones Científicas.\nDecidieron suscribir ese manifiesto tras escuchar la intervención de Santiago Abascal en el debate a cinco del pasado lunes. La iniciativa partió de Alberto Corsín, antropólogo del CSIC, que redactó un documento que envió a otros colegas que, a su vez, añadieron ideas.\nEl líder de Vox declaró, por ejemplo, que quienes intentaran entrar de forma irregular en España serían “condenados” —no tener papeles no es delito, sino falta administrativa— y que el 70% de los imputados por las llamadas manadas [violaciones en grupo] son extranjeros. Abascal se basó en datos de un estudio del Ministerio del Interior que, lejos de radiografiar la autoría de todas las agresiones sexuales en grupo, solo analizaba un pequeño porcentaje en el que las víctimas no conocían a sus agresores.\n“Al revestir con datos supuestamente objetivos lo que es una agenda ideológica de nacionalismo extremo basado en la intolerancia, el racismo y la xenofobia”, afirman los académicos, “no solo se desprestigia y tergiversa el trabajo de miles de investigadores sociales, sino que se deterioran las bases de la convivencia”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/07/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Debates Elecciones Generales", "Vox", "Santiago Abascal", "Elecciones Generales 2019", "Debates electorales", "Candidaturas políticas", "Elecciones Generales", "Actos electorales", "Partidos ultraderecha", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}