{"id": "772334c3-a7fa-4470-74a7-520b8a3ac397", "content": "A juicio por denegar a una niña la educación inclusiva\n\nCuando suena una nota musical, el cerebro de Athenea se activa. Ella, una niña de 13 años con discapacidades y capacidades diversas, ha encontrado en el piano una tabla de salvación a nivel educativo y vital. Sus padres, Carmen Nieto y José Ignacio Boixo, basándose en ese hallazgo en las aptitudes de su hija, luchan desde hace años contra el sistema para que reciba la educación que ellos quieren, la denominada inclusiva, es decir, la que se imparte en un centro ordinario, pero con los apoyos necesarios. Sin embargo, un informe realizado en 2017 por un comité de evaluación de la Comunidad de Madrid decidió lo contrario: Athenea debía ser escolarizada en educación especial, la destinada exclusivamente a alumnos con alguna discapacidad. El asunto, enquistado en la administración tras años de reclamaciones, irá a los tribunales por la vía penal. El caso está además en la fiscalía provincial.\nMiércoles por la tarde en Colmenarejo. Athenea recibe en su casa a Ingartze Astuy, su profesora de piano. Lo que empezó como una forma de activar sensorialmente su cerebro se ha convertido en parte esencial de la vida de la niña, que nació con un tumor cerebral del que fue operada a los 23 días de vida y por el que, tras ser intervenida, sufrió una infección hospitalaria que la dejó con secuelas severas. “No va a ver, ni oír, ni andar”, dijeron los médicos a los padres “A los seis meses me fui a casa con un bebé que era un vegetal. Aunque yo la miraba y veía un sujeto”, recuerda Carmen. Los inicios fueron duros pero, ahora, en plena adolescencia, Athenea, cuyo hermano es el español que diseñó el mayor hito de la computación cuántica, ve con gafas, oye perfectamente y anda moderadamente bien con la ayuda de un corsé. Además de esos logros, la niña destaca por tener “un oído musical absoluto”, en palabras de su primera profesora de piano, Diana Real, y los informes de su neurólogo. “Claramente mi hija no va a entender nunca el teorema de Pitágoras, pero tiene derecho a formar parte de la sociedad y la cultura a la que pertenece. No quiero que se le aparte y se le ponga el cartel de discapacitada para que forme parte de un gueto”, se queja la madre.\nPero para conseguir eso, los padres tienen que luchar contra el sistema educativo. En concreto, contra la Comunidad de Madrid. Dos padres formados (ella, licenciada en filosofía, máster en psicoanálisis y perito judicial; él, ingeniero informático y perito judicial también) y asesorados por el CERMI (Comité Español de Representantes con Personas con Discapacidad) y por Juan Rodríguez Zapatero, su abogado, están dispuestos a acudir a donde haga falta: los tribunales españoles, europeos o de derechos humanos. “Mi hija no puede estar en una clase poniendo pinchitos en un agujero, que es lo que se hace en educación especial. A los niños hay que estimularlos, ver en qué destacan y potenciar eso como un tesoro. Con ella puede ser la música, pero a otro niño se le puede dar bien el dibujo o ser un genio de las matemáticas. No podemos segregarlos y tratarlos a todos por igual”.\nCarmen señala el momento en que cambió la suerte de Athenea, en lo referente a su educación. Fue en 2017, cuando decidió denunciar unos supuestos malos tratos que sufría en uno de los cinco colegios por los que ha pasado. “Venía con golpes y me trataban de loca. Hasta que me dijeron que me tenía que aguantar porque era la madre de una discapacitada”. Tras su queja, un comité de evaluación de la Comunidad de Madrid valoró a la niña. “Te engañan. Te preguntan por ella y te hacen creer que van a valorar también sus aptitudes para decidir qué es lo mejor. Sin embargo, cuando te dan el informe solo se centran en sus discapacidades. Y, a partir de ahí, estás perdido. La Comunidad te dice que si no lo firmas, se queda sin escolarizar”. Desde entonces, Athenea está matriculada en educación especial. Y sin opción a réplica.\nLa jefa de área de Educación del centro de Madrid, Coral Báez, denegó de nuevo a finales de julio la petición de Carmen y José Ignacio de elegir la educación de Athenea, basándose en aquella evaluación que le hicieron a la niña en 2017. Era el quinto ‘no’ que recibían en dos años. Así que pusieron una denuncia en el juzgado de Collado Villalba, y después comunicaron su caso al fiscal general de Madrid, Javier Caballero Klink, que “dada la gravedad del caso”, en palabras suyas remitidas por carta a los padres de Athenea, lo puso en manos de la fiscalía provincial de la región.\nEl profesor de Psicología Evolutiva y de la Educación de la Universidad Autónoma, Gerardo Echeita, defiende que padres como los de Athenea “no se sientan solos” en una lucha titánica contra el sistema. “Lo que piden es un derecho fundamental. Y los derechos no son optativos. Lo dice nuestra Constitución y la Convención de la ONU. Pedir una educación inclusiva no es un capricho de unos padres, ni los niños están ahí para fastidiar a los demás”, analiza. La administración regional, sin embargo, no lo tiene tan claro.\n\"Nosotros lo que decimos es que educación ordinaria con apoyos sí, pero educación especial, también\", explica Enrique Ossorio, consejero de Educación. \"Yo fui el otro día al colegio La Quinta, de El Pardo, y es que es absolutamente imposible, eso no sería educación inclusiva, porque si a esos chicos los llevas a un colegio ordinario lo que vas a conseguir es que no se integren, en un colegio ordinario estarían completamente rechazados\".\nSegún datos aportados por la administración, la región madrileña cuenta en la actualidad con 25 centros públicos de Educación Especial y 41 concertados. Del total de alumnos con necesidades especiales, cerca de 33.000 (el 83%) están escolarizados en centros ordinarios con apoyos o en centros de escolarización preferente. El restante asiste a centros de Educación Especial. Lo que no cuentan esas cifras, insiste Carmen, es que esos niños en centros ordinarios estudian en aulas segregadas.\n\"Esa es la típica respuesta de las administraciones que van al número pero no a la calidad de la respuesta a la que tienen derecho. Como este es un asunto de más calado, en seguida tratan de abrumar con cifras olvidando lo sustantivo del asunto y es que es un derecho refrendado al más alto nivel que obliga a los Estados partes a no conformarse con tener más o menos alumnos en centros ordinarios o especiales, sino a comprometerse con que, en un tiempo razonable, todos tengan una educación inclusiva de calidad\", continúa Echeita. Por ahora, analiza, esta educación es irreal si no existen políticas con un enfoque sistémico orientadas a crear las condiciones para que sea real. \"Porque es posible. Está más que demostrado en países como Portugal, Italia, algunos estados de Canadá... la lista es larga\". Representantes de la ONU, que han visitado España en varias ocasiones, han dado un tirón de orejas reiteradamente a España por incumplir la normativa internacional. Ossorio, sin embargo, lo tiene claro: \"Yo invito a la ONU a que vaya al colegio La quinta, les vea y considere si pueden estar en un colegio ordinario. Yo no sé la ONU de la mano de quién habrá venido, pero es tan evidente...\".\nAthenea, ajena a la lucha de sus padres, es una niña bromista, risueña y le encanta regalar abrazos. Dos días a la semana recibe las clases de piano en su casa, con Ingartze. Se sienta frente al teclado del instrumento de madera que preside el salón, se concentra y lee partituras hechas con diferentes colores. “¿Ves cómo lo he hecho? ¡Soy una campeona!”, celebra cada vez que termina una melodía. Hace relativamente poco consiguió su último logro: utilizar también su mano izquierda. “La tenía tan rígida que no la usaba. Pero ella misma ha encontrado la solución. En el momento en que se dio cuenta que la necesitaba para que el piano sonara bien, consiguió dominarla”, explica su profesora.\nPor lo pronto, sus padres han conseguido, no sin mucha insistencia, que el colegio en el que estudia ahora, La Purísima, acepte un piano donado por ellos mismos para que pueda tocar también durante sus horas lectivas. No es una conquista menor para para ellos: “Al menos han reconocido que sabe leer una partitura, antes no se lo creían”.\nLa educación inclusiva es un asunto espinoso que divide a la comunidad educativa. El año pasado, una propuesta de ley apoyada por 43 Ayuntamientos de la Comunidad —de diferentes sensibilidades políticas— llegó a la Asamblea en favor de este tipo de educación y siguió adelante gracias al apoyo de PSOE, Podemos y Ciudadanos. “Se aprobó con amplia mayoría”, explica Jesús Rogero, miembro del grupo promotor de aquella proposición de ley y profesor de Sociología en la Universidad Autónoma. “Una iniciativa legislativa no decae con el cambio de Gobierno”, agrega. Pero Ciudadanos forma parte ahora de él. Los intereses políticos han cambiado.\nTras la aprobación de esta proposición, directivos y gerentes de escuelas católicas de Madrid denunciaron que, si seguía adelante, los centros de educación especial corrían peligro de desaparecer y se iba a perder el derecho de los padres a elegir el centro adecuado para sus hijos. Dos sindicatos de la educación concertada apoyaron ese argumento, el FSIE (Sindicato Independiente de Enseñanza de Madrid) y FEUSO Madrid (Federación de Enseñanza de USO de Madrid), y de ahí nació la plataforma ‘Educación Inclusiva Sí, Especial también’, que defiende el derecho a llevar a sus hijos a centros de educación especial. “Se desinformó a las familias y les dijeron que si seguía adelante esa ley y otra similar, aunque más ambiciosa propuesta por Podemos, se iban a cerrar los centros y no es así. Y se montó un revuelo. Hay intereses de que se mantengan las cosas como están. Esos centros también son un negocio. Hay un lobby de la escuela concertada especial”, analiza Rogero. Carmen, por su parte, finaliza: \"Nos quieren enfrentar a los padres cuando no hay nada más lejos de la realidad. Yo no digo que haya que cerrar esos centros, habrá algunos niños que lo necesiten. Pero no todos por regla general\".\nJulia F. Cadenas\nLa Consejería de Educación ha eliminado en al menos una decena de colegios la figura del especialista en audición y lenguaje. Según denuncian familias y profesores, el trabajo de este maestro ha quedado relegado a niños con trastornos del lenguaje exclusivamente y han dejado de apoyar al resto de alumnos con trastornos del espectro autista que requieren de estos especialistas como recogen sus informes, elaborados por los orientadores de la Comunidad de Madrid.\nDesde la Consejería explican que los recursos se asignan en función de las necesidades y que se ha dado prioridad a los niños con retraso específico del lenguaje. Niegan los recortes y admiten que no hay recursos suficientes para cubrir las necesidades de todos los niños con trastornos como autismo, síndrome de Down o parálisis cerebral. \nComisiones Obreras, por su parte, opina que los recortes son evidentes, que faltan muchos profesionales y que los que trabajan lo hacen muy por encima de su ratio. Denuncian que la Consejería está dando órdenes verbales a los orientadores para que \"no diagnostiquen a más niños porque no hay recursos\".\nColegios como el Pi y Margall de Malasaña o el Amos Acero de Puente de Vallecas, son algunos de los colegios afectados. \"Se está dejando en manos de las familias la atención especial que requieren sus hijos que sí que tienen el apoyo del maestro de audición y lenguaje en otras comunidades\", explican fuentes del sindicato. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/27/2019, 20:01:45", "tags": ["Educación secundaria", "Educación especial", "Enseñanza general", "Discapacidad", "ONU", "Comunidad de Madrid", "Sistema educativo", "Organizaciones internacionales", "España", "Educación", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}