{"id": "772f08ab-b01d-4e5d-6134-40be75355191", "content": "Puigdemont decía antes de declarar la independencia que hacerlo “sería devastador” para Cataluña\n\nCarles Puigdemont consideraba el 26 de octubre de 2017, cuando ostentaba el cargo de presidente de la Generalitat, que declarar la independencia de Cataluña “sería devastador” para la sociedad catalana y que no saldría adelante la secesión. De ahí su decisión inicial de convocar elecciones al Parlament, aunque finalmente no fue así, cambió de opinión y al día siguiente la Cámara aprobó la declaración unilateral.\nEl expresidente catalán muestra su desconfianza a que pueda prosperar la secesión en una conversación por WhatsApp que mantiene aquel día con Víctor Terradellas, persona ligada a su entorno y que en 2011 fue nombrado secretario de relaciones internacionales de la extinta Convergència Democràtica. La conversación consta en el sumario del supuesto fraude masivo en las subvenciones en Cataluña que investiga un juez de Barcelona. Las ayudas públicas las recibió Catmon, entidad presidida por Terradellas.\nA las 10.44 del 26 de octubre, este escribió a Puigdemont y se lamentó de que no le hubiera respondido a sus mensajes de días anteriores. “Lo siento, ni nos has escuchado. Creo que nos lo merecíamos. Creo que todo iba adelante y que hubiéramos podido apurar hasta el último momento. Lástima”, le escribe Terradellas cuando la hipótesis más factible era que Puigdemont convocaría elecciones.\n“No tenía ya ningún margen y el escenario era devastador para Cataluña. Lo siento, sé que no es fácil ni agradable de aceptar, pero no tenía ningún convencimiento de que saldríamos adelante”, responde el president en la transcripción de la conversación que consta en el sumario.\n“Nos habían garantizado declaración esta tarde, Gorbachov. Dinero por parte china. Te pedíamos apurar, a las cinco viene emisario de Putin. Estamos en la puerta del palacio. Nos debes recibir, nos has de recibir. Retrásalo y danos tiempo”, insiste Terradellas, en referencia a los apoyos hipotéticos que hubiera tenido la declaración de independencia.\n“Yo ahora tengo que hacer comparecencia”, replicó el expresidente. En un primer momento tenía previsto comparecer a las 13.30, pero se aplazó hasta las 14.30 y se volvió a suspender cuando faltaban unos minutos para esa hora. Finalmente, compareció pasadas las cinco de la tarde y en lugar de convocar elecciones, que posiblemente hubieran frenado la aplicación del artículo 155 de la Constitución, anunció que el Parlament se reuniría al día siguiente. Lo que le hizo cambiar de opinión fueron las presiones de una parte del independentismo, que le acusaba de traidor. Esas presiones las simbolizó mejor que nadie el diputado de Esquerra Republicana Gabriel Rufián en Twitter con la frase “155 monedas de plata”.\n“El 155 que aprobará hoy el Senado es una aplicación fuera de la ley y abusiva”, dijo Puigdemont para justificar su decisión, en referencia a la sesión que en ese momento se estaba celebrando en la Cámara alta y que aprobó la intervención de la autonomía catalana.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Carles Puigdemont", "Declaración Unilateral Independencia", "Ley Referéndum Cataluña", "Legislación autonómica", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Política", "Administración pública", "Legislación", "Justicia"], "newspaper": "elpais"}