{"id": "7730580c-3048-4b1c-78c6-864538c5de99", "content": "Las mejores ofertas y precios de la semana en Amazon y eBay (24 de octubre)\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nEl frío que ha llegado con el otoño suele dividir a la gente en dos bandos: Están los que no quieren saber nada del mundo y prefieren quedarse calentitos en casa; y por el otro lado vemos a aquellos para quienes las bajas temperaturas son un llamado para salir a la calle. En ambos casos, lo importante es estar preparados para pasar días agradables tanto dentro como fuera del hogar.\nEs por eso que entre las mejores ofertas y precios de esta semana en Amazon y eBay, en EL PAÍS Escaparate hemos seleccionado un televisor LG, un pack de cápsulas de café Royal o un juego de sartenes Tefal Aroma para disfrutar del entretenimiento y el sabor de quedarse en casa; pero también hemos incluido un chándal Kappa, unas zapatillas Reebook o unos auriculares Motorola con los que gozar de una aventura al aire libre. Todos los productos se pueden adquirir online y con descuentos de hasta un 71%.\n- Televisor UHD 4K LG 55UK6300. Gran tamaño de pantalla, la mejor resolución del momento y un precio muy comedido. Eso es lo que ofrece este televisor LG, que encontramos de oferta en eBay. Está dotado de un panel LED IPS de 55 pulgadas, con calidad 4K y HDR (HDR10 y HLG), además de que integra la tecnología de inteligencia artificial de la marca (SmartQ), que es compatible con el asistente virtual de Google. Cuenta con sistema Smart TV (webOS 4.0) para que puedas utilizar Netflix, Spotify y otros servicios de streaming, así como conexiones de cable y Wi-Fi para conectarlo a Internet. Su precio en tiendas como Eroski, Electrocosto o PcComponentes oscila entre los 419 y los 529 euros. En eBay tiene envío gratis y devolución también si pagas con PayPal.\nCompra por 399,99€ en eBay\n- Tarjeta de memoria microSDXC SanDisk Extreme 64GB. Esta tarjeta de memoria, de 64 GB de capacidad, cumple con los estándares UHS Video Speed Class 30 y UHS Speed Class 3 (U3). Esto significa que, además de ofrecer una alta velocidad de transferencia —ideal para su uso en cualquier tipo de dispositivo, como móvil, tableta, cámara de acción o consola—, también podrás utilizarla en videocámaras capaces de grabar vídeo en 360 grados sin ningún tipo de ralentización. De la misma manera, su Categoría A2 implica que, si la usas en móviles o tabletas, la carga de aplicaciones será mucho más rápida que con una tarjeta estándar. Encontrarás esta misma tarjeta a 26,18 euros en PcComponentes, a 24,99 euros en Fnac o 21,30 euros en Xtremmedia. 52% de descuento. Ahorra 13 euros.\nCompra por 11,99€ en Amazon\n- Auriculares inalámbricos Motorola VerveLoop 2+. Esta nueva versión de los VerveLoop ha mejorado su diseño para resultar más robustos y firmes en la oreja, con un enganche tipo diadema que garantiza que no se muevan aunque practiques con ellos deportes muy activos, como aerobic o running. Son capaces de ofrecer una autonomía de hasta nueve horas y cuentan con certificación IP57, por lo que son resistentes al sudor y al agua, así que pueden utilizarse en exteriores sin ningún tipo de problemas, aunque esté lloviendo. Gracias a su conexión Bluetooth (de hasta 45 metros de alcance), te puedes olvidar de los engorrosos cables, pues son ideales para emparejarlos con tu smartwatch o smartphone, ya que también disponen de manos libres. Su precio en tiendas como Phone House, Carrefour o OneDirect oscila entre los 59,95 y 72,99 euros. 58% de descuento. Ahorra 40,83 euros.\nCompra por 29,17€ en Amazon\n- Plancha de vapor Bosch TDA5029210. A la hora de realizar cualquier tarea doméstica, la ayuda siempre es bienvenida. Esta plancha de Bosch te permitirá conseguir un planchado rápido y de una forma más cómoda, gracias a su depósito translúcido de alta capacidad (350 mililitros), su cable de 2,5 metros de longitud y, especialmente, por la combinación de su sistema de vapor continuo con su base con AdvancedSteam System, que distribuye el vapor de una forma optimizada para alcanzar y alisar el tejido más fácilmente. MediaMarkt iguala esta oferta de Amazon, pero sumando 2,99 euros de envío, mientras que en Amazon es gratis. En el resto de tiendas, como Alternate o Phone House, su precio ronda los 57-64 euros. 55% de descuento. Ahorra 46,90 euros.\nCompra por 39€ en Amazon\n- Juego de tres sartenes Tefal Aroma. Fabricadas en aluminio y compatibles con todo tipo de cocinas, incluidas las de inducción, cuentan con un revestimiento antiadherente y una capa de acabado extra gruesa dotada de partículas de titanio para maximizar su durabilidad. El diseño de su base y paredes contribuyen a optimizar la retención y distribución de calor, por lo que garantizan un reparto homogéneo del mismo por toda la superficie de la sartén. Además, poseen el cómodo sistema Thermospot, un punto rojo en el centro que cambia de color para indicar que la sartén está lista para cocinar. Se compone de tres piezas de 22, 24 y 26 centímetros de diámetro. Con un precio oficial de 119 euros, sólo en PcComponentes y Modrego se aproximan a esta oferta, en torno a los 75 euros. 42% de descuento. Ahorra 50,01 euros.\nCompra por 68,99€ en Amazon\n- Taladro AEG BSB 12C2. Este taladro compacto resulta extremadamente versátil para la realización de cualquier tarea de bricolaje doméstica. Por un lado, cuenta con percutor que te permitirá perforar fácilmente cualquier tipo de superficie con la broca adecuada. Por otro, su selector de dos velocidades y el gatillo electrónico con velocidad regulable, te facilitará tanto atornillar como desatornillar al ritmo que necesites. Además, dispone de un selector de par de apriete y la posibilidad de instalarle dos baterías, una de 2.0 Ah capaz de entregar 32 Nm y otra con el doble de capacidad que alcanza los 40 Nm de par a la máxima potencia. Integra, además, una luz LED frontal. Encontrarás este modelo a 262,50 euros en ManoMano, 262,99 euros en Fiaxmi y 206 euros en LineonLine.\nCompra por 89,24€ en Amazon\n- Aspirador Hoover Sprint EVO SE51. Este aspirador es uno de esos electrodomésticos que, si bien no disfruta de un enorme descuento, debería ser considerado por las buenas valoraciones que tiene en Amazon, pues cuenta con más de 365 y un promedio por encima de 4 sobre 5. Destacan que se trata de un aspirador de tamaño compacto, con una potencia comedida (700 vatios), pero con una gran capacidad de succión, por lo que resulta un modelo muy manejable y eficiente. Además, puede ser empleado sobre parquet, integra filtro HEPA y no utiliza bolsas, lo que los gastos a medio plazo. Con envío gratis en Amazon, sólo Carrefour se aproxima a esta oferta en 51,04 euros, pues en el resto de tiendas, como Worten, se sitúa por encima de los 66,99 euros. 46% de descuento. Ahorra 41 euros.\nCompra por 48,99€ en Amazon\n- Crema de día L’Oreal Revitalift Laser. Con continuas innovaciones en el terreno de la dermoestética, L’Oreal ofrece multitud de productos destinados a cuidar la piel y minimizar los efectos del paso del tiempo especialmente sobre el rostro. La gama Revitalift Laser es una de las más comercializadas, como esta versión factor de protección solar SPF20, que además incorpora LHA y PRO-Xylane concentrado a su composición, una molécula desarrollada por la propia marca que actúa rellenando las arrugas y reafirmando la piel. Además, sus otros componentes actúan evitando la aparición de las manchas ocasionadas por el sol y unifican el tono de la piel. Si lo buscas en supermercados, verás que su precio medio ronda los 18,68 euros, y en tiendas especializadas, como Douglas o Primor, no baja de 15,95 euros. 40% de descuento. Ahorra 7,91 euros.\nCompra por 11,99€ en Amazon\n- Camiseta Levi’s Ls Graphic Tee-B. Ahora que el otoño comienza a hacer acto de presencia con días fríos y lluviosos, agradecerás cambiar las mangas cortas por las largas. Esta camiseta Levi’s es una buena opción como primera capa. Fabricada en 100% algodón, te protegerá de las bajas temperaturas, al tiempo que permite que tu piel transpire, un detalle especialmente importante si la utilizas bajo otra prenda. Es un modelo de corte regular, con cuello redondeado y el logo de la marca estampado en el pecho. Está disponible en color gris en todas las tallas, desde la XXS hasta la 3XL. Levi’s iguala la oferta de Amazon, pero con sólo dos tallas disponibles y gastos de envío de 4,99 euros. Mientras, en Umbemoda o Stylelife, su precio es de 35 euros. 50% de descuento. Ahorra 17,50 euros.\nCompra desde 17,50€ en Amazon\n- Kit energía L’Oreal Men Expert. Los productos cosméticos de cuidado personal masculino están cada vez más extendidos. L’Oreal lo sabe y, de hecho, es una de las marcas que más variedades ofrece para un cuidado facial completo. Precisamente de esta marca puedes encontrar el siguiente kit, compuesto por un gel limpiador diario de carbón y una crema hidratante, ambos de la gama Hydra Energetic, cuya misión es refrescar e hidratar la piel, eliminando los restos de la fatiga diaria a la que está sometida. Además, se acompaña de una pequeña y práctica toalla de ducha que te puede venir bien tanto para casa, como para el gimnasio o tus viajes. Encontrarás el mismo pack en tiendas como Carethy, LaCentralDelPerfume o Xikixi rondando los 14 y 16 euros.\nCompra por 10,35€ en Amazon\n- Reloj Fossil The Essentialist. Elegante y minimalista. Posiblemente esas sean los dos adjetivos que mejor describen este reloj Fossil, pues con una caja de 42 milímetros de diámetro, una medida ideal para una muñeca masculina, sólo tiene un grosor de 7 milímetros, por lo que prácticamente no sobresale de la muñeca. Fabricado en acero inoxidable con baño en tono dorado, contrasta y combina perfectamente con la esfera en color azul y la correa de piel marrón que lo completan. Tiene una resistencia al agua de 5 ATM, por lo que podrás ducharte con él sin necesidad de quitártelo. Lo encontrarás en tiendas especializadas, como CityWatches o TicTacArea, por encima de los 90 euros. El envío es gratis en Amazon. 56% de descuento. Ahorra 61,40 euros.\nCompra por 47,60€ en Amazon\n- Chándal Kappa Aslin. Si practicas deporte de manera habitual o simplemente te gusta vestir cómodo y sport, no es necesario que te gastes un dineral en un nuevo chándal. Aprovechando ofertas como la que brinda eBay de la conocida marca Kappa, puedes hacerte con un chándal completo por un precio realmente bajo y, además, con envío gratis. Se trata de un modelo confeccionado en 80% algodón y 20% poliéster, por lo que resulta cómodo y transpirable. Además, integra una capucha con ajuste de cordón para que puedas evitar que el frío incida directamente sobre tu cabeza. Su precio en la tienda oficial es de 69 euros, y en tiendas como Sport Center RC, de 44,90 euros. 71% de descuento. Ahorra 49,01 euros.\nCompra por 19,99€ en eBay\n- Zapatillas Reebok Classic Leather. A pesar de que durante el invierno lo habitual es vestir calzado alto, como botas o botines, lo cierto es que con zapatillas como éstas, confeccionadas en piel suave, puedes mantener una temperatura agradable y el confort de un calzado sport. Se trata de uno de los modelos más icónicos de Reebok, motivo por el cual raramente disfruta de grandes descuentos. Sin embargo, en esta ocasión puedes hacerte con ellas en Amazon con envío y devolución gratis y un 55% de descuento en todas las tallas disponibles (de la 36 a la 40,5). Su precio oficial es de 89,95 euros, el mismo que tienen en Zalando. Sólo en Zapatos están ligeramente rebajadas a 60 euros, muy por encima de la oferta de Amazon. 60% de descuento. Ahorra 53,90 euros.\nCompra desde 36,05€ en Amazon\n- Pack de 132 cápsulas de café Royal Espresso Forte. Si te gusta el café, este pack de 132 cápsulas compatibles con cafeteras Nespresso es para ti. Se trata de una variedad 100% arábica, con grano proveniente de plantaciones con etiqueta UTZ (agricultura sostenible) y con una intensidad de 8 sobre 10, y que preserva tanto en sabor como en aroma todo el cuerpo del café. Cada cápsula permite preparar un café de 40 mililitros al mejor precio del mercado, pues con esta oferta de Amazon, cada una sale a sólo 19 céntimos, mientras que en supermercados su precio unitario oscila entre los 24 y los 30 céntimos, lo que supone un ahorro considerable a medio plazo. 20% de descuento. Ahorra 6.52 euros.\nCompra por 25,44€ en Amazon\n- Maquinilla de afeitar Gillette Fusion ProGlide FlexBall + 9 recambios. Con un total de 10 recambios, incluyendo el que monta la propia maquinilla, este pack tiene todo lo necesario para que puedas disfrutar de un afeitado apurado durante los próximos diez meses, a razón de un recambio al mes. La tecnología FlexBall de la maquinilla permite que las cinco hojas se adapten fácilmente al contorno de tu cara y eliminen el vello facial de una forma cómoda y sin necesidad de ejercer una gran presión, lo que evita la irritación de la piel. En la parte trasera cuentan con un recortador de precisión, ideal para la nariz y las patillas. Teniendo en cuenta que un juego de sólo seis recambios (y sin maquinilla) ya cuesta unos 25 euros en supermercados, el ahorro obtenido con este pack es sustancial. 27% de descuento. Ahorra 11 euros.\nCompra por 29,99€ en Amazon\nEcha un vistazo a estas ofertas en moda para hombre y mujer\n*Todos los precios de compra incluidos en este artículo están actualizados a 24 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Otoño", "Sector descuentos", "Ebay", "Frío", "Amazon", "Temperaturas", "Tiendas online", "Comercio electrónico", "Empresas", "Comercio", "Economía"], "newspaper": "elpais"}