{"id": "7733b023-697a-4235-5c50-571c8c0ee89e", "content": "Muere el piloto del avión militar siniestrado ante la playa de La Manga\n\nEl comandante del Ejército del Aire Francisco Marín Núñez ha perdido esta mañana la vida al precipitarse al mar Mediterráneo el caza C-101 que pilotaba a unos 100 metros de La Manga del Mar Menor, en Murcia. El suceso ha tenido lugar a las 9.38 horas, cuando un centenar de llamadas desde La Manga alertaban al teléfono de emergencia 112 de que un avión había caído al mar. Instantes antes de estrellarse, el piloto intentó rectificar la trayectoria del avión que caía en picado y, según algunos testigos, se eyectó del aparato, aunque no pudo salvar la vida.\nImágenes del accidente del avión de la AGA en La Manga. pic.twitter.com/aOW00kbjm7\nMarín, de 42 años y natural de Murcia, casado y con un hijo, era un experimentado piloto, destinado como instructor en la Academia General del Aire (AGA), en San Javier. Ingresó en el Ejército del Aire en 1995 y acumulaba 3.300 horas de vuelo en reactores, 1.500 en el C-101.  Hasta el año pasado formaba parte de la Patrulla Acrobática Águila del Ejército del Aire, en la que pilotaba el aparato denominado Solo, que realiza las maniobras más arriesgadas. En el verano de 2016, durante una exhibición acrobática en Santiago de La Ribera (San Javier, Murcia), aprovechó para pedir públicamente la mano de su novia, según informó La Opinión de Murcia. Entre otras condecoraciones estaba en poder de la Cruz al Mérito Aeronáutico, la Cruz de San Hermenegildo y una Medalla OTAN.\nA falta de confirmación de la autoridad forense respecto de los restos aparecidos, todo hace indicar que nuestro compañero el piloto instructor de la #AGA accidentado, ha fallecido\nLa Comisión de Investigación Técnica de Accidentes de Aeronaves Militares (CITAAM) ha iniciado ya los trabajos para intentar aclarar las causas del siniestro, que se ha producido durante un vuelo de adiestramiento previo al inicio del curso en la AGA. El avión siniestrado era un caza C-101 biplaza, un modelo ya muy veterano que el Gobierno planea reemplazar a corto plazo. El Consejo de Ministros autorizó en julio la adquisición de un nuevo avión de entrenamiento integrado para la Academia General del Aire, de San Javier (Murcia), con un valor estimado de 225 millones de euros. El C-101 es desde hace casi 40 años el avión de entrenamiento de los futuros pilotos del Ejército del Aire, así como el utilizado por la patrulla Águila y su vida útil debe terminar en 2020-2021.\nDespués de que algunos bañistas dieran la alarma, efectivos del 112 de la Región de Murcia buscaron al piloto en el mar, cerca del kilómetro 4 de La Manga. Embarcaciones del Plan de Vigilancia y Rescate en Playas y Salvamento en el Mar (Copla), Salvamento Marítimo, Cruz Roja y Guardia Civil participaron en las tareas de búsqueda, a las que también se ha sumado la Armada.\nGran consternación por la muerte del comandante Francisco Marín Núñez, fallecido tras precipitarse con su avión C-101 sobre aguas de La Manga del Mar Menor mientras realizaba un vuelo de instrucción. Nos unimos al dolor de la familia, amigos y compañeros del @EjercitoAire pic.twitter.com/pZc9I04aO2\nEn Twitter, dos usuarios han publicado sendos vídeos del momento del accidente, grabados desde la playa Galúa. En ellos se aprecia cómo el aparato cae en picado y trata de enderezar la tratectoria. Sin embargo, aunque casi logró situar el avión en paralelo al mar, no fue suficiente para evitar la colisión. En un fotograma del vídeo se aprecia un punto tras la cola del avión que podría tratarse del piloto en el momento de eyectarse. Fuentes militares explicaron que el piloto pudo eyectarse en el último momento, sin tiempo suficiente para que se desplegara el paracaídas, o que un primer golpe contra el mar pudo hacer que se eyectara automáticamente. Aunque en un primer momento Defensa dio por hecho que se había eyectado, no ha sido posible confirmarlo al no haberse encontrado la cabina del avión. Partes del aparato han llegado a la orilla de la playa, donde se respira un fuerte olor a gasolina.\nEl Rey, el presidente del Gobierno en funciones y la ministra de Defensa han trasladado sus condolencias a la familia del fallecido y al Ejército del Aire. El funeral, que previsiblemente se celebrará en la Academia de San Javier, está pendiente de que concluyan las tareas de identificanción. Más difícil aún puede resultar recuperar los restos del aparato, esparcidos por el mar.\nIntensas labores de los servicios de salvamento y rescate y todas las esperanzas de que las noticias fueran otras. Todo mi cariño para la familia del comandante Francisco Marín, fallecido en un accidente en La Manga, y para sus compañeros y compañeras del @EjercitoAire.\nEl C-101 que fabricó la empresa nacional CASA, denominado militarmente E-25 Mirlo, está dedicado a la enseñanza básica avanzada en la Academia General del Aire (AGA) y alcanza una velocidad máxima de 770 kilómetros por hora a 8.535 metros. En el momento del accidente solo era pilotado por el instructor.\nEl último siniestro con un caza C-101 implicado ocurrió el 26 de abril de 2012 cuando dos militares murieron al estrellarse en las cercanías de la cárcel de Alcalá-Meco (Madrid), procedentes de la base de San Javier (Murcia). El aparato es, por sus buenas características aerodinámicas, fiabilidad, facilidad de manejo, bajo coste de operaciones y completa instrumentación, un avión muy adecuado para el vuelo de enseñanza y el vuelo acrobático. El año 1995 fue el más trágico para el C-101, que sufrió tres accidentes.\nEl comandante Marín acumulaba 3.300 horas de vuelo, la mitad de las cuales las había realizado con el veterano avión C-101, con el que sufrió el accidente mortal, según fuentes de Defensa. Este lunes, cuando solo hacía una semana que había vuelto de vacaciones, regresó a la base de San Javier y se dispuso a efectuar ejercicios de entrenamiento, previos a sus cometidos como instructor de vuelo. La investigación abierta determinará los factores detrás del siniestro.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["La Manga del Mar Menor", "Accidentes militares", "Ejército aire", "Fuerzas armadas", "Aviones", "Accidentes aéreos", "Región de Murcia", "Accidentes", "Defensa", "Sucesos", "España", "Medio ambiente"], "newspaper": "elpais"}