{"id": "7741f66c-495c-4da0-6765-7a9da480d561", "content": "Cómo facilitar el acceso a la vivienda\n\nA finales de junio, el Departamento de Justicia de la Generalitat impulsó un decreto ley cuyo objetivo era limitar el precio del alquiler en Cataluña, documento que finalmente fue rechazado por el Parlament. La iniciativa del área de Justicia se llevó a cabo sin contar inicialmente con la opinión del Departamento de Territorio, que es el que en realidad tiene competencias en materia de vivienda, a través del propio departamento o cediendo la capacidad a los ayuntamientos.\nDe esta manera, tiempo y esfuerzos fueron dedicados a redactar un decreto que pretendía legislar una materia sobre la que no se tenían competencias, y ello se hizo sin contar con la opinión de Territorio, que sí las tenía, y sin realizar consulta previa al Consell de Garanties Estatutàries, quien acabó dictaminando que la norma invadía competencias del Estado y era contraria al Estatut. Por descontado, tampoco se abrió un diálogo con los actores inmobiliarios afectados, que, tristemente, nos hemos acostumbrado a enterarnos a través de la prensa de las regulaciones que afectan de manera sustancial a nuestra actividad.\nLa gravedad de esta situación no radica exclusivamente en la confusión comunicativa generada, creando unas expectativas nada realistas a la ciudadanía, sino en la falta de rigor técnico empleado cuando se aborda una cuestión tan delicada como es el acceso a la vivienda.\nEl principal problema del mercado de Barcelona radica en que el parque de viviendas destinadas al arrendamiento es claramente insuficiente para la demanda que hay. Limitar la renta de alquiler sin que se incremente la oferta, en el mejor de los casos, no resuelve nada, porque sigue dejando sin acceso a la vivienda a la inmensa mayoría de la demanda. En el peor, agrava la situación, pues es más que probable que gran parte de los propietarios de vivienda destinada al alquiler retiren activos del mercado, restringiendo aún más la oferta.\nLimitar la renta de alquiler sin que se incremente la oferta, en el mejor de los casos, no resuelve nada, porque sigue dejando sin acceso a la vivienda a la inmensa mayoría de la demanda\nEl largo proceso de recuperación de la vivienda en caso de impago de la renta, que en algunos casos puede demorarse hasta un año y medio, así como la desprotección a la que están sometidos los propietarios cuando se producen ocupaciones ilegales, son factores determinantes para incrementar la oferta de vivienda de alquiler, pero incomprensiblemente estos aspectos tan relevantes siguen fuera de la agenda del regulador.\nA la hora de señalar las causas de los fuertes incrementos de rentas que se han registrado en los últimos años, se acostumbra a responsabilizar a los fondos de inversión, cuando en realidad, estos solo son propietarios del 4% del parque de alquiler. Así pues, los fondos institucionales no tienen capacidad de incidir en el precio de un mercado que, casi en su práctica totalidad, está en manos de particulares.\nDejemos de buscar falsos culpables y trabajemos en soluciones efectivas desde un punto de vista técnico. Facilitar el acceso a la vivienda a la ciudadanía solo se conseguirá si, por un lado, las diferentes administraciones públicas son capaces de trabajar de manera coordinada, circunstancia que actualmente no se da, ni siquiera dentro de la propia Generalitat, y por otro lado, si somos capaces de crear un espacio de diálogo entre el sector público y el privado. Legislar y regular sin hablar con la industria inmobiliaria del territorio es un gran error, pues a falta de dinero público, la producción de oferta tendrá que venir, necesariamente, de manos del sector privado.\nDeberíamos ser capaces de establecer una mesa de diálogo público-privado, en búsqueda de soluciones técnicas, encaminada a configurar un parque de vivienda en alquiler con precios por debajo de mercado, que dé acceso a la población con dificultades para acceder al mercado libre.\nAsimismo, es imprescindible que se mejore la red de transporte público, pues sin mejorar la movilidad de la gran Barcelona no resolveremos el problema de acceso a la vivienda, que necesariamente debe ser planteado a nivel metropolitano.\nNo hay soluciones sencillas ni con efectos a corto plazo, pues el mercado residencial tiene unas dinámicas muy poderosas. Resolver el problema del acceso a la vivienda es primordial si no queremos fracasar como sociedad; la emancipación de los jóvenes y la formación de hogares es un objetivo social de primer orden. Pongámonos a ello sin prejuicios y sin dejar de lado la industria inmobiliaria, pues sin duda debe ser parte de la solución.\nAnna Gener es presidenta-CEO de Savills Aguirre Newman en Barcelona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}