{"id": "774a3a65-6959-46f3-55bd-3ca2c7949658", "content": "Olga Tokarczuk, un Nobel mucho más allá de la literatura\n\nOlga Tokarczuk llega probablemente a la lengua española con el cambio de un siglo que la ha consagrado hoy, en 2019, con el Nobel. Fue con la publicación de Un lugar llamado Antaño que Lumen hizo en el año 2000 en traducción de Ester Rabasco y Bogumila Wyrzykowska. La obra que sitúa para muchos a la autora en lo que se ha querido entender como una especie de realismo mágico del mundo eslavo, de esa parte centroeuropea del mismo, era su tercera novela y la convertía ya en 1996, año de la edición polaca, en una escritora imprescindible en su país.\nQuince años más tarde aparecería una segunda traducción al español de Tokarczuk —Sobre los huesos de los muertos— esta vez obra del que firma este artículo, aparecida en México, en la editorial Océano, y un año más tarde en la Editorial Siruela, en España, obra que tendría posteriormente una adaptación cinematográfica de la mano de una de las grandes directoras polacas, Agnieszka Holland, y en la que se seguían apreciando rasgos de aquel realismo mágico de Un lugar llamado Antaño esta vez inscritos en un mundo rural en el que los animales, la naturaleza, la ecología se convierten de alguna manera en los verdaderos protagonistas de la obra.\nQuizá esto sería poco para recibir un Nobel, pero es que hay un antes y un después en su lengua natal. Un antes y un después de libros cuyo peso dentro de la narrativa polaca la hacen absolutamente necesaria, y no solo por los temas tratados, absolutamente inscritos en la realidad y el momento en el que le ha tocado vivir. La Polonia de finales del siglo XX y principios del siglo XXI, el mundo actual, con su crisis medioambiental, sus crisis de valores, el ser humano y sus contradicciones, el feminismo, la solidaridad, todo tiene cabida en la obra de Tokarczuk, que maestra como es del relato corto —aunque pueda parecer que lo ha cultivado poco (a destacar su libro de relatos El armario)— hace del collage, de la concatenación de relatos una seña de identidad. Cómo no recordar, más aún como director durante seis años del Instituto Cervantes de Varsovia, posibles pleitesías con Cien años de soledad o incluso con El Quijote en lo que a la construcción de sus novelas se refiere. Sin duda, Bieguni (Los errantes) —que pronto aparecerá tanto en español como en catalán en traducción de Agata Orzeszek y de Xavier Farré, respectivamente—, obra por la que recibiría el Booker en 2018 es una clara manifestación de ese estilo, un estilo que le ha merecido también en su país los más destacados galardones literarios.\nEl interés de Tokarczuk por el mundo que la rodea la convierte en una verdadera militante de los conflictos que llenan las primeras páginas de los periódicos —sociales, medioambientales, feministas, humanos, etc.—, una militante que ha hecho de la literatura la mejor de las armas para luchar por un mundo más justo, más vivible.\nAbel Murcia es traductor al castellano de Sobre los huesos de los muertos, de Olga Tokarczuk.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/10/2019, 19:01:45", "tags": ["Olga Tokarczuk", "Nobel de Literatura", "Premios Nobel", "Premios cultura", "Premios literarios", "Premios", "Eventos", "Literatura", "Cultura", "Sociedad"], "newspaper": "elpais"}