{"id": "774fbd38-d06f-46f3-4e0d-b1fc9b0d6b85", "content": "‘El jovencito Frankenstein’ vuelve cantando y bailando\n\n“El monstruo ha salido a tomar un café, pero ahí tienes a Frankenstein para lo que quieras”. El foyer del Tívoli presenta un ambiente transilvano en la original rueda de prensa, con el científico y otros raros personajes, uno con joroba, deambulando. ¿El doctor Frankenstein, supongo? El individuo vestido de frac, con pelo rizado y bigote asiente muy metido en el papel. Parece a punto de decir, “no, Fronkonstin”. Es Victor Ullate Roche, el actor que encarna al descendiente del famoso resucitador, el moderno Prometeo de Mary Shelley, en el musical El jovencito Frankenstein, de Mel Brooks, a partir de la famosa parodia cinematográfica de 1974 del mismo director. El espectáculo, versión española del que se vio en Broadway en 2007 y que se volvió a montar en el West End londinense en 2017, donde sigue en cartel, llega a Barcelona tras presentarse en Madrid. Producción de Letsego –los mismos de Dirty Dancing, la saga The Hole y La familia Addams- lo dirige Esteve Ferrer y en el reparto están Anna Herebia (Inge), Marta Ribera (Elizabeth) y Teresa Vallicrosa (Frau Blücher –póngase aquí un relincho de caballo-).\nComo el célebre filme, el musical cuenta la historia del nieto de Victor Frankenstein, Frederick, científico estadounidense que reniega de las teorías y experimentos de su antecesor, pero que se ve inmerso en los mismos (cómicos) horrores al aceptar la herencia de su abuelo e instalarse en su castillo y su laboratorio. “Yo soy un gran fan de la peli”, explica Ullate, “y al enterarme que se hacía el musical y de que, además, lo dirigía Esteve, acepté encantado interpretarlo”. El actor asegura que el espectáculo “no tiene nada que envidiar a la película, están prácticamente los mismos gags y además tiene el atractivo del formato musical”. Su Frankenstein se parece mucho al de Gene Wilder. “No te creas, lo he trabajado mucho por mi cuenta y creo que aporto cosas nuevas. Por supuesto que hay un aire, es normal”.\nDe la novela original de Mary Shelley, “una joya”, señala que aunque el musical y la película son una parodia, “están llenos de guiños y te lo recuerdan todo”. Añade que Brooks incorporó la atmósfera de los filmes clásicos sobre Frankenstein y eso le da la pátina gótica característica. Uno de los peligros de la función, reflexiona, es que al estar en directo tienes que controlarte todo el tiempo para no reírte tú mismo. Su gag favorito es el de cuando su personaje se clava el escalpelo él mismo en la pierna en un arrebato de pasión científica tras asegurar que el trabajo de su abuelo “era caca”.\nLe pregunto pillín al monstruo  cuál es su trozo favorito esperando que me conteste “mi enorme schwanzstucker” para apostillar en falsete “¡ah, dulce misterio de la vida!”, pero dice que el que más le gusta es el momento en que Frankenstein y su criatura se ponen a bailar\nFrankenstein tiene que irse –le esperará algún experimento- pero aparece su ayudante, el inefable Igor (Jordi Vidal). Le digo que es muy alto y contesta que no pretenderé que vaya todo el rato encorvado, que es muy cansado y más los días que tienes dos funciones. Al preguntarle por las diferencias con el recordado Marty Feldman me mira muy fijamente. Ajá. “Con los ojos no he podido hacer nada, en realidad tomo un 50 % de él, y el resto es mío”. Comparten joroba, apuntó. “Sí y eso me hace ir abajo todo el rato”. Explica que en su personaje hay muchos gags de la peli y alguno nuevo. El musical también ha añadido localismos y ha evitado algunas referencias que eran muy en clave estadounidense. Al preguntarle por dos de los gags famosos, el de “podría ser peor, podría llover”, en el cementerio, y el de “apóyese”, cuando Igor le ofrece su minúsculo bastón a Frankenstein, ladea la cabeza y chasquea la lengua. “Esos precisamente no están, y mira que están el 99 %”.\n¿Hacer de Igor es duro? “Mucho, me he adelgazado cinco kilos”. Su personaje muchas veces roba la función. “En realidad es una obra muy equilibrada, es verdad que Igor tiene algunos de los gags más famosos, pero en el musical está todo más repartido que en la película”. A todas estas, el monstruo sigue desaparecido. Y no hay violín o cuerno que hacer sonar. Iñaki Fernández, el productor artístico sale al paso, pero no es lo mismo. “Fui a Londres y vi el musical y me pareció que había que traerlo. Es una gran comedia llena de picardía y de humor inteligente. Esteve ha llevado algunos gags más hacia la actualidad”. El director, que se suma a la conversación, parece feliz, contagiado de la obra. “El musical es un gran homenaje a la película, de la que soy muy fan, un verdadero parque temático del filme. El propio Mel Brooks consideraba este su mejor trabajo”. Ferrer reconoce que el 200 aniversario de la novela, el año pasado, contribuyó a que decidieran hacer el musical. “La de Mary Shelley es una creación excepcional que ha dado origen a muchísimas obras muy diferentes, es lógico que durante el aniversario se rindiera homenaje al mito y a su autora. El jovencito Frankenstein es sin duda la mejor parodia que se ha hecho y Brooks que acertó con el filme volvió hacerlo con el musical, que es un género que, al poner a los personajes a cantar y bailar, permite otra vuelta de tuerca más de comicidad”. Esteve alaba la calidad de los musicales del país, en el que ha crecido, destaca, la experiencia vocal e interpretativa. Hablando de gags, le recuerdo el “vaya par de aldabas”, ante la puerta del castillo, con la lozana Inga respondiendo “oh, gracias doctor”. “Quería quitarlo pero no ha habido manera, amigos frikis que tengo me amenazaron incluso con no venir a verla el musical si lo suprimía. Queda como homenaje al original pero, claro, hoy no lo pondrías”.\nA todas estas, llega del bar el monstruo (Albert Gràcia), que debe haber confundido el carajillo con el Mistol, porque está verde, jajaja. Me mira desde arriba (lleva unas grandes plataformas de diez centímetros) y habla con una propiedad que parece desmentir que (por culpa de Igor) lleve el cerebro no del gran historiador Hans Delbrück sino de “Abby Normal”. “Hay mucha parte física en mi personaje, claro; provoca respeto interpretarlo cuando lo ha hecho tanta gente famosa, de Boris Karloff a Robert de Niro, sin olvidarte, por supuesto, a Peter Boyle. No he querido basarme en ninguno sino leer el texto y ver adónde me lleva. Buscar la esencia y el corazón de la criatura. Encontrar mi propio monstruo”. Le pregunto pillín cuál es su trozo favorito esperando que me conteste “mi enorme schwanzstucker” para apostillar en falsete “¡ah, dulce misterio de la vida!”, pero dice que el que más le gusta es el momento en que Frankenstein y su criatura se ponen a bailar con frac bajo un cañón de luz. “Es el instante icónico de la película y el musical”, apunta, y adopta una pose de Fred Astaire que uno piensa que se le van a abrir todas las cicatrices, y a ver qué hacemos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Mary Shelley's Frankenstein", "Mary Shelley", "Mel Brooks", "Musicales", "Teatro musical", "Barcelona", "Cataluña", "Teatro", "Artes escénicas", "España", "Espectáculos"], "newspaper": "elpais"}