{"id": "7750f76c-c230-41ff-7265-ec0ed55de69f", "content": "El desmontaje de Castor: 260 millones, cinco años y un gasoducto de 30 kilómetros abandonado\n\nDesmantelar el proyecto Castor, el almacén submarino de gas construido frente a Vinaròs (Castellón) cuya ejecución fue cancelada en 2013 después de provocar más de 500 seísmos, costaría 260 millones y llevaría cinco años, según concluye un informe elaborado por Enagás para el Gobierno en febrero de 2018.\nEl documento, titulado Plan previo de desmantelamiento del proyecto Castor, contempla dejar donde está el gasoducto de 30 kilómetros, 22 de ellos bajo el mar, debido al elevado coste y la dificultad técnica que implicaría su retirada. También prevé sellar el almacén, cuya construcción en un viejo yacimiento petrolífero costó 1.345 millones de euros, y dejar en su interior el gas natural que llegó a introducirse antes de que las operaciones fueran interrumpidas.\nEl senador de Compromís Carles Mulet ha dado a conocer este martes en Vinaròs el informe, que le ha entregado el Ministerio de Transición Ecológica tras solicitarlo por vía parlamentaria. Junto a él ha estado el exsenador de la coalición valenciana Jordi Navarrete, ahora candidato de Més Compromís en las elecciones generales por Castellón. Mulet ha reclamado el inicio urgente del desmontaje y ha acusado al Gobierno de haber \"ocultado\" que ya contaba con un estudio para la retirada de la infraestructura. Fuentes del Ministerio de Transición Ecológica han expresado la dificultad de un Ejecutivo en funciones para entrar en polémicas y han asegurado que el departamento ha facilitado a Mulet la abundante información que ha solicitado en los últimos meses.\nEl coste de desmontaje previsto por Enagás se encuentra en el rango que, sin aludir al informe, ha venido trasladando el Gobierno. Incluye el desmantelamiento de las plataformas marinas (que costaría 159 millones); el sellado definitivo con cemento (58 millones) de los pozos, que ahora están cerrados con tapones temporales; el desmantelamiento de la planta de operaciones, situada en tierra (19 millones), y la limpieza y restauración del fondo marino (8,4 millones).\nEl informe defiende no tocar el gasoducto que conecta el almacén con la planta de operaciones. \"Teniendo en cuenta que el gasoducto está enterrado, el desmantelamiento total del mismo sería muy costoso y técnicamente difícil de ejecutar, por no mencionar el impacto que se ocasionaría sobre el fondo marino. Por lo tanto, en el presente documento se considera como mejor estrategia de desmantelamiento el abandono del mismo\".\nCastor fue planificado por el Gobierno del socialista José Luis Rodríguez Zapatero como almacén de reservas estratégicas de gas natural ante escenarios de desabastecimiento o aumentos salvajes de los precios como consecuencia, por ejemplo, de crisis en los países a los que España compra el gas, como Argelia.\nEl Gobierno de Mariano Rajoy, del PP, ordenó el cese de las operaciones después de que, tras comenzar a introducir el gas, se desatase una cadena de terremotos que causaron daños en varios municipios de Castellón y Tarragona. El titular del Juzgado de Instrucción número 4 de Vinaròs (Castellón) Javier Verdeguer procesó la semana pasada a la adjudicataria del proyecto, Escal UGS (participada por ACS y Enagás), y a dos de sus directivos por delito ambiental al haber proseguido con los trabajos de inyección del hidrocarburo pese a ser presuntamente conscientes de que estaban provocando los seísmos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Proyecto Castor", "Enagás", "Vinaròs", "Gasoductos", "Delta del Ebro", "Alcanar", "Compromís", "Provincia Castellón", "Parques naturales", "Suministro gas", "Gas", "Provincia Tarragona", "Gobierno de España", "Comunidad Valenciana", "Suministro energía", "Espacios naturales", "Combustibles fósiles", "Cataluña", "Combustibles", "Energía no renovable", "España", "Fuentes energía", "Medio ambiente", "Energía", "Política"], "newspaper": "elpais"}