{"id": "775d5f14-6f68-4314-76c0-bf3f149c50b6", "content": "La Euroliga de Sergio Rodríguez y Juan Roig\n\nAdmirado Chacho:\nMe acuerdo como si fuera ayer del día que visitaste conmigo la residencia infantil de la Asociación Española contra el Cáncer. Era una de tus primeras salidas como jugador del primer equipo de Estudiantes y no te lo pusieron nada fácil. Con apenas 19 años, probablemente, no estabas preparado para una jornada así. Quién lo estaría. Sin embargo, uno de los críos te hizo la pregunta sobre la que sí llevabas estudiando varios años: “¿Sergio, hasta dónde te gustaría llegar como jugador de baloncesto?” “Todos soñamos con jugar un día en la NBA”, fue tu inmediata respuesta. Levantó la mano entonces un trabajador de la residencia, y volvió a ponerte en un aprieto: “¿y por qué no se hace la NBA de una vez en Europa?”.\nComienza esta semana una nueva edición de la Euroliga. De esta querida, discutida, controvertida y apasionante “mejor competición del Viejo Continente”, como la presentaba siempre Lalo Alzueta, su grandísima voz en TVE durante varios años. Y resulta que, ya en la treintena, te has convertido en uno de sus iconos. Tras ganar el título con el CSKA de Moscú, y previamente con el Real Madrid, te has puesto en el mercado y eres la gran esperanza del Milán, tras casi una década de sequía de los equipos italianos al menos entre los cuatro mejores del continente. El señor Armani, dueño de la franquicia, ha convencido a Ettore Messina para que os entrene y pueda disfrutar de nuevo de unos ricos Tortellini in Brodo, su plato favorito. Para la aburrida ciudad de San Antonio en Estados Unidos siempre será difícil retener a un brillante ejecutivo italiano, cuando le ponen un ambicioso proyecto europeo a su disposición, y tan cerca de casa.\nY quien dice Milán, con españoles e italianos liderando, dice Madrid o Barcelona, con un Sergio Llull que se ha resistido una y mil veces a tener que trabajar en Houston (y mira que lo vienen persiguiendo hace años), y con Nikola Mirotic poniendo el bienestar de su familia como una de las claves de su aterrizaje en Barcelona. No sabemos si ese bienestar familiar es lo que habrá hecho a Nando de Colo emigrar desde la fría Moscú a la caliente Estambul. Probablemente, en su caso, habrá influido más una simple llamada de Zeljko Obradovic garantizándole el estatus de estrella europea. En el caso de Nando, y conociendo su entorno familiar, solo Juan Roig desde Valencia le podría ofrecer algo más apetecible. Con mujer y dos hijas valencianas, tu ex compañero declaró en mayo lo siguiente; “lo que le falta a Valencia es tener la Euroliga todos los años. Es una ciudad maravillosa, con un club muy bueno”. Dile a tu amigo que no se comprometa más de un año en Estambul, que Roig le está construyendo un pabellón para 15.000 espectadores en la ciudad de su familia.\n¿Por qué no se hace la NBA de una vez en Europa, Sergio? Con 19 años no tenías una respuesta. Catorce años después, grandes jugadores europeos como Nando o tú, míticos entrenadores como Obradovic o Messina, y empresarios como Giorgio Armani o Juan Roig sois los grandes responsables de esa posible y ambiciosa propuesta.\nDisfruta mucho en Milán.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/29/2019, 19:01:45", "tags": ["Sergio Rodríguez", "Juan Roig", "Olimpia Milano", "Ettore Messina", "Euroliga", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}