{"id": "775e643a-4e2c-470a-75f6-c5eb7528edc8", "content": "Why migrant workers are wanted in Spain’s most depopulated area\n\nThe cured meats factory La Hoguera has been looking for skilled workers for two years. The cardboard manufacturing business Cartonajes Izquierdo cannot find anyone to fill a maintenance position or an IT role. And the logistics group Molinero is hoping to hire 150 truck drivers and forklift drivers, as well as administrative assistants and people who speak several languages.\nThe northern province of Soria is the most depopulated area in Spain, and one of the most deserted places in the whole of Europe. Businesses there desperately need workers, but cannot find them. The owners of these companies would like to attract more foreigners, but the legal paperwork makes hiring them difficult. Even more so if they are undocumented migrants.\nWearing a white work coat, Teo Martínez walks proudly around the cold rooms of La Hoguera, where two million chorizo sausages are cured every year. The factory, located in the village of San Pedro Manrique, which has just 600 residents, would have had trouble surviving had it not been for migrant workers such as Abderrazak Salhi and Desislava Tsvetanova. These two earn €1,100 after tax a month and they live in the village with their families. “Without them, we would have to move to the city, which is just what we don’t want,” says Martínez.\nThe family business has 96 workers on its payroll, 46% of whom are foreigners. “I think there is a lack of information,” says his wife Alba Abelleiro, who manages the company’s human resources. “I refuse to believe that with an unemployment rate of 14%, there are no Spaniards who want to work here.”\n“The lack of workers has never been so staggering,” says the president of Soria’s Chamber of Commerce, Alberto Santamaría, who has asked for help from the Secretary of State for Migration. The Chamber of Commerce estimates that 1,700 workers will be needed three years from now, and they are worried that some companies will have to close or put their expansion plans on hold.\nMeanwhile, business owners have come up with a proposal that is unlikely to be taken on board; they want undocumented migrants already in Spain to get legal status via work contracts. “They are an asset and we would be solving two problems at once; taking them out of the shadows and solving our lack of workers,” says Santamaría.\nBut the law forces undocumented migrants to live without residency or work permits for a minimum of three years before they can be awarded legal status, even if they are offered a job. What’s more, the caretaker Socialist Party (PSOE) government is not in favor of “rewarding” illegal immigration.\nSoria, with its 88,600 inhabitants, boasts a good quality of life and work-life balance. Locals go home for lunch instead of eating out of a Tupperware container at work. And children walk to school. Unemployment is around 8%, but the young people from the province go elsewhere to study and work. Soria has a shortage of roads, fiber optic broadband, housing, rail transportation, investment and plans for the future. It is the province with the second-lowest number of migrants. It’s not easy to attract workers and their families here, and the system doesn’t make it any easier.\nAbelleiro from La Hoguera has plenty of stories about interviewing candidates sent from regional employment offices across Spain. “Most of those who turn up here are not really interested in the position; the filters are failing,” she says. “There have been cases where we have asked for a cold cuts specialist and were sent a secretary from a cookie factory. Another time, we had 46 candidates but only two actually wanted the job. One was a convict whose hours didn’t suit, and the other started to insult his wife as soon as he was seated.”\nThe state employment office should, in theory, identify candidates who are suitable among the unemployed not just in Spain, but across the EU. But businesses complain that the system doesn’t work in practice. “It’s a waste of time,” says Pilar Fernández from Cartonajes Izquierdo. “My heart sinks every time I have to resort to it.”\nBut companies have to show that they have used the state employment service before looking for workers from countries outside the EU. Businesses need to certify that there are no Spaniards or foreigners with legal status in Spain suitable for the job. Once a candidate has been located thousands of kilometers away, the hiring process can take more than six months. There is an easier route that entails far less bureaucracy: foreigners based in their own countries can be employed via the Catalogue of Difficult-to-Cover Jobs. This is how soccer players and coaches are brought in, but according to official figures, just 34 workers have been employed in the whole of Spain this year via this route.\nThe lack of workers is also affecting the health system. In the next two years, Soria will need around 13 doctors, from gynecologists to pediatricians, according to a list drawn up by Luis Lázaro, the head of human resources at Soria’s healthcare department. “There has always been a demand,” he says. “I have spent 30 years looking for anesthetists.” Lázaro has candidates close to hand but he is unable to take them on. For example, José Noguera and Henry Salinas are doctors from Venezuela who have 20 years of experience and are keen to live and work in Soria. “We have found here the peace that we needed,” says Noguera.\nTheir specialties are neonatology and intensive care and they are on Lázaro’s list, but although they have applied for asylum and have the right to work, the pair have been waiting for 18 months for the Science Ministry to certify their medical qualifications.\nThis is the usual time span for other professions, although it should be shorter for doctors, according to the Science Ministry. “There are channels that you have to go through, and I understand that you have to wait,” says Noguera. “But it feels like a long time.”\nEnglish version by Heather Galloway.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": [], "newspaper": "elpais"}