{"id": "777115ba-c3d7-4e4c-6bf3-944fb3652743", "content": "Paco Ureña, en la cumbre\n\nTres toros de Jandilla -primero, segundo y quinto- y tres de Vegahermosa, bien presentados y mansurrones; primero y cuarto, broncos y deslucidos; segundo y quinto, nobles y descastados; y tercero y sexto, de gran calidad en el tercio final.Diego Urdiales: pinchazo hondo y media estocada (silencio); pinchazo y estocada (ovación).Cayetano: estocada tendida y un descabello (ovación); casi entera caída (ovación).Paco Ureña: estocada delantera (dos orejas); estoconazo (dos orejas). Salió a hombros.Plaza de Bilbao. 23 de agosto. Séptima corrida de feria. Más de media entrada.\nLas dos faenas de Paco Ureña en Bilbao son de esas que hay que volver a ver, o no. Verlas de nuevo para recrear el espíritu con la grandeza del toreo más hondo y verdadero que alguien pueda imaginar. O cerrar los ojos y guardarlas para siempre en la retina, como un tesoro, un recuerdo imborrable.\nEl torero murciano dibujó dos faenas distintas ante un lote de gran calidad en el tercio final; más encastado y codicioso el tercero, y más apagado y obediente el sexto; pero las dos estuvieron cimentadas en la despaciosidad, en el clasicismo, el gusto, la búsqueda constante de la pureza…\nSi alguien quiere saber lo que es torear con el alma tiene que ver a Ureña en Bilbao; porque no fue solo su serenidad en la cara de los toros, ni su firmeza, ni su técnica, ni su contundencia… Fue la expresión de un sentimiento que solo albergan los elegidos.\nEl principio y el final de la primera faena fueron un monumento a la inspiración torera. Muleta en mano, comenzó con cuatro estatuarios ceñidos y ya con la zurda continuó con dos remates espectaculares, dos naturales largos y sentidos y dos de pecho que pusieron la plaza en pie.\nFinalizó con tres derechazos de categoría excelsa, un natural y otro pase de pecho de pitón de rabo. Fue una tanda redonda, ligada, única… Entre una y otra, chispazos de toreo grande por ambas manos en una labor a la que, quizá, faltó contundencia y desbordó templanza y buen gusto.\nQuiso matar Ureña en la suerte de recibir, pero el toro no se lo permitió. Optó entonces por encunarse en el morrillo del animal, detrás de la espada, que quedó enterrada en el hoyo de las agujas, mientras el torero salía trompicado sin consecuencias.\nLa faena al sexto se la brindó a Urdiales, y esa fue un compendio de plasticidad, temple, inspiración y embrujo en las manos de un torero transfigurado, con ese triste semblante que le caracteriza que no hace más que esconder un alma de artista consumado. Bilbao vibró como en las ocasiones solemnes porque los muletazos desplegaron el misterio de la grandeza del toreo. Un estoconazo sin puntilla fue el más brillante colofón a su gran obra.\nY se lo llevaron por la puerta grande con todos los merecimientos. Emocionante la imagen de Fortes, el torero malagueño retirado por una grave lesión, llevando sobre sus hombros a su amigo triunfador y ambos rodeados de un nutrido grupo de jóvenes.\nY hubo más. Hubo, por fin, toreo de capa de muchos quilates y rivalidad en el tercio de quites, y toros malos, bruscos y ásperos, como los dos de Urdiales, y nobles y sosos, como los de Cayetano.\nFue este Rivera Ordóñez un torrente de responsable compromiso toda la tarde. Cuando vio que Ureña se lució por apretadas gaoneras en el segundo de la tarde, ni dudó en responderle con enrazadas tafalleras; y al quinto lo recibió con una larga de rodillas en el tercio, lo veroniqueó con soltura, se lució con chicuelinas al paso para llevar al toro al caballo y otra vez dejó detalles de hondura Ureña a la verónica. Y volvió Cayetano por gaoneras preñadas de categoría.\nDespués, buena voluntad en una labor aseada ante su primero, noble y sin gracia por el pitón derecho, y brusco por el otro; y justificado ante las pocas opciones del quinto, descastado y sin clase.\nUrdiales mostró su alegría por el triunfo de su amigo, de quien recibió un sentido y emocionado brindis; pero el riojano no tuvo posibilidad alguna con un lote infumable, bruscos y broncos los dos, pero a ninguno les perdió la cara, y en ambos destacó por su valerosa disposición y actitud de figura. Personalísimo brotó un quite por chicuelinas al tercero, cerrado con una media de cartel y con dos bellas verónicas y otro remate inspirado recibió al cuarto.\nGran tarde de toros en Bilbao; ocurre cuando el toreo, ese misterio insondable, se hace presente. Y bajó de las alturas para hacerse humano de la mano de un elegido: Paco Ureña.\nEl dato lo ofrece el periodista Álvaro Suso: las últimas cuatro orejas en una corrida de tres toreros las cortó El Cordobés en 1964. Pues eso…\nToros de Fuente Ymbro, para Finito de Córdoba, Juan Leal y José Garrido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/23/2019, 19:01:45", "tags": ["Feria Bilbao", "Toreros", "Paco Ureña", "Cayetano Rivera Ordóñez", "Diego Urdiales", "Ferias taurinas", "Plazas toros", "Bilbao", "Ganaderías toros", "Bizkaia", "Toros", "País Vasco"], "newspaper": "elpais"}