{"id": "77801e17-fa1a-4a90-6d52-f2c8289fd0b8", "content": "España necesita el toque de distinción\n\nEl tránsito del éxito a la normalidad, o a la decepción, define el recorrido de la selección española desde su victoria sobre Italia en la Eurocopa 2012, final de uno de los ciclos más brillantes que ha conocido el fútbol. Una Copa del Mundo y dos ediciones consecutivas de la Eurocopa situaron a España en una posición dominante y desconocida.\nAcostumbrada a un papel menor en los grandes campeonatos, la selección aprovechó la cualidad que le había faltado durante décadas: la fanática convicción en un estilo de juego. Es una virtud necesaria, pero no suficiente. Son muchos los equipos adscritos sin fisuras a un modelo, a cualquier modelo. España sacó ventaja de la distinción, el rasgo que resultaba indescifrable a sus rivales. Del resto se encargó una colección maravillosa de jugadores. Parecía que habían nacido el mismo día y a la misma hora futbolística. De hecho, la selección era un reloj.\nEl tiempo es la escoba implacable del fútbol. Señala el final de las generaciones y predispone al cambio de ciclos. Después de España llegó Alemania y más tarde Francia, cada uno con su libreto. Eran dos equipos que se vieron sometidos a un proceso parecido al que ahora atraviesa la selección española. Pasaron años difíciles y se reajustaron.\nEspaña se ha enfrentado a tres notables problemas en los últimos años. El primero fue el tóxico papel que jugó Mourinho tras el Mundial 2010. Llegó ese verano para dirigir al Real Madrid y utilizó la selección como uno de sus principales laboratorios para el conflicto. Dice mucho de lo que ocurrió la triste situación de Casillas, capitán de la selección convertido en saco de los golpes de Mourinho y su fanfarria mediática.\nLa desunión fue otro factor decisivo. El ocaso de sus mejores jugadores resultó igual de fundamental en la caída. No se pierde a Puyol, Xavi, Iniesta, Casillas, Villa y Xabi Alonso, cada uno de ellos entre los mejores del mundo en sus puestos, sin quebrar la fiabilidad del equipo.\nPor causas diferentes, el recorrido de los seleccionadores ha alterado la transición que se esperaba de la selección. Lopetegui fichó por el Real Madrid dos días antes de comenzar el Mundial de Rusia 2018, con unas consecuencias lamentables para España, que llegó con pretensiones al torneo y salió en estado de coma. Las dramáticas circunstancias familiares de Luis Enrique señalaron su final como seleccionador. Pocos equipos han sufrido vicisitudes de este calibre. Nunca es fácil avanzar en estas condiciones.\nRobert Moreno, ayudante de Luis Enrique durante varios años, fue designado seleccionador, no sin las típicas acusaciones de inexperiencia y falta de currículo. Sin embargo, su producción con España ha sido más que satisfactoria, a través de una mirada de amplio espectro que se puede definir como casting o incentivo a la competitividad.\nEspaña ha jugado bien o muy bien la mayoría de los partidos, con una variedad nunca vista de veteranos, algunos de la etapa 2008-10, y de jóvenes procedentes de la selección sub-21. Queda por ver si esa estrategia se clausura después de la fase de clasificación o la mantiene hasta la Eurocopa.\nTodo lo que ha ocurrido en la decadencia de la selección no puede ocultar que España fue el mejor equipo del mundo cuando era diferente a los demás. Por las características de nuestros clubes y de la formación de los jóvenes futbolistas, España difícilmente se impondrá desde la táctica y la potencia. Tampoco desde una mentalidad estrictamente defensiva. No funcionó antes de los mejores años y no funcionará ahora. Es en la singularidad de su juego donde la selección encontró el éxito. A Robert Moreno le correspondería detectar esa tecla, tan escurridiza en los últimos años.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/18/2019, 20:01:45", "tags": ["Opinión", "Robert Moreno", "Selección española fútbol", "Santiago Segurola", "Eurocopa 2020", "Selección española", "Eurocopa", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}