{"id": "77836b94-1322-4fa2-60ca-50cc240a8c35", "content": "Un nuevo frente pone en alerta a 26 provincias por mala mar, viento, lluvia y nieve\n\nHasta 26 provincias españolas más Melilla se encuentran este martes bajo aviso por mala mar, viento, lluvia y nieve a causa del paso de un nuevo frente, tras los estragos causados el fin de semana por la primera borrasca profunda en recibir nombre esta temporada, Amelie, que se cobró la vida de una mujer en Mallorca. Lo peor se concentra en la costa cantábrica, con avisos naranjas, el segundo nivel de una escala de tres, por un importante temporal marítimo. \n\"Tenemos esta semana un tren de borrascas formándose en el Atlántico. Llegan a la Península impulsadas por el chorro polar, que atraviesa de oeste a este el hemisferio norte y que estos días es muy intenso\", explica Rubén del Campo, uno de los portavoces de la Agencia Estatal de Meteorología (Aemet).\n#Avisos activos para hoy, mañana y pasado. Consulta detalles y actualizaciones en https://t.co/HMTWVbxQbA pic.twitter.com/Achu2Xwfp7\nEn general, estas borrascas, que circulan entre las islas Británicas y el Cantábrico y cuyos frentes asociados afectan sobre todo al tercio norte, no dejan mucha agua, salvo en el extremo norte. \"Lo que sí se nota en el resto del país son temperaturas más frescas, viento, nubes, algo de lluvia... un ambiente variable, por fin, otoñal, que tendrá intervalos incluso de invierno el miércoles y el jueves\", avanza Del Campo. \nEste martes, Cantabria, A Coruña, Pontevedra, Bizkaia, Gipuzkoa y Asturias están en aviso naranja por olas que pueden superar los seis metros, mientras que el riesgo es menor, amarillo, el más bajo, en Lugo, Almería, Granada, Melilla, Valencia y Baleares. \"Esta tarde, el temporal marítimo pierde algo de intensidad y ya será más difícil ver olas superiores a los cinco metros\", detalla el portavoz de la Aemet.\nAdemás, es una \"jornada ventosa\", sobre todo esta tarde en zonas de montaña y altas del interior y de la fachada mediterránea. Hay aviso amarillo por viento en Almería, Jaén, Granada, Teruel, Cantabria, Albacete, Burgos, León, Soria, Zamora, Tarragona, Madrid, toda la Comunidad Valenciana, Ibiza y Formentera, La Rioja, Bizkaia y Murcia, donde se esperan rachas de viento de 80 a 90 kilómetros por hora.\nPor la tarde, también se esperan lluvias, sobre todo en las comunidades cantábricas, donde serán abundantes y persistentes. Los avisos, todos amarillos, afectan a Cantabria, Navarra, Bizkaia, Gipuzkoa y Asturias, donde pueden acumularse de 40 a 50 litros por metro cuadrado en 12 horas. La nieve aparecerá en cotas de 1.400 metros en el Cantábrico y de 1.500 en los Pirineos, por lo que ya empezará a acumularse en las montañas del norte. Huesca tiene aviso por nevadas de unos cinco centímetros de nieve. Las temperaturas son un poco más frescas para la época, de unos tres grados por debajo. \"Ambiente fresco pero dentro de la normalidad\", resume Del Campo.\nEl miércoles será tanto \"una continuación de la situación del martes\" como \"una jornada de transición\", porque el frente del martes continuará su avance por la mañana mientras que por la tarde llega uno nuevo. \"La primera mitad del día habrá lluvias persistentes e intensas, sobre todo en Cantábrico, en el norte de Navarra y el entorno de los Pirineos\", pronostica el experto, que añade que en el resto del país habrá intervalos nubosos y algo de viento, \"pero sin lluvia\".\nPor la tarde, entrará un nuevo frente, que afectará por la tarde-noche a Galicia, puntos de Asturias, provincia de León y otras zonas de la cordillera Cantábrica. Las nevadas se producirán, de nuevo, en la cordillera Cantábrica y los Pirineos con una cota de 1.400 a 1.600 metros y las temperaturas permanecerán \"sin cambios las diurnas\", pero las nocturnas bajarán \"algo\" en la mitad sur. \nComo los vientos son predominantemente del oeste y noroeste y llegan recalentados a la vertiente mediterránea, lo más cálido estará en las zonas costeras y prelitorales de Cataluña, Valencia, Murcia y Andalucía, donde el ambiente será templado, con de 22 a 24 grados. Lo más fresco, por contra, estará en la meseta Norte, donde el ambiente será \"incluso frío para la época\", con máximas que ni siquiera llegará a los 10 grados en muchos puntos. \"No es una anomalía exagerada, pero pueden ser valores hasta cinco grados por debajo de lo normal. Hablamos de 9/10 grados cuando lo habitual ahora serían 15\", destaca el meteorólogo.   \nEn cuanto al mapa de avisos, todos amarillos, Cantabria, Tarragona, Melilla, A Coruña, Lugo, Pontevedra, Mallorca, Bizkaia, Gipuzkoa y Asturias están en alerta por mala mar. Por lluvias, hay avisos en Navarra y Gipuzkoa, Huesca sigue en alerta por nieve y por viento, Tarragona y Castellón.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Aemet", "Alerta meteorológica", "Predicción meteorológica", "Agencias Estatales", "País Vasco", "Comunidad Valenciana", "Galicia", "Andalucía", "Meteorología", "Administración Estado", "España", "Administración pública"], "newspaper": "elpais"}