{"id": "778cd5f2-5399-47b4-4f56-820e1e580799", "content": "Plácido Domingo anula su actuación en los Juegos Olímpicos Tokio 2020\n\nEl tenor español Plácido Domingo no actuará en un programa musical previo con motivo de los Juegos Olímpicos de Tokio 2020, informó este viernes el comité organizador.\nDe acuerdo con un comunicado oficial, la decisión de retirarse del acto fue adoptada por el mismo artista, acusado de acoso sexual por 20 mujeres. En la nota se incluyen palabras del tenor, en las que se excusa de participar en la actuación musical \"por la complejidad del proyecto\".\nEl comité organizador de Tokio 2020 ya había informado en agosto pasado que estaba siguiendo de cerca la evolución de las acusaciones de acoso sexual que fueron lanzadas semanas antes contra Plácido Domingo.\nTokio 2020 había anunciado en abril pasado que Domingo compartiría escenario con el actor Ebizo Ichikawa XI, una de las figuras más relevantes del teatro kabuki, en una actuación para inaugurar un programa cultural de los Juegos, bautizado como Festival NIPPON Tokio 2020.\nA raíz de las acusaciones lanzadas contra el tenor por acoso sexual, el vicedirector general de Tokio 2020, Masaaki Komiya, dijo el 28 de agosto que el comité organizador estaba \"haciendo todo lo posible para recopilar información\" acerca de este tema, pero evitó mayores comentarios. Este viernes el comité organizador señaló que, después de 'mutuas consultas' con el artista, el tenor se retiraba del festival NIPPON.\n\"Después de una meditada consideración, he tomado la decisión de no participar en el evento Kabuki-Opera debido a la complejidad del proyecto\", sostiene Plácido Domingo en el mensaje que reproduce el comité organizador de los Juegos Olímpicos.\nEl artista agrega que considera ese acto como \"una maravillosa iniciativa cultural\" porque se trata de una fusión \"de dos tradiciones teatrales destinada a unir a las dos culturas en un mismo escenario, en perfecta armonía con el espíritu olímpico\".\nEn su mensaje, Plácido Domingo agrega que espera tener \"una nueva oportunidad en un futuro cercano\".\nUna veintena de mujeres han acusado de acoso sexual a Plácido Domingo por hechos ocurridos en los años 80. A raíz de estas acusaciones, el pasado 2 de octubre Domingo anunció su dimisión como director general de la Ópera de Los Ángeles por la \"atmósfera\" creada en torno a su figura, que le impedía desempeñar esas funciones adecuadamente. Varias actuaciones de Plácido Domingo han sido canceladas en los Estados Unidos desde entonces, pero el tenor ha mantenido otras en teatros europeos. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Plácido Domingo", "Movimiento #MeToo", "Tokio 2020", "Acoso sexual", "Juegos Olímpicos 2020", "Feminismo", "Juegos Olímpicos", "Delitos sexuales", "Movimientos sociales", "Mujeres", "Competiciones", "Delitos", "Deportes", "Sociedad", "Justicia"], "newspaper": "elpais"}