{"id": "778d716a-ea97-4c43-7447-48a47a5448ee", "content": "El 'número dos' de Celaá compara las cámaras en las aulas con los detectores de armas en EEUU\n\nAlejandro Tiana señala que la propuesta de la Fiscalía de grabar en las aulas para evitar abusos sexuales a menores \"no es un enfoque educativamente adecuado\"\nEl secretario de Estado de Educación en funciones, Alejandro Tiana, ha comparado la sugerencia de la Fiscalía General de grabar en las aulas para evitar abusos sexuales a menores con medidas como la instalación de detectores de metales en la entrada de los institutos en Estados Unidos para acabar con las armas de fuego. \n\"No es un enfoque educativamente adecuado\", ha afirmado Tiana en la rueda de prensa del informe anual de la OCDEPanorama de la Educación 2019, donde ha subrayado que el Ministerio de Educación que dirige Isabel Celaá \"coincide con la mayoría de la comunidad educativa\" en rechazar esta propuesta. \nPara Tiana, \"meter cámaras de forma indiscriminada\" en los colegios \"no es la solución\" para acabar con los abusos sexuales a menores. Una opinión similar a la expresada este martes por la ministra en funciones Isabel Celaá, que considera \"terrible\" la posibilidad de instalar cámaras permanentes en las aulas. \nCelaá, en una entrevista en Onda Cero recogida por Europa Press, ha dicho que \"todas las propuestas pueden ser debatidas\", pero califica la sugerencia de la Fiscalía como \"una medida absolutamente fuerte\", teniendo en cuenta que \"no es precisamente en las aulas donde se producen esas agresiones\". En su opinión, con la instalación de cámaras se estaría poniendo en los centros educativos \"un 'gran hermano' permanente\". \nEn su memoria anual, publicada este pasado lunes, la Fiscalía General del Estado sugiere que, para atajar los abusos, se \"podría llevar a normalizar la adopción de medidas de grabación en vídeo de espacios cerrados -como despachos, aulas-, que eviten la imposibilidad de acreditación del hecho o el que determinadas personas se vean sometidos a tan lacerantes como infundadas sospechas o imputaciones\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nA España le iría mucho mejor que en vez de detectores de armas en los colegios hubiese detectores de tontos en las listas electorales....", "date": "09/12/2019, 19:01:45", "tags": ["Educación", "Agresiones sexuales", "Infancia"], "newspaper": "elmundo"}