{"id": "77997d72-8862-405c-666c-427878446684", "content": "Siete fallecidos tras estrellarse un avión de la Segunda Guerra Mundial en EE UU\n\nUn bombardero de la Segunda Guerra Mundial se estrelló este miércoles en un aeropuerto de Connecticut, después de que los pilotos se vieron forzados a realizar un aterrizaje de emergencia al poco de despegar. A bordo iban 13 personas, incluidos tres miembros de la tripulación. Las autoridades locales han confirmado un saldo de, al menos, siete fallecidos. Además, murió una persona que se encontraba en una instalación en la zona de mantenimiento del aeródromo, contra la que chocó el aparato.\nI was on this B-17 on Monday. Prayers for all who were affected. pic.twitter.com/WjjeeinFLv\nEl avión siniestrado era un B-17 Flying Fortress, propiedad de la Collings Foundation. La organización sin ánimo de lucro lo utilizaba para exhibiciones. Llegó al aeropuerto Bradley Internacional a comienzos de esta semana en el marco de la gira “Wings Freedom Tour”, que patrocina la fundación. La aeronave despegó a las 9.45 de la mañana, hora local en la costa atlántica estadounidense. A los cinco minutos comunicó a la torre de control que regresaba al aeropuerto.\nLa Collings Foundation tiene su sede en Massachusetts. La organización se ha limitado a decir que está cooperando con los investigadores. Este modelo de Boeing voló por primera vez en 1935 y fue utilizado por las tropas estadounidenses en Alemania y Europa Occidental. Hay actualmente 18 aviones del mismo modelo certificados en EE UU. La fundación ofrece viajes al público en sus exhibiciones. Las autoridades han confirmado que el B-17 estaba certificado para realizar vuelos civiles.\nEl aeropuerto de Connecticut permaneció cerrado durante varias horas mientras los operativos de emergencia participaban en las labores de rescate y la extinción del incendio. La agencia encargada de la seguridad en el transporte (NYSB, en sus siglas en inglés) está investigando las causas del accidente. Las conclusiones podrían tener efectos para otros aviones similares que operan comercialmente en EE UU.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Aviones", "Accidentes aéreos", "Estados Unidos", "Norteamérica", "Segunda Guerra Mundial", "Accidentes", "Historia contemporánea", "Transporte aéreo", "América", "Historia", "Guerra", "Sucesos", "Conflictos armados", "Transporte", "Conflictos"], "newspaper": "elpais"}