{"id": "779905a1-d89f-464e-58a7-96d6b5057fdc", "content": "La resistencia del cáncer a la prometedora inmunoterapia\n\nComo estrategia para combatir el cáncer, la inmunoterapia era —y es— el plan perfecto para los oncólogos: estimular las defensas del propio organismo para que identifiquen las células tumorales y las ataquen. Menos agresiva que la quimioterapia, más dirigida al foco tumoral y con un potencial de efecto memoria, estos tratamientos han mejorado la supervivencia en tumores de muy mal pronóstico y se han convertido en una de las grandes revoluciones de la década en la lucha contra el cáncer. Tanto, que su evolución ha arrollado a la comunidad científica, que a duras penas es capaz de seguir el vertiginoso ritmo de este fenómeno en la práctica clínica. Los médicos ya tienen pacientes que viven y se medican más tiempo de lo estudiado en los ensayos, algunos enfermos desarrollan efectos secundarios inesperados y los oncólogos aún no pueden responder a por qué la inmunoterapia funciona en algunas personas y en otras no. Los expertos coinciden en que estos tratamientos “han venido para quedarse”, pero todavía falta camino por recorrer: solo llega 25% de los tumores.\nEl plan perfecto contra el cáncer llevaba años cocinándose, pero algo fallaba. Como si de un coche se tratase, por muchos caballos de potencia que los investigadores añadían al sistema inmune para hacerlo más fuerte, la respuesta era siempre insuficiente. En los noventa, James P. Allison y Tasuku Honjo —ganadores del premio Nobel y padres de la inmunoterapia— dieron una vuelta de tuerca a ese plan perfecto y comenzaron a probar que, para reactivar el sistema inmune, más que reforzarlo había que levantarle el freno. Honjo descubrió unas moléculas (PD-1) pegadas a las células tumorales, que hacían de muro de contención sobre el sistema inmune. Allison, por su parte, encontró también otras trabas, las proteínas CTLA-4, y desarrolló un anticuerpo que podía unirse a ellas y bloquear su función de freno del sistema inmune. Hicieron falta casi dos décadas para perfeccionar ese concepto y alumbrar en 2011 la primera inmunoterapia, el ipilimumab, contra el melanoma metastásico. La supervivencia pasó de seis meses a contarse por años. Desde entonces, la evolución de estos tratamientos ha sido de vértigo (hay actualmente unos 2.000 ensayos en marcha con esta estrategia terapéutica).\n“La inmunoterapia ha sido la panacea rápida para el 25% de los tumores. Pero hay un 75% restante en los cuales su sistema inmune aún no ha reconocido al tumor. Los medicamentos de inmunoterapia que tenemos hasta ahora son capaces de despertar al sistema inmune si este previamente ha reconocido el tumor”, puntualiza Josep Tabernero, director del Vall d’Hebron Instituto de Oncología de Barcelona (VHIO). Donde mejor funciona la inmunoterapia es en tumores calientes. Esto es, cuando hay actividad del sistema inmune (linfocitos) en el entorno tumoral. Actualmente hay dos familias de fármacos comercializados que funcionan para combatir esos frenos al sistema inmune. Se administran para melanomas y tumores de pulmón, riñón, vejiga, linfomas de Hodgkin, un subgrupo de mama, los de cabeza y cuello y un subtipo de colon.\n“La inmunoterapia que tenemos hasta ahora son liberadores de este freno, pero si el sistema inmune no ha reconocido al tumor como algo anormal, por mucho que liberes al sistema inmune, no empezará a tocar la enfermedad”, advierte Tabernero. Precisamente, la búsqueda de mecanismos para que el sistema inmune reconozca y active su ejército defensivo es una de las cuentas pendientes. Los investigadores están probando con virus oncolíticos (modificados en el laboratorio para que entren en el tumor y lo destruyan desde dentro), anticuerpos monoclonales, vacunas y otras estrategias terapéuticas para calentar ese tumor y que el sistema inmune reconozca las células malignas. Por lo pronto, la inmunoterapia no funciona en el 95% de los tumores de colon, en la mitad de los casos de cáncer gástrico, en el de páncreas, en los sarcomas o en el 40% de los tumores pulmonares, por ejemplo.\n\"Hay mucha incertidumbre con la duración óptima del tratamiento”, sostiene la oncóloga Edurne Arriola\nLa selección de los pacientes tributarios de estos fármacos también trae de cabeza a los oncólogos. “Tenemos que mejorar la calidad de la asistencia, que existan centros de referencia de biomarcadores para poder predecir qué pacientes se van a beneficiar”, apunta Vicente Guillem, presidente de la Fundación para la Excelencia y Calidad de la Oncología (ECO). La entidad ha presentado una hoja de ruta en la que reclama un registro de tumores de pacientes tratados con inmunoterapia para estudiar la eficacia y la seguridad del paciente, ver las toxicidades y analizar la supervivencia global. “La inestabilidad de microsatélites, por ejemplo, es un marcador y te garantiza que un 50% o 60% de estos pacientes te va a responder esté donde esté la neoplasia porque esos tumores tienen muchas mutaciones, muy raras, y estimulan mucho la respuesta inmunitaria”, explica Edurne Arriola, oncóloga del hospital del Mar de Barcelona. Los expertos abogan por profundizar en el estudio del nicho de pacientes que podrían beneficiarse para optimizar, también, los recursos y garantizar la equidad de acceso en todos los territorios. Las inmunoterapias pueden costar entre 3.000 y 4.000 euros al mes por paciente. \nOtra de las limitaciones de la inmunoterapia es, precisamente, su juventud. El primer fármaco se aprobó en 2011 para melanoma, pero la terapia no llegó a otros tumores más comunes hasta hace cinco años. Además, los tempos del laboratorio son más lentos que la realidad que se impone en la consulta. “Hay estudios clínicos que definen que el máximo de tratamiento son dos años. Pero ahora estamos viéndonos en la situación de que han pasado los dos años y no sabemos qué hacer porque el paciente está fenomenal, con la enfermedad controlada y no te apetece nada quitarle el tratamiento. Hay mucha incertidumbre con la duración óptima del tratamiento”, sostiene Arriola. Según los expertos, ya hay casos de largos supervivientes que pararon el tratamiento a los dos años y llevan varios años con la enfermedad controlada. “Sabemos que tratar para toda la vida no será necesario en todos los pacientes, pero no sabemos en cuáles”, agrega Arriola.\nAunque la inmunoterapia se tolera bien en la mayoría de los casos (95%), también tiene efectos adversos más o menos complejos. La sobreestimulación del sistema inmune puede precipitar dolencias autoinmunes, como tiroiditis, u otros procesos potencialmente mortales, como la miocarditis. “Ahora empezamos a ver disminución de la función del tiroides o de la hipófisis, alteraciones pancreáticas... No es muy frecuente, pero puede pasar. El riesgo que hay cuando tú reactivas el sistema inmune, es que se pase de rosca”, ejemplifica Tabernero. Y los daños colaterales aún sorprenden en las consultas. “Los efectos secundarios son poco conocidos por los oncólogos clínicos y hay que hacer un abordaje multidisciplinar para detectarlos pronto”, apostilla Javier Cortés, investigador del VHIO y jefe del programa de cáncer de mama de las clínicas Ruber Internacional y Quirón Barcelona.\nLas inmunoterapias pueden costar entre 3.000 y 4.000 euros al mes por paciente \nAdemás, los oncólogos han empezado a detectar las primeras resistencias del tumor a estos fármacos. “La inmunoterapia es fantástica porque modulas nuestro organismo para que luche contra quien tiene que luchar, pero los tumores también aprenden a moldear esas defensas. El problema es que desconocemos los mecanismos por los que los tumores son resistentes al sistema inmune”, apostilla Cortés.\nPese a las limitaciones, aseguran los expertos, la inmunoterapia ha abierto “una nueva era” en la lucha contra el cáncer. Aunque Guillem puntualiza: “Desplazará otros tipos de tratamiento, pero no va a acabar con el cáncer en mayúsculas”.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Quimioterapia", "Sistema inmunitario", "Inmunología", "Cáncer", "Tratamiento médico", "Investigación científica", "Enfermedades", "Anatomía", "Especialidades médicas", "Medicina", "Salud", "Ciencia"], "newspaper": "elpais"}