{"id": "779d6980-f942-4987-779a-122732b3c908", "content": "“Ha habido suerte”\n\nImagino a mi padre conmovido ante las decenas de artículos que se han escrito con motivo de su muerte y, al mismo tiempo, envuelto en ese sano y afable escepticismo con que contemplaba la vida y también la ciencia que amaba.\nLos sucesivos trabajos que Luis Ruiz de Gopegui (1929-2019) desempeñó le proporcionaron una proyección mediática importante y le convirtieron en un referente para muchas personas jóvenes que, en aquel país oscuro, encontraban la posibilidad de una conexión real con la exploración del cosmos. Él estuvo en la estación de seguimiento espacial de Fresnedillas-Navalagamella durante las horas cruciales de la llegada del Apolo XI a la superficie lunar y siguió el resto de misiones Apolo que llevaron a diez personas más, junto con Armstrong y Aldrin, a pisar la Luna. Luis, creo que es un hecho, nunca se vanaglorió de haber ocupado ese lugar pues lo consideraba fruto de un azar favorable. Tampoco ocultaba, por ejemplo, con respecto a la beca obtenida en 1956 para hacer un máster en Stanford, que solo se habían presentado cuatro solicitudes para tres plazas. Lo contaba divertido pero también muy preocupado por los problemas de quienes, al contrario que él, no pueden desarrollar sus facultades porque no tienen los medios para hacerlo.\nParticipó desde puestos de responsabilidad en otros muchos programas espaciales, la misión Apolo-Soyuz, los diez primeros vuelos del transbordador espacial o el proyecto Skylab. Solía destacar la importancia del Apolo X, cuyo módulo lunar perdió el control, empezó a dar tumbos y estuvo a punto de estrellarse. “Si eso hubiera ocurrido”, decía, “la historia de los viajes tripulados hubiera sido quizá muy distinta”. Recordaba la felicidad con que vivió el momento en que por fin los astronautas del Apolo XIII cayeron sanos y salvos al agua. Le emocionaba el papel de la estación de Robledo en el lanzamiento del primer transbordador espacial: tras un comienzo problemático, las dos estaciones de seguimiento anteriores, Kennedy y Bermudas, no habían logrado determinar si la velocidad alcanzada era suficiente para entrar en órbita y Madrid lo consiguió. Le gustaba recoger la experiencia de aquella etapa en anécdotas que exponía con amenidad; así subrayaba de nuevo el azar, el asombro y la gratitud por vivir y poder participar en proyectos más grandes que uno mismo. Durante muchos años intervino en debates sobre el tema de la inteligencia extraterrestre del lado de quienes, aun contemplando la posibilidad de que esa inteligencia existiera, ponían en duda que se pudiera entablar contacto con ella, por la distancia y por la escasa probabilidad de coincidir en el tiempo y de encontrar códigos comunes. Como a Epicteto, por su cualidad de hombre razonable le hacían sufrir a veces los argumentos disparatados de quienes aseguraban haber visto platillos volantes.\nSu vida personal, si es que puede separarse, fue más difícil que la profesional: su hija Miriam, debido a la falta de oxígeno durante el parto, nació con parálisis cerebral severa. No podía hablar ni moverse, pero podía reír y llorar, vivió veintiséis años y mi padre evocaba a menudo cómo se reía a carcajadas, completamente relajada, cuando él hablaba por teléfono en inglés con sus colegas de la NASA. Acompañado siempre por mi madre, Margarita Durán, admiró su lucha en favor de los derechos humanos desde distintos frentes. La perdimos en enero de 2015.\nComo a Epicteto, por su cualidad de hombre razonable le hacían sufrir a veces los argumentos disparatados de quienes aseguraban haber visto platillos volantes\nLuis Ruiz de Gopegui escribió muchos libros. Disfrutaba con la divulgación, formaba parte de su cordialidad el empeño en explicar bien las cosas y en encontrar los ejemplos que permitieran imaginar y comprender: Hombres en el espacio, Mensajeros cósmicos, Extraterrestres, ¿mito o realidad? o Rumbo al cosmos, son algunos de sus libros de divulgación junto con, para niñas y niños, El blog de la verdad extraordinaria. Quiero hacer una mención especial a sus historias de ficción, porque en ellas parecía querer corregir de algún modo la realidad inclemente, así ocurría en el final alentador de su Regreso a la Luna, o al hacer que unos niños pudieran viajar solos y de manera creíble al espacio en Seis niños en Marte, o al inventar al extraterrestre más verosímil, desvalido y sorprendente que haya existido en la ciencia ficción en Ludwig el extraterrestre. Apreciaba particularmente el ensayo Cibernética de lo humano, tal vez porque recibió críticas que el tiempo ha desmentido paso a paso, tal vez porque condensaba su forma de estar en la vida, un fatalismo activo y, pese todo, alegre, y la modestia profunda de quien antes que creerse forjador de su propia historia asiste a ella como a un descubrimiento. Luis llevó esta actitud hasta el final y cuando, en sus últimas horas, le dimos las gracias por haber sido el mejor padre y el mejor abuelo, respondió con un brillo en los ojos y encogiéndose de hombros: “Ha habido suerte”.\nSon muchos los nombres que podrían haber firmado este texto: sus compañeros de trabajo, que han enviado mensajes detallados y cálidos; sus editores, en especial los últimos, Vicente Ferrer y Begoña Lobo, de Media Vaca, hacedores de maravillas; su extensa familia, su ahijada Ana, sus nietos Daniel y Mariú; las personas que nos ayudaron a cuidarlo cuando murió mi madre, Jose, Johnny, Rocío, Héctor y Marco; periodistas; alumnas y alumnos de distintos cursos; Reyes, Marichu y demás amigas y amigos; el autor del blog Mr. Gorsky, o quienes tal vez un día le conocieron, escucharon o leyeron y recibieron algo de su humor y generosidad. Hago hoy nuestro para mi padre aquel poema de Lezama: “Ángel de la jiribilla, ruega por nosotros. Y sonríe, obliga a que suceda. (…) Lo imposible al actuar sobre lo posible, engendra un posible en la infinidad.”. Las personas, decía Luis, somos hijas del cosmos porque estamos hechas de los materiales que provienen de las primeras estrellas. Y cada persona es irremplazable.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Obituarios", "Luis Ruíz de Gopegui", "La Luna", "Satélites naturales", "NASA", "Exploración espacial", "Astros", "Agencias espaciales", "Sistema solar", "Astronáutica", "Universo", "Sucesos", "Astronomía", "España", "Sociedad", "Ciencia"], "newspaper": "elpais"}