{"id": "779e5c07-b3c8-45cd-5fb6-45f29a3d5edd", "content": "Homenaje al gol en El Molinón\n\nNacido en Gijón, sportinguista de cuna y criado como delantero, inevitablemente el gran referente de Luis Enrique fue Quini. Para el exseleccionador español el encuentro de este domingo (20.45, La1) ante las Islas Feroe, clasificatorio para la Eurocopa 2020, tenía una connotación muy especial. Su tierra, su estadio y el homenaje que se rendirá al excelso goleador que fue su ídolo. La enfermedad de su hija Xana, recientemente fallecida, provocó su renuncia al cargo. Luis Enrique no estará sentado en el banquillo en un encuentro que tenía señalado en rojo.\nEn Gijón, aunque en el primer equipo del Sporting duró poco, apenas una temporada, rememoran a un delantero que mezclaba técnica, remate y un carácter de polvorilla envalentonado. “Tenía mucha hambre, mucha ambición y mucho desparpajo. No se acojonaba por nada. Recuerdo un partido en Mallorca. Serer y Fradera, que eran dos centrales muy duros decían: ‘¿pero a este niño de donde le habéis sacado?”, recuerda Óscar Celada, exjugador del Sporting que coincidió con Luis Enrique y actual integrante de los servicios médicos de la selección española.\nAbelardo es íntimo del exseleccionador desde que ambos se formaban en Mareo. “Jugábamos en el Sporting B. Subimos de manera definitiva en el año que el Sporting logró por última vez clasificarse para la Copa de la UEFA y él metió 14 goles. Era hipercompetitivo y se lo transmitía a los demás. Los defensas contrarios decían: ‘Pero si este pega más que nosotros’. Era y es un ganador y eso le ha hecho triunfar, primero como jugador, y después como entrenador”.\nJuan Carlos Ablanedo era el portero de aquel Sporting en el que Luis Enrique comenzó a despuntar a finales de los ochenta. También evoca a un juvenil que marcaba territorio en los entrenamientos y en los partidos como un cacique veterano. “Tenía 17 o 18 años cuando empezó a entrenar con el primer equipo. Ya se veía su carácter porque peleaba cada balón con los veteranos. Allí estaban los Cundi, Joaquín... Te llamaba la atención que no se amedrentaba por nada, enseguida nos dimos cuenta de que en ese chico había un jugador extraordinario y con carácter de líder. Si en un entreno tenía que meter un codo o entrar fuerte a cualquiera de los pesos pesados del equipo, lo hacía”.\nCarlos García Cuervo no fue el entrenador que le hizo debutar, fue Aranguren, pero logró que Luis Enrique regresara al Sporting B cuando tenía apalabrado un contrato con el Oviedo. “Él y Abelardo habían estado ya en los infantiles del Sporting, pero no jugaban mucho. Así que Luis se fue al Braña y Abelardo al Estudiantes. Luis tenía miedo de no jugar si regresaba al Sporting o de que lo cediéramos, hablé con él y con su familia y le dije que sería jugador del B, pero que el puesto se lo tenía que ganar. Luego, ya lo tuve en el primer equipo el año que hizo tantos goles”, relata García Cuervo. Uno de esos tantos, en el Vicente Calderón, acabó con el récord de imbatibilidad de Abel Resino.\nAquella explosión goleadora de Luis Enrique en la temporada 90-91 le valió su fichaje por el Real Madrid. “Aún recuerdo cuando se presentó una mañana en Mareo con un Opel Calibra rojo, que por entones era como tener un Ferrari y pensé que el Madrid, que andaba detrás, se había adelantado al Barcelona por unos días”, rememora el doctor Celada. En el club de Concha Espina, bajo la dirección de Jorge Valdano, Luis Enrique emprendió un camino hacia la polivalencia jugando de lateral por ambas bandas. “Yo no coincidí con él en el Sporting, pero sí como rival cuando yo jugaba en el Valencia y él en el Madrid. Jugamos un partido en Mestalla que saltaron chispas. Él estaba de lateral izquierdo y yo de extremo derecho, nos dimos lo que no está escrito. Luis marcó el gol que le dio la clasificación para la UEFA al Sporting y a nosotros nos dejó fuera”, cuenta Eloy Olaya.\n“En el Sporting destacó como delantero, luego ya le fichó el Madrid y jugó de lateral. En el Barça fue volante y centrocampista de banda. No es porque sea muy amigo mío, pero yo creo que ha sido el futbolista más completo que ha tenido España porque jugaba en muchos puestos y en todos lo hacía bien”, rememora Abelardo.\nRobert Moreno anunció que habrá bastantes cambios en el once con respecto al que se midió a Rumania en Bucarest. No se descarta que la portería la ocupe David de Gea o incluso Pau López. “Tengo que fomentar la competencia, no puedo decir que todos son importantes y que luego no jueguen”, señaló el seleccionador español. El partido dará a Sergio Ramos la ocasión de igualar los 167 partidos de Iker Casillas como internacional. El 12 de octubre, ante Noruega, en Oslo, puede convertirse en el jugador español con más internacionalidades.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Eurocopa 2020", "Selección española fútbol", "Selección Fútbol Islas Feroe", "Luis Enrique", "Enrique Castro \"Quini\"", "Eurocopa", "Selección española", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}