{"id": "77a58251-4003-4ce6-5783-4eba91e81640", "content": "La puñalada de la Supercopa\n\nSe están cargando los valores. Que el fútbol se ha convertido en un gran negocio lo sabemos. Y no solo lo sabemos, sino que lo aceptamos y formamos parte de él con gusto. Pero siempre queda, o debería quedar, algo del inicio, del porqué nos introdujimos en este deporte. Personalmente destacaría tres cosas: el disfrute del juego (como practicante o aficionado), el sentimiento de pertenencia (tan presente en nuestra sociedad actual) y los valores del deporte. Pero, últimamente, me empiezo a cuestionar lo de los valores. Seamos serios, seamos coherentes y, sobre todo, seamos honestos: nos estamos cargando todos ellos. Encontramos demasiados ejemplos, desde la base hasta la cima. Ver partidos de benjamines se hace doloroso por los gritos y exigencias parentales desde las gradas. La prepotencia de algunos al llegar a la adolescencia sintiéndose intocables, ya que sus ingresos multiplican los de sus padres juntos. Y los dirigentes habituados ya a enviar el mensaje equivocado, el de que aquí todo vale.\nLlevar la Supercopa de España a Arabia Saudí, un país que vulnera los derechos humanos, es un error grave y una puñalada más a los ya dañados valores del deporte. El dinero será proporcional al daño moral. Además, poco le importa o parece importar a los clubes, jugadores y entrenadores de los equipos participantes, ya que ninguno de ellos se ha quejado. Ni una sola declaración. Ningún comentario. Nada. No sé si el silencio y la resignación-aceptación serán también la respuesta de los aficionados, de los socios, o si por el contrario se harán oír, demostrarán su desacuerdo e intentarán mantener de una manera desesperada al fútbol como deporte del pueblo. Quizá lo que se hará después con ese dinero sea bueno y esto quedará como un Robin Hood robando a los ricos para dar a los pobres, con la diferencia de que aquí ya son todos ricos y la necesidad es inexistente. También, quizá, esto pueda ayudar a desbloquear la huelga del fútbol femenino, porque habrá dinero para invertir, ¿no? Además, en mujer. La imagen sería buena y muchos la comprarían, pero a otros no se nos olvidaría de dónde viene ese dinero.\nTomen nota de la pregunta a Nadal sobre su matrimonio. Hace unos días un vídeo de Rafa Nadal contestando a un periodista en rueda de prensa que fue noticia. Bueno, la noticia real fue la pregunta del periodista haciendo referencia al reciente matrimonio del tenista. Es curioso que todos los medios de comunicación no tardaran en tildar la pregunta y al periodista de poco profesional, y que esto haya sido una gran sorpresa. Y digo curioso porque de esas preguntas saben mucho las deportistas, que están cansadas de ver cómo sus vidas privadas o cualquier tontería no relacionada con su deporte parecen importar más que su actividad profesional. Espero que esto sirva para que no vuelva a pasar, y para que si pasa con una mujer deportista la reacción de todos sea la misma.\nEl problema no es el VAR; es cómo se usa. El VAR debería solucionar situaciones conflictivas y la realidad es que hoy provoca más de las que soluciona. Pero el problema no es del VAR como avance tecnológico, sino del uso que de él se hace. Seguimos sin saber por qué una mano sí y otra no. El si la intención cuenta o no, el si la decisión del árbitro tiene más peso en algunas situaciones o no... Y como en otras muchas cosas, la falta de conocimiento es el gran problema. Unificar criterios, compartirlos y dejarlos claros es necesario, constructivo y hasta urgente. Así evitaríamos las discusiones del BAR, las quejas de entrenadores y jugadores. Y la vida como árbitro sería menos difícil (que no más fácil).\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/15/2019, 20:01:45", "tags": ["Opinión", "Luis Rubiales", "Rafa Nadal", "VAR", "Supercopa España", "Supercopa", "Arbitraje deportivo", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}