{"id": "77a8f267-fce2-4596-74f0-a0a4c4e277da", "content": "¿Hay microorganismos volando en Marte?\n\nLas agencias espaciales internacionales han desarrollado protocolos extremadamente estrictos para limpiar las naves de exploración que enviamos a otros planetas, con la idea de evitar la contaminación biológica de otros mundos. El motivo es doble: por un lado, evitar que microorganismos terrestres puedan colonizar otros mundos y diezmar a las posibles biosferas autóctonas, lo que sería un desastre evidente y absoluto para ellas, pero también para nuestro avance científico y de conocimiento de nuestro entorno planetario; y, por otro lado, evitar que, en nuestra búsqueda de vida fuera de la Tierra, acabemos encontrando microorganismos que hayamos llevado nosotros hasta allí en primer lugar.\nEl problema es que resulta imposible con nuestra tecnología actual lograr una esterilización completa de las naves espaciales, y lo máximo que podemos conseguir es un grado de limpieza elevadísimo. Como consecuencia, cientos de miles de bacterias viajan indefectiblemente en nuestras naves espaciales súper limpias. Por lo tanto, es bastante probable que los microorganismos terrícolas que inevitablemente han viajado a Marte en nuestros landers y rovers estén todavía allí, al menos en forma de esporas u otras estrategias de resistencia.\nEso sí, si han llegado hasta Marte con vida, no parece que tengan forma de desplazarse por el planeta. En principio. Pero, ¿podría suceder que hayan sido dispersados por el viento sobre grandes áreas de Marte?\nEs conocido que Marte se ve constantemente afectado por vientos locales de intensidad muy variada y variable, así como que tormentas de arena globales llegan a cubrir la superficie entera del planeta cada cierto número de años. Es sencillo traer a la memoria el reciente final de la misión del rover Opportunity, el más longevo sobre Marte y que terminó sus días hace un año en la oscuridad de la mayor tormenta de arena en décadas.\nNuestro grupo publica esta semana la primera demostración de que ciertos microorganismos son capaces incluso de atravesar el corazón del Atacama transportados por el viento\nLa atmósfera marciana está cargada de polvo, con cantidades que varían enormemente según las estaciones del año. El polvo en suspensión interacciona con la radiación visible y la infrarroja, alterando la estructura térmica de la atmósfera, modificando la circulación del viento, y en último término provocando perturbaciones atmosféricas de gran calado, que a su vez causan el levantamiento del polvo del suelo y originan las tormentas de arena globales.\nNuestro grupo de investigación en el Centro de Astrobiología en Madrid se planteó responder a la cuestión del posible transporte de microorganismos (autóctonos marcianos, o terrícolas llevados en naves espaciales) en el viento marciano, y para ello analizamos la movilidad de microorganismos transportados por el viento en el desierto de Atacama (Chile), el más antiguo y seco de la Tierra. La extrema sequedad de Atacama ha servido históricamente para considerarlo un buen análogo de las condiciones de la superficie de Marte. Por esta razón, desde hace años se vienen realizando en Atacama multitud de pruebas y análisis tanto de astrobiología como de robótica.\nLos enclaves más secos del desierto se sitúan en el valle central, conocido como el “corazón hiperárido del Atacama”: aquí, las precipitaciones son prácticamente inexistentes, la intensidad de radiación UV que alcanza el suelo es elevadísima, y la humedad relativa en la atmósfera y en el suelo disminuye hasta ser cero en algunas tardes. El corazón del Atacama es realmente muy “marciano”. A pesar de estas condiciones extremas, sabemos desde hace años que la vida microbiana es capaz de medrar en el corazón del Atacama. Nuestro grupo publica esta semana la primera demostración de que ciertos microorganismos son capaces incluso de atravesar el corazón del Atacama transportados por el viento.\nNuestro protocolo experimental fue sencillo: definimos dos rutas posibles, ambas atravesando el corazón del Atacama, para analizar las corrientes de viento que regularmente atraviesan este área, partiendo del Océano Pacífico con dirección norte tierra adentro, atravesando la cordillera de la costa, para desviarse posteriormente hacia el este y alcanzar el corazón del Atacama. En cada ruta, establecimos tres lugares diferentes de muestreo, depositando placas con medios de cultivo para facilitar el crecimiento de los microorganismos arrastrados por el viento. También dispusimos medios para cuantificar la cantidad de polvo transportado.\nNuestros resultados han demostrado que una masa significativa de microorganismos llega al corazón del Atacama cada día desde el Océano Pacífico y desde la cordillera de la costa, arrastrados por el viento. Las corrientes de aire son especialmente significativas por las tardes, a unas horas en las que la humedad relativa del suelo aumenta, y la radiación ultravioleta disminuye, lo que facilita el posible asentamiento de los microbios viajeros en el nuevo entorno.\nConsiderando que las velocidades del viento que hemos medido son de entre 10 y 20 kilómetros por hora, y que las distancias recorridas son del orden de los 100 kilómetros, el tiempo de transporte requerido para que los microorganismos lleguen al corazón del Atacama es tan solo de entre cinco a 10 horas (aunque estos tiempos pueden variar sustancialmente dependiendo de la estación del año). Por lo tanto, nuestros resultados apoyan la idea de que los microorganismos del corazón del Atacama llegan hasta allí cada día, como pasajeros de las partículas de polvo que transporta el viento. Lo que sucede con ellos a partir del momento de la llegada es uno de nuestros temas de estudio en este momento.\nNuestros resultados en Atacama sugieren que si potenciales microorganismos marcianos (o terrícolas) están presentes en el polvo del suelo de Marte, podrían experimentar el mismo proceso, es decir, ser transportados a través de la superficie del planeta por el viento a bordo de las partículas de polvo, cubriendo distancias importantes, ahora o en el pasado. La extrema sequedad no sería un impedimento para que tal fenómeno sucediera. Por lo tanto, nuestro trabajo en Atacama sugiere dos vías de investigación astrobiológica en Marte.\nPor un lado, en relación a la posible existencia de vida en Marte en el pasado, se ha sugerido que el planeta pudo haber tenido condiciones de habitabilidad discontinuas tanto en el espacio como en el tiempo, y que esto habría impedido la evolución biológica. Esta falta de interconectividad entre hábitats favorables para los microorganismos, que no habrían paliado ni el flujo de agua ni la tectónica, podría haber sido solucionada por el transporte eólico de microorganismos durante largos periodos.\nY, por otro lado, en relación a la posible existencia de vida en Marte en la actualidad, sería extremadamente interesante realizar experimentos astrobiológicos usando polvo marciano recogido de las tormentas, en busca de biomarcadores.\nAlberto González Fairén es investigador en el Centro de Astrobiología (CSIC-INTA) en Madrid, y en el Departamento de Astronomía de la Universidad Cornell en Nueva York.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Marte", "Opinión", "Planetas", "NASA", "Microbiología", "Exploración espacial", "Sistema solar", "Astronáutica", "Universo", "Astronomía", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}