{"id": "77ab8708-08cf-4db7-58f3-c2643bbd5b28", "content": "La PAH pide a Almeida recurrir la sentencia sobre la venta de pisos de la EMVS\n\nLa Plataforma de Afectados por la Hipoteca (PAH) ha entregado este jueves cerca de medio millar de instancias firmadas y dirigidas al alcalde de Madrid, José Luis Martínez-Almeida, y a la Fiscalía General del Estado. Los ciudadanos piden al Consistorio que acate el mandato del pleno municipal, que pedía recurrir la sentencia absolutoria del Tribunal de Cuentas a la exalcaldesa Ana Botella por la venta de miles de viviendas sociales al fondo buitre Fidere, parte del conglomerado de Blackstone.\nEn el lote de vivienda pública vendida por el Ayuntamiento en 2013, se incluían 1.860 pisos. \"Hay mucha gente que hoy no ha podido venir, pero han firmado [las instancias] y las entregamos por ellos\", explica la abogada de la PAH, Alejandra Jacinto. Cada afectado ha firmado dos escritos. Uno reclama a la Fiscalía que recurra el caso ante el Tribunal Supremo: \"Vamos a llamar a todas las puertas: esto es en interés de todos los madrileños\", ha añadido Jacinto.\nEl otro está dirigido al alcalde y exige el cumplimiento de la decisión plenaria —aprobada el pasado 29 de julio con los votos a favor de Más Madrid, PSOE y  la abstención de Vox —que instaba al Gobierno municipal, a través de la Empresa Municipal de Vivienda (EMVS), a recurrir la sentencia absolutoria a Botella del Tribunal de Cuentas. Esta sala condenó a la exalcaldesa conservadora así como a varios miembros de su equipo. Ese fallo consideró que con la venta se provocó “un menoscabo injustificado en el patrimonio público” de más de 22 millones de euros. También que se dio información privilegiada a los fondos, “sin pliegos, sin concurrencia, y sin realizar una tasación inicial”: “El precio de venta de todos estos inmuebles fue inferior al mínimo jurídicamente exigible”, concluyó el Tribunal.\nTras recurrir el fallo, otra sala del Tribunal de Cuentas (la de Enjuiciamiento) revocó la condena y absolvió a Ana Botella y al resto de condenados. Esa resolución fue adoptada por dos votos contra uno. Los dos consejeros que votaron a favor de la absolución fueron Margarita Mariscal de Gante —exministra de Justicia en el Gobierno de José María Aznar, marido de Ana Botella— y José Manuel Suárez Robledano. Ambos fueron nombrados a propuesta del PP.\nEl Ayuntamiento ya había iniciado los trámites para recurrir la absolución, pero tras las elecciones de mayo, el criterio cambió. El alcalde Almeida ha repetido que no tiene intención de \"derrochar el dinero público de los madrileños ni el dinero de la Administración de Justicia en la búsqueda de venganzas estériles\". \"Queremos que Almeida defienda el interés general, que ejerza de alcalde y no de militante de PP ya que esos 22 millones se perdieron para todos los madrileños\", ha dicho Rita Maestre, portavoz municipal de Más Madrid, que junto a otros representantes de la formación, acudió a la entrega de instancias. En opinión de la PAH, recurrirla \"es hacer justicia y velar por los intereses de los madrileños y no por los de Blackstone\".\nCargando pancartas y entonando proclamas (como \"Fuera buitres de nuestras casas\" y \"Botella al contenedor\"), los activistas y afectados han hecho una fila a las puertas del Ayuntamiento para entregar las instancias. \"Son individuales, pensamos que así hacemos más fuerza\", añade la abogada de la PAH sin mucha convicción: \"Las entregamos, llegarán a Almeida y él las tirará a la basura, pero seguiremos aquí\". \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Fidere", "Blackstone", "PAH", "Socimi", "Fondos buitre", "Mercado inmobiliario", "Capital riesgo", "Inversión inmobiliaria", "Asociaciones", "Crédito empresas", "Vivienda", "Fondos inversión", "Mercados financieros", "Créditos", "Comunidad de Madrid", "Servicios bancarios", "Empresas", "España", "Economía", "Banca", "Urbanismo", "Finanzas", "Sociedad"], "newspaper": "elpais"}