{"id": "77acb9d9-a0b0-4cd3-766c-72e445b624dc", "content": "RTVE dejará Torrespaña y trasladará sus informativos a Prado del Rey\n\nLos datos de audiencia en 2019 no son los mejores para Televisión Española. La 1 ha marcado en los dos últimos meses de forma consecutiva su mínimo histórico de cuota de pantalla (8,6%), pero con un margen de esperanza. En la semana decisiva del debate de investidura que terminó sin un acuerdo, los informativos del grupo fueron los preferidos por la audiencia para seguir en directo e informarse de todo lo acontecido en el Congreso de los Diputados. Una buena noticia para el ente, que basa en la información parte de su apuesta como servicio público. Y para mejorarla, trabaja en un proyecto desde hace tiempo para unificar sus recursos e impulsar sus servicios informativos.\nEste plan incluye trasladar toda el área de informativos desde Torrespaña, donde está el Pirulí, a Prado del Rey y tener así una sede única para todo el grupo. “Se persigue lograr la máxima eficiencia, el ahorro y la sostenibilidad de unos informativos que son el sello de identidad de los medios de comunicación públicos, como RNE, TVE y RTVE.es”, han dicho desde la cadena.\nEl objetivo, según el grupo, es “dotar a los servicios de informativos de herramientas tecnológicas, estructurales y de gestión que les permitan competir al más alto nivel”. “La Corporación busca rentabilizar al máximo sus medios técnicos y humanos, evitar la actual dispersión y consolidar una empresa sostenible y moderna”, aseguran.\nEstá previsto que el plan se ponga en marcha a finales de 2021 en una primera fase. “Las líneas maestras del mismo prevén el desarrollo por fases, que se llevarán a cabo a medio y largo plazo, con los tiempos necesarios para que el trabajo diario se siga desarrollando con normalidad”, han explicado. Y para ello, RTVE ha anunciado que explicará en las próximas semanas con todo detalle a nivel interno el proceso de cambio.\nLa idea del grupo es crear nuevas instalaciones. Desde RTVE han especificado que no se contempla la venta de inmuebles en ningún caso ante la denuncia del sindicato Ahora sí. “El objetivo final de todo este movimiento es vender Torrespaña. ¿Qué sentido tendría mantener unas instalaciones a medio rendimiento y técnicamente obsoletas en uno de los espacios inmobiliarios más cotizados de Madrid? Mienten cuando dicen que no se contempla la venta de inmuebles, no se contempla de aquí al 2021, luego sí”, ha dicho la asociación en un comunicado publicado el fin de semana.\nRTVE también anunció ayer que a partir de la próxima temporada, que empezará en septiembre, el Telediario matinal estará presentado por las periodistas Sirun Demirjian y Lara Gandarillas, ambas con experiencia en la cadena. Lara Siscar y Lluís Guilera serán los encargados de la edición de fin de semana.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Programas informativos", "RTVE", "Grupo comunicación", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}