{"id": "77ad1ea7-7f54-4460-4f56-b7ad79c214b6", "content": "Abraham Lacalle: “Como autorretrato usaría ‘Space Oddity’, la canción de David Bowie”\n\nAlmeriense de 1962, Abraham Lacalle reúne en la galería Marlborough de Madrid una veintena de telas que cuestionan la idea de cuadro como ventana a la realidad. Él prefiere poner el foco en lo que tiene de ficción.\n¿Qué obra o creador o experiencia le hizo querer ser artista? Un lugar común. Entre Goya y Picasso.\n¿De qué obra ajena le habría gustado ser autor? Los fusilamientos del 3 de mayo.\nCita a Ballard y a Watanabe como lecturas que acompañaron la realización de sus nuevas obras. ¿Qué le aportó cada uno? Ballard la idea de distopía y Watanabe la nitidez protectora de las imágenes.\n¿Qué color relacionaría con cada uno? En uno predomina un color cálido saturado y en el otro el color que no sospechas que puede ir a su lado.\n¿Cómo escapa un pintor de lo pintoresco? Estando atento a no caer en formulas.\nSi, según Larra, escribir en España es llorar, ¿pintar qué es? Es necesario para ver si salimos del llanto.\n¿Qué es lo primero que piensa cuando oye hablar de la muerte de la pintura? Pienso que es una forma ingenua de creer en “hacer algo nuevo”\nDe no ser artista le habría gustado ser… Biologo o fisico.\n¿Qué suceso histórico admira más? Los utópicos. Incluidas las grandes decepciones que han traído al poco tiempo de surgir.\n¿Cuál es la película que más veces ha visto? No repito mucho. Te digo la última y sería la tercera vez que la veo; ExistenZ de Cronemberg.\nSi tuviese que usar una canción o una pieza musical como autorretrato, ¿cuál sería? Space Odity, de Bowie.\n¿Qué encargo no aceptaría jamás? En el que sospechara que mi trabajo se podría manipular….\n¿Y cuál le gustaría que le hicieran? Un fresco en un lugar emblemático.\n¿Qué está socialmente sobrevalorado? El éxito asociado al dinero.\n¿A quién le daría el próximo premio Velázquez? Ni idea. Los premios me parecen un poco inquietantes.\nEn la edición en papel de este artículo en el suplemento Babelia publicado el pasado sábado, se incluyó por error una ilustración que no correspondía con Abraham Lacalle. Era un dibujo del escritor Jordi Soler.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Abraham Lacalle", "Exposiciones", "Agenda cultural", "Agenda", "Eventos", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}