{"id": "77b3e39c-bf8a-4f75-5e86-0015196aa236", "content": "La Audiencia Nacional investiga conversaciones entre Torra y miembros de los CDR\n\nLas palabras públicas de ánimo y apoyo que el presidente de la Generalitat, Quim Torra, ha dirigido siempre a los Comités de Defensa de la República (CDR) se producían también en el ámbito privado. El sumario abierto en la Audiencia Nacional que desembocó el pasado mes de septiembre en la detención de nueve integrantes de los CDR como presuntos integrantes de un grupo que pretendía cometer sabotajes con explosivos cuando se conociera la sentencia del procés incluye conversaciones del jefe del Ejecutivo catalán con algunos radicales investigados en la misma causa, según ha adelantado la cadena SER y confirman a EL PAÍS fuentes judiciales.\nEn las mismas, según la SER, Torra anima a los CDR a continuar con las acciones de protesta contra el Gobierno central y les asegura que siempre contarán con el apoyo del Govern y su partido en las Instituciones. En concreto, en una de las grabaciones incorporadas al sumario —que instruye el juez Manuel García-Castellón y que permanece secreto— se escucha a Torra respaldar el corte de carreteras anunciado por los CDR para Semana Santa. El presidente también pidió a su interlocutor que las movilizaciones no se mantuvieran durante la Operación Retorno de aquel periodo vacacional, a lo que supuestamente accedieron los radicales. Las fuentes consultadas por este diario destacan que de las palabras de Torra no se desprende en ningún momento que estuviera al tanto de los planes de los detenidos.\nNo es la primera vez que el nombre de Torra sale en el sumario de la Operación Judas. En el auto por el que envió a prisión a siete de los nueve detenidos en septiembre, el juez destacaba que cinco de ellos mantuvieron supuestamente una \"reunión secreta in itinere\" el 15 de septiembre de 2018 con Anna Puigdemont, hermana del expresidente de la Generalitat Carles Puigdemont para establecer “un sistema seguro de comunicaciones” entre el exmandatario huido en Bélgica y su sucesor, Torra. Según el escrito, este sistema para mover información secreta y sensible entre Waterloo y el Palau de la Generalitat no pasó de un “ensayo de infraestructura” de comunicación que “no llegó a ir más allá”.\nAdemás, uno de los detenidos involucró, de manera indirecta, en su declaración ante el juez al president Torra en los planes que el grupo desarticulado tenía para ocupar el Parlament. Este arrestado declaró que una tercera persona, no identificada, le dijo que el presidente de la Generalitat sabía de sus actividades y les apoyaba. Además, otro de los encarcelados mantuvo, según fuentes policiales, un \"encuentro directo\" con Torra, aunque no especifican ni el contexto, ni la naturaleza ni el contenido de la supuesta conversación. Fuentes cercanas al caso insisten en señalar que las menciones a Torra que han salido a lo largo de la investigación no son, por el momento, suficientes para considerar que hay indicios de que el presidente catalán esté implicado en las actividades de los CDR y sus miembros más radicales.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/17/2019, 19:01:45", "tags": ["Operación Judas", "Quim Torra", "CDR Cataluña", "Sentencia Procés", "Guardia Civil", "Audiencia Nacional", "Acción policial", "Tribunales", "Referéndum 1 de Octubre", "Policía", "Investigación judicial", "Poder judicial", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Referéndum", "Sentencias", "Fuerzas seguridad", "Elecciones", "Gobierno autonómico", "Comunidades autónomas", "Proceso judicial", "Administración autonómica", "España", "Justicia"], "newspaper": "elpais"}