{"id": "77b66fa2-db77-44fe-6774-7b2324a5c10d", "content": "Antes de la magia\n\nEl mundo que Walt Disney creó en 1923 parecía infantil, dedicado en exclusiva ahacer reir a los niños, pero ha resultado ser todo un universo mágico de sentimientos y personajes que no solo atañe a los niños.Sus historias están llenas de curiosidades, detalles y referencias veladas que los más fanáticos adoran descubrir en las películas. Alcanzar esa complejidad en la expresión esa veces una cuestión azarosa; otras, meditada. Los directores y animadores de Disney y Pixar desvelan algunas de estas cuestiones en la coleccion El arte de Disney-Pixar.\nMonstruos S. A. Esta película requirió de dos grandes focos de trabajo. El primero fue el dedicado a la confección de los monstruos y su mundo. ¿Cómo crear personajes que se suponían atemorizantes pero que tenían que deriva rápidamente en adorables? Las bibliotecas y los propios niños fueron algunas de las fuentes de documentación de los animadores. Algunos personajes salieron de un tirón, como se muestra en los bocetos del libro El arte de Monstruos S.A.,otros fueron tomando forma y sobre todo color poco a poco. El otro gran esfuerzo fue la protagonista humana: Boo. Este personaje tardó muchoen definirse. Se planteó como una pequeña malcriada, una bruta, una redicha, un niño de ochos años...El director de la cinta, Pete Docter,relata que necesitaban que fuese “encantadora y atrayente”, por esopensaron que “es difícil vencer auna niña de dos años en eso”.\nDel revés.Docter firma tambiénesta película, uno de sus grandes retos profesionales. No se había hecho nada igual en el cine,así que plantear el proyecto no resultó fácil. ¿Cómo explicar el funcionamiento de la mente de manera sencilla? ¿Cómo lograr que eso fuese interesante y atractivo? ¿Qué historia global iba a contar? El diseño del interior de la mente fue todo un reto. Comenzó con simples dibujos abstractos, casi garabatos. Los dibujantes lanzaban sobre el papel lo que les sugería pensar en las funciones mentales, hasta que poco a poco fueron encontrando una estructura coherente. La memoria a largo plazo,por ejemplo, se organizó en una columna descendente hacia lo que llamaron Cuartel General, con rcuerdos que se van desvaneciendo en la parte inferior.\nLos Increíbles.El director BradBird presentó el proyecto en un momento personal que muchos años después se reveló como crucial para esta historia de superhéroes un tanto disfuncionales y para sus características individuales.“La primera vez que me rondó porla cabeza esa idea fue hace más deuna década, cuando me dedicaba apresentar futuros proyectos por todos los estudios de Hollywood, sin llegar a materializar ninguno”, ha explicado Bird. El director venía desufrir un fracaso de taquilla con lacinta El gigante de acero y, además,su mujer y él, que ya tenían dos hijos, esperaban un tercero. Como ha resumido el director, la concreción de la vida familiar de Los Increíbles y sus aventuras fue fruto de “la ansiedad personal” que le producía la familia, el trabajo, sus expectativas profesionales y “todos esos regalos especiales que recibimos cada día, pero que no siempre sabemos apreciar”.\nToy Story 4.La actriz Annie Potts, que da voz a la pastora de estasaga, descartó en un primer momento este trabajo. Cuando el proyecto llegó a sus manos, hace 20 años, se sentía sobrepasada por sus compromisos profesionales y además tenía dos hijos pequeños. Fue uno de ellos quien le puso la cinta que la compañía le había enviado para que valorase la propuesta. Cuando la vio, cambió de opinión:“Me abalancé tan fuerte sobre el teléfono que casi me tropiezo y con el cable”. Toy Story fue la primera película completamente animada por ordenador, abriendo la puerta digital al resto de la industria, y sus cuatro entregas han sido un éxito\nVaiana.Esta cinta revolucionó el tratamiento que las películas Disney y Pixar dan a las culturas en las que se inspiran para componer algunas de sus historias.Vaiana se sitúa en la Polinesia, una zona muy estereotipada en los medios de comunicación. El equipo de la película viajó a diferentes islas para conocer sus paisajes, tradiciones y gentes. Constituyeron un grupo de expertos bajo el nombre de Oceanic Story Trust, que supervisó la adaptación de esta cultura a la cinta. Esto supuso rehacer decenasde bocetos en los que los animadores ya habían estado trabajando .\nFrozen. Anna y Elsa, las hermanas protagonistas, lucen llamativos vestidos inspirados en motivos de-orativos de los pueblos noruegos. Kristoff, con un atuendo aparentemente menos costoso, se llevó buena parte del peso del trabajo. Su ropa fue fruto de una labor de investigación sobre el pueblo sami, un antiguo grupo indígena que habita en la región ártica.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/25/2019, 19:01:45", "tags": ["Coleccionables", "Pixar", "Disney World", "Factoría Disney", "Productoras cine", "Producción audiovisual", "Prensa", "Industria cine", "Cine", "Empresas", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}