{"id": "77c7238a-9ea7-49dd-4e61-20bc73fb9b0d", "content": "Las cuotas fijas de las bases de Podemos caen un 16% el año del polémico chalé de Iglesias\n\n\nLa dependencia de dinero público por parte de los grandes partidos a la hora de funcionar continúa siendo tremenda. Aunque más en unos casos que en otros. Un repaso de las cuentas de resultados del año 2018, recientemente publicadas y ya enviadas al Tribunal de Cuentas, deja en evidencia hasta qué punto están lejos de poder autofinanciarse gracias a las cuotas de sus militantes. Que a priori es el único ingreso con estabilidad y no sujeto a los avatares de los resultados electorales.\nPodemos aparece, según sus propios datos, como la formación nacional que menos sustenta su funcionamiento diario con las aportaciones de sus simpatizantes -que son netamente voluntarias porque no se exige una cuota como en los demás partidos-. De ellos obtuvo 794.000 euros en pagos con periodicidad mensual, que representaron un 3,5% del total de sus ingresos en 2018. Si se quiere aunar con las donaciones esporádicas o el crowdfunding, la cifra ascendió al millón. Y entonces significaría un 4,5% del total.\nEn el lado contrario, Ciudadanos, gracias al fuerte impulso que vivió el año pasado, recaudó de sus afiliados hasta 3,2 millones. Lo que representó casi una quinta parte de todos los ingresos del partido. Este crecimiento del 43% en las cuotas de afiliación llevó a la formación de Albert Rivera a mirar de tú a tú al PP, que recibió 3,6 millones por ese mismo concepto. Así, a Ciudadanos le separan menos de 400.000 euros del PP en este campo, a pesar de la gran diferencia que hay entre ambos en su número de simpatizantes con carné. \nEntre los grandes partidos, el PSOE es quien más recauda entre los suyos. Casi triplicó al PP por la fidelidad del pago de sus militantes, logrando ingresar 10,2 millones. Fue un 13% de todos sus ingresos.\nVox representa un caso único y absolutamente particular porque su acceso a las instituciones -y por tanto a las subvenciones- es tan reciente que al cierre de 2018 no había percibido todavía nada de dinero público -acababa de entrar en el Parlamento de Andalucía-. El partido de Santiago Abascal declara al Tribunal de Cuentas haber ingresado entre afiliados y donaciones la practica totalidad de sus ingresos: 1,5 millones. De los cuales un millón fue por el pago de las cuotas.\nDe vuelta a Podemos, sus cuentas anuales de 2018 arrojan varios datos interesantes sobre el comportamiento de sus militantes. El año de la polémica compra del chalé de Pablo Iglesias e Irene Montero en Galapagar por más de 600.000 euros, el partido sufrió una caída de ingresos en el capítulo de «cuotas de afiliados» que roza el 16% respecto al año anterior. Es una bajada notable que pone de relevancia una desafección con el partido en un sector de sus simpatizantes. Posiblemente por el efecto chalé, entre otros motivos. Y es que esta caída implica que durante el pasado año una parte de ellos quiso expresamente dejar de pagar mensualmente a la formación. \nSegún explica Podemos en su memoria económica, en el capítulo de «cuotas de afiliados» contabiliza las aportaciones «voluntarias», periódicas y con un «importe fijo» que ingresa todos los meses «a través de recibo domiciliado, tarjeta de crédito o transferencias». Gracias a esta vía, Podemos recaudó 944.534 euros en 2017 y sólo 794.316 en 2018 . La diferencia es que ingresó 150.218 euros menos de un año a otro.\nCabe recordar que aquel mes de mayo fue muy convulso dentro de la organización y que la consulta de Iglesias a sus bases sobre el chalé se saldó con un tercio de ellos pidiendo su dimisión. Ahora la bajada de las cuotas sería un dato nuevo acerca del impacto negativo que tuvo.\nPor lo demás, los ingresos del partido morado revelan que su principal fuente de financiación -al margen de las subvenciones- es el dinero que aportan sus cargos públicos. Una cantidad (más de 2,8 millones) que en realidad es de obligado cumplimiento y que procede de sus salarios pagados con dinero público.\nEl comportamiento de los partidos y el estado de ánimo que se vive a su alrededor tiene su impacto directo a la hora de que los militantes decidan seguir financiándoles de su bolsillo. En 2018, además de Podemos, hay otro caso muy relevante: el PP\nEl año de la moción de censura contra Mariano Rajoy y la consecuente pérdida del Gobierno coincide con una considerable caída en las cuotas de sus afiliados. Más de un 13%. Este dato, dado que los populares manejan cifran más elevadas que las de Podemos, tuvo un impacto negativo de más de medio millón menos en su cuenta de ingresos. En concreto, recibió 557.827 euros menos que lo percibido un año antes.\nLas cifras las detalla el PP en su cuentas de resultados: ingresó de sus bases 4.183.205 euros en 2017 y 3.625.378 euros en 2018. En este caso, se podría apuntar que hay un efecto moción de censura para explicar la aparente desafección.\nAsimismo, es importante destacar que el año pasado se produjo también otro hecho de la máxima relevancia en el PP: el congreso que proclamó a Pablo Casado como sustituto de Rajoy en la Presidencia. Quizá eso también pudo desmotivar a una parte de los militantes más moderados, que vieron que el nuevo líder pretendía dar un giro más a la derecha.\nEn contraposición al PP, la llegada a Moncloa de Pedro Sánchez dio nuevos aires, y no sólo políticos, al PSOE en todos sus frentes. Y también en el económico. Ferraz vio cómo la cantidad recibida por parte de las cuotas de sus militantes se incrementó un 7,8% respecto al año anterior. Hay que subrayar que el PSOE es el partido que más recauda por esta vía. Con una gran diferencia con los demás. Declara unos ingresos de más de 10,2 millones de euros en 2018. Mucho más de lo que recibe por parte de sus cargos públicos (ocho millones), lo que convierte a los afiliados socialistas en una pieza clave de sus ingresos al margen de las subvenciones públicas. \nEl que ha conseguido también dar un salto importante es Ciudadanos. Porque ha pasado a recibir casi un millón de euros más de un año para otro. En concreto, sus simpatizantes pagaron en cuotas 2.254.332 euros en 2017 y 3.234.708 de euros en 2018. Significa un 43% más. Y, lo más relevante, hacer de Cs un partido que logra que un 19,1% de sus ingresos sean de sus militantes. \nPor último, en Vox también se ve el estado de euforia que se vivió a finales de 2018. De recibir 272.275 euros a ingresar 1.077.751 de sus nuevos militantes. Más otros 459.801 euros en donaciones. Eso les llevó a cerrar su balance anual con un millón de beneficios. Cuando en 2017 tan sólo lograron 82.000 euros.\n Fue a mediados de mayo de 2018 cuando la compra de un lujoso chalé en Galapagar por parte de Pablo Iglesias e Irene Montero sacudió Podemos y la vida interna del partido. No por el montante de más de 600.000 euros, sino por la «incoherencia» y las contradicciones del líder del partido 'morado' después de que hubiera irrumpido en política recriminando expresamente este tipo de compras. «¿Entregarías la política económica del país a quien se gasta 600.000 en un ático de lujo?», decía Iglesias sobre el entonces ministro de Economía, Luis de Guindos. «Que la política económica la dirija un millonario es como entregar a un pirómano el Ministerio de Medio Ambiente». Enseguida se recordaron declaraciones en televisión censurando a los políticos que se compraban chalés, asegurando que él no se movería de su barrio, Vallecas. «Es peligroso aislar a alguien porque entonces no saben lo que pasa fuera. Este rollo de los políticos que viven en Somosaguas, que viven en chalés, que no saben lo que es coger el transporte público,...», dijo en una de las ocasiones.\nEl revuelo y las duras críticas internas, entre ellas del alcalde de Cádiz, 'Kichi', llevó a una insólita situación. Iglesias convocó a sus militantes a una consulta sobre si debía dimitir por el chalé. Pues bien, el líder de Podemos y Montero ganaron pero un tercio de los simpatizantes rompió con ellos y pidió su marcha. Lo que marcó un antes y después que, luego, se ha traducido también en votos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMenudo hijo de fruta el coletas. Y la gente le sigue votando... Aznar a la guerra y la gente le vota. Zapatero crisis del copón y la gente le vota. Rajoy y PP roba y la gente le vota. Pedro el doctor plagia y va a los festivales en reactor y la gente le vota. Que coñ@ pasa en España?", "date": "08/27/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}