{"id": "77cfdc6c-f61e-46b4-4840-d3b9b3b5dd29", "content": "Elton John: “Tuve que volver a aprender a caminar”\n\nTras el éxito de su película biográfica Rocketman, una visión nada complaciente y todo un triunfo de taquilla global, Elton John lanzaba su propio retrato de sí mismo a principios del pasado mes de octubre. En su autobiografía Yo: Elton John el cantante británico desvelaba sorprendentes facetas de su vida pública y privada, como sus problemas con su madre o cómo superó un cáncer de próstata. \nSin embargo, durante la promoción de las mismas el músico sigue dando detalles no desvelados sobre su vida y su enfermedad. Ahora, el cantante ha hablado para el programa de la BBC Elton John: Uncensored (sin censura) y ha explicado el sufrimiento que le causó ese cáncer de próstata que le detectaron en un simple chequeo rutinario en 2017. \"Tuve que volver a aprender a caminar, literalmente. Estaba extremadamente enfermo. Por suerte sobreviví, ahora estoy bien. ¡Pero faltan unos cuantos trozos de mí!\", explica, tratando de dar a su duro discurso toques de humor.\n\"Ya no hay pelo, no hay amígdalas, no hay próstata, no hay apéndice... Tengo piedras en el riñón. Soy como la mujer biónica\", bromea John en la charla con el periodista Graham Norton, que se emitirá el próximo 28 de noviembre y a la que el diario Daily Mail ha tenido acceso previo. En la entrevista también explica cómo se vio en tal situación de peligro y pasó tanto dolor tras la operación que pensó que estaba en los últimos momentos en los que podría ver a sus hijos, Zachary y Elijah, de ocho y seis años respectivamente, que tiene junto a su esposo, David Furnish, con quien se casó en 2014. \"No me dejéis morir, quiero ver a los niños crecer\", confiesa que pensó. \nLa próxima semana se desvelará el contenido completo de la entrevista, aunque tal y como se puede comprobar en el adelanto girará en torno a la publicación de esas memorias y a lo que el músico cuenta en ellas. Aunque John también habla con Norton sobre su futuro, las canciones que le quedan por escribir o cómo le gustaría tener una residencia (una serie larga de conciertos) en el Hammersmith Odeon de Londres.\nEn sus memorias, la música, su marido, sus hijos o su enfermedad son temas recurrentes. También lo es su madre, Sheila Farebrother, fallecida a finales de 2017. Con ella estuvo distanciado durante más de 10 años. \"Nunca fue una madre cariñosa pero, más allá de la mala racha entre nosotros, hubo momentos en los que me apoyó y en los que fuimos felices\", relata en sus memorias de una progenitora que, tras reconciliarse con él, le soltó nada menos que un: \"Yo también te quiero, pero no me gustas en absoluto\". Sin embargo, parece que con hablar de ella en sus memorias ha sido suficiente y, por ahora, ha decidido no abrir más esa caja de Pandora.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Elton John", "Cantantes", "Cáncer próstata", "Gente", "Cáncer", "Famosos", "Música", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}