{"id": "77decec1-ab11-4b6f-6542-891e1f0ef7aa", "content": "El Tribunal Supremo fallará sobre el 'procés' antes que la UE sobre la inmunidad de Oriol Junqueras\n\nPara no prorrogar la prisión preventiva de los juzgados, el alto tribunal decidirá antes del de la resolución del Tribunal de Justicia europeo, que celebrará una vista el 14 de octubre próximo\nLa decisión del Tribunal de Justicia de la Unión Europea (TJUE) sobre la inmunidad de Oriol Junqueras no llegará antes de la sentencia del Supremo. El tribunal de Luxemburgo comunicó la semana pasada que la vista para tratar el asunto se celebrará el próximo 14 de octubre, lo que supone que la decisión no interferirá en el fallo del Alto Tribunal sobre el juicio del 1-O. En esa fecha ya habrá decisión de la sala que juzgó el procés. El Supremo tiene previsto dictar la sentencia a principios de octubre. En todo caso, antes del 15 de ese mes, cuando los jordis -Jordi Sànchez y Jordi Cuixart- cumplen dos años de prisión provisional. Dejar pasar esa fecha obligaría al Supremo tramitar una prórroga de la medida cautelar, algo que los magistrados quieren evitar. \nLa comunicación del TJUE, avanzada por TV3, también indicaba que el presidente del tribunal ha aceptado la propuesta del Supremo de tramitar el caso de Junqueras por la vía «acelerada». Eso supone agilizar el plazo habitual en la resolución de la cuestión prejudicial -superior al año-, pero no lo suficiente como para que la respuesta llegue antes de la sentencia. El reglamento del TJUE contempla un procedimiento de «urgencia» que sí habría permitido que Luxemburgo adelantara al Supremo, pero está reservado a asuntos que deban resolver de forma directa una cuestión de prisión o libertad, que no es el caso. \nLa tesis de Junqueras, que su letrado defenderá en la vista del día 14, es que la mera proclamación como electo por parte de la JEC activa la inmunidad que el Parlamento Europeo prevé para sus miembros durante el periodo de sesiones, que comenzó el pasado 2 de julio. Por contra, la tesis del Supremo es que la forma de acceso pleno al cargo de eurodiputado queda en manos de cada país. Y Junqueras no ha cumplido los trámites de la ley española por lo que no se le ha incluido en la lista oficial de eurodiputados enviada a Bruselas. Pese a todo, el Supremo aceptó llevar la cuestión al TJUE porque «no existe un pronunciamiento expreso» de la corte europea sobre varios de los aspectos en cuestión. Tanto la Fiscalía como la Abogacía del Estado se opusieron a plantear la cuestión al estimar que estaba claro que Junqueras no podía adquirir inmunidad. En el procedimiento ante Luxemburgo también podrán plantear su opinión todos los miembros de la UE que lo deseen. Pero la opinión clave será la del abogado general, que no vincula al TJUE pero cuyo parecer suele acabar reflejado en las sentencias. \nLas decisiones del Tribunal de la UE son de obligado cumplimiento. En el caso de una decisión favorable a Junqueras que le concediera la inmunidad, lo más probable es que el dirigente independentista fuera puesto en libertad aunque pesara sobre él una condena firme. El Supremo pondría entonces en marcha el suplicatorio para obtener de la Eurocámara la autorización para actuar penalmente contra él, en ese caso para ejecutar la pena ya impuesta. La decisión del TJUE no tendría ninguna repercusión sobre el resto de enjuiciados por el 1-O.\nEl Supremo aceptó el pasado 1 de julio llevar la inmunidad de Junqueras al TJUE. Así lo pidió el afectado tras comprobar que el alto tribunal no le permitía salir de prisión para cumplimentar ante la Junta Electoral Central (JEC) los trámites -esencialmente, jurar las Constitución- para ser declarado eurodiputado. \nEn paralelo al caso de Junqueras el TJUE también debe resolver la situación del ex presidentCarles Puigdemont, huido de la Justicia y también elegido eurodiputado. No se presentó en España para cumplir los trámites ante la JEC -habría sido arrestado-, así que tampoco entró en la lista de electos remitida a la Eurocámara. El ex president solicitó cautelarmente que se le permitiera asistir al pleno de constitución de la Eurocámara el pasado 2 de julio. \nLos rotundos términos en los que se denegó la medida refuerzan la convicción que existe en el Supremo de que la decisión final será contraria a los intereses de Junqueras y Puigdemont, líderes de los partidos que proclamaron la «República catalana» el 27 de octubre de 2017. Por tanto, no habría problemas para ejecutar una sentencia condenatoria del líder de ERC ni para seguir impulsando la causa contra el procesado huido reactivando la euroorden.\nLa resolución del Supremo que envió el caso de Junqueras a Luxemburgo aprovechó para criticar que la Justicia de Bélgica y Alemania rechazaran las peticiones de entrega de Puigdemont, algo «de difícil comprensión». Y precisaba que parte del rechazo a que Junqueras pueda ir a la sede del Europarlamento es la desconfianza que esas decisiones generaron en el Alto Tribunal español.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPese a tanta provocación independentista, la falta de rigor de la justicia alemana y belga por desconocimiento, la paciencia, ecuanimidad y libertad de la sociedad española son un ejemplo y envidia en Europa. La ley y la constitución se cumplirán pese a la falacia del prucess.", "date": "08/07/2019, 19:01:45", "tags": ["Política", "Referéndum en Cataluña"], "newspaper": "elmundo"}