{"id": "77e3b13c-7b11-402b-44e9-6b29fe8d52f4", "content": "Franco… ¿electoralismo?\n\nDefinitivamente Sánchez ha puesto plazo para sacar a Franco del Valle de los Caídos y, sí, será en precampaña. Iglesias ya le ha pedido que no haga electoralismo atribuyéndose la exhumación del dictador como “munición electoral”. El PP ha acusado reiteradamente a Sánchez de hacer electoralismo con esto. Rivera otro tanto, acusándolo de “jugar con los huesos de Franco”. Todos parecen persuadidos de que la operación, si se consuma, será un éxito con rentabilidad electoral… de ahí que electoralismo y electoralista sean dos términos repetidos insistentemente como mantras para desacreditar ese éxito.\nTodo lo que hace este Gobierno, vaya por delante, sólo puede ser electoralismo. Y la razón es simple: desde que convocó las elecciones del 28-A, allá por el 15 de febrero, todavía en invierno, todo ha sido período preelectoral, electoral, postelectoral, y vuelta a empezar con la cita del 10-N. Con seguridad, el ciclo electoral va a prolongarse hasta el nuevo invierno. La mitad del tiempo que lleva Sánchez en La Moncloa, desde que cambió el colchón para alojarse allí, ha estado en campaña. Así que difícilmente hubiera podido hacer algo en 2019 que no se prestara a la acusación de electoralismo. Eso sí, no sólo él. Quienes acusan de electoralismo al presidente también están haciendo electoralismo. El ciclo electoral es para todos.\nSánchez ha añadido, en todo caso, el error descarado de actuar con electoralismo innecesario a propósito de la financiación autonómica. Sí, era innecesario anunciar esto en un mitin. A partir de ahí, no queda margen a la duda. Por decirlo gráficamente, o cinematográficamente, cualquier letrado yanqui diría en este punto: “No hay más preguntas, señoría”. El detalle del mitin basta para acusarlo de electoralismo. Una pifia tan mayúscula seguramente delata nervios con las encuestas. Más allá queda el enredo de utilizar a la Abogacía del Estado para que la Tesis del No, cuando convenía como instrumento de presión, se convirtiera en la Tesis del Sí, cuando convenía como instrumento electoral.\nEl electoralismo es una patología política. Circula por ahí una frase, atribuida a Bismarck, que sintetiza la cosa: “Un estadista piensa en las próximas generaciones; un político, en las próximas elecciones”. Los estadistas escasean; entretanto, el político actúa siempre haciendo cálculos. Y lo hacen los gobernantes y la oposición; pero sobre todo los gobernantes con el BOE. Juncker lo decía bien: “Sabemos lo que hay que hacer, pero no sabemos cómo ser reelegidos después de hacerlo”. Y, claro, ser reelegidos es lo primero. Por eso no siempre se hace lo que hay que hacer. De ahí lo sucedido con la financiación autonómica. Pero lo de Franco es otra cosa. Sánchez aspiraba a hacerlo desde el minuto uno; y la decisión se arrastra con recursos desde la fecha fijada: 10 de junio. Ha ido por derecho. En este proceso, lo anómalo no es Sánchez, sino la estrategia de PP y Ciudadanos en lugar de sumar para acabar con esto rápido. En esto, ¿quién ha actuado por cálculos electorales?\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/12/2019, 19:01:45", "tags": ["Opinión", "Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "PSOE", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Partidos políticos", "Historia", "Política"], "newspaper": "elpais"}