{"id": "77ef11b5-c5f4-470d-4506-8240dad507e8", "content": "La fantasía en submarino\n\nEl Seaview de Viaje al fondo del mar fue, en 1966, mi primer submarino, y el primer submarino, como el primer amor, nunca lo olvidas. Luego, muy pronto, llegaron otros, como el Atoragon, el sumergible volador japonés, y el Nautilus, claro, el de 20.000 leguas de viaje submarino, de Verne, que descubrí en los clásicos juveniles de Bruguera y en la película de Richard Fleischer y con el que el Seaview compartía mirador de proa y descargas eléctricas. Y mucho más tarde, el U-96 de Das Boot, que ha dado pie a la nueva serie del mismo título de AMC de este año. Pero como decía el Seaview, “el submarino más extraordinario de los siete mares”, fue el primero. Incluso tenía una realista réplica en plástico y me bañaba con ella viviendo grandes aventuras en un Ártico infantil hecho de espuma y sueños.\nEl Seaview era un sumergible nuclear futurista (incluso portaba en su seno una nave voladora, el aerosub) cuyas historias transcurrían en unos lejanos años setentas en los que yo ya estaría haciendo COU, soñaría con cambiar el submarino de la bañera por la rubísima Mercedes Udaeta y hasta habría muerto Franco. Pertenecía (el submarino, no la chica) a la flota de EE UU aunque iba bastante por libre dedicado a salvar el mundo arrostrando para ello peligros sin cuento, un poco como la Enterprise de Star Trek en el ámbito cósmico.\nEl sumergible, una virguería, era el verdadero protagonista de Viaje al fondo del mar, una de las grandes series de aventuras fantásticas, de ciencia-ficción, que creó en los sesenta para televisión, a partir de su propia película anterior (1961) —novelizada por el gran Theodore Sturgeon, por cierto—, Irwin Allen, bautizado más tarde como “el maestro del desastre” por filmes como El coloso en llamas o La aventura del Poseidón. Entre esas series de Irwin que vinieron a iluminar nuestra televisión de entonces, en riguroso blanco y negro, estaban las inolvidables El túnel del tiempo, Perdidos en el espacio y Tierra de gigantes. Pienso en la pequeña pantalla de los sesentas, que era realmente pequeña, tenía cuernos (antena que el padre de familia siempre movía expertamente), rombos y buena parte del tiempo no emitía más que nieve y la carta de ajuste, y me asalta una ola de nostalgia, aunque también un estremecimiento a medias de placer y de espanto. Por ella entramos al reino de la fantasía, a sus maravillas y terrores.\nLa serie lo tenía todo para estimular las ansias de aventura y maravilla\nRecuerdo un mundo en el que las series, de todos los géneros, ciencia-ficción, oeste, policías, abogados, detectives, animales variados, estaban tan a la orden del día como ahora aunque, claro, no a la carta: para saber qué sería del David Vincent de Los invasores o el Richard Kimble de El fugitivo o si adelgazaría Hoss Cartwright tenías que esperar pacientemente al siguiente capítulo. Es abrir la espita de la memoria y no parar de brotarme nombres: Bonanza, High Chaparral, Daktari, El agente de Cipol, Furia, Daniel Boone, El Virginiano, Jim West, Ironside, Flipper, Rumbo a lo desconocido... También aquellas inolvidables de marionetas: los Thunderbirds, El capitán Escarlata, Meteoro submarino (con su romántica canción Acqua marrrrina)... Y luego dicen que estamos en la Edad de Oro de las series.</CF>\nViaje al fondo del mar se enmarcaba en una atmósfera de Guerra Fría (era la época), con espías y agentes secretos enemigos pugnando por los secretos tecnológicos del Seaview y del bloque occidental. Pero los guiones desbordaban ampliamente ese terreno de juego y aparecían monstruos de todas clases (muchos muy de serie B), maravillas submarinas, por supuesto (estábamos en la era pre-Costeau), científicos majaretas, extraterrestres, robots, dinosaurios, nazis (!) e incluso fantasmas, como el Holandés Errante y Barbanegra. Los peligros podían estar dentro del submarino (en forma de saboteadores, tripulantes que enloquecían o seres raros, ncluso hombres lobo, que se introducían en la nave) o fuera (criaturas gigantes, otros sumergibles, ovnis, alteraciones del espacio y el tiempo). A destacar que el almirante Nelson (Richard Basehart) había sido previamente marinero (Ismael) en Moby Dick (1956), de John Huston. Se hicieron 4 temporadas de Viaje al fondo del mar y 110 episodios. Y entre los invitados aparecieron actores como Robert Duvall, Linda Cristal, Vincent Price, Leslie Nielsen, John Cassavetes o George Takei antes de abordar la Enterprise como su piloto, Sulu.\nEra una serie que, desde la característica música de los títulos, lo tenía todo para estimular las ansias de aventura y asombro de un niño y para iniciarle en el significado de la amistad, la lealtad, el valor (y la cobardía). La verdad es que en sus episodios se larvaron muchas de de mis obsesiones de toda la vida. Si es que hasta hay un capítulo en el que salía una momia egipcia. ¡Una momia en submarino!: a ver si eso no excita, y mucho, la imaginación.\n1.- Año de estreno y origen. 1964, EE UU.\n2.- Actor/Actriz. Richard Basehart (almirante Harriman Nelson) y David Hedison (capitán Lee Crane), sin olvidar al sufrido marinero Kowalski (Del Monroe). “¡Avisen a Kowalski!”.\n3.- Edad que tenías cuando la veías y con quién la veías. 9 años, con mi hermano mayor.\n4.- La mejor escena que recuerdas. La de Crane enamorado de una sirena. Y la recurrente del submarino zarandeado con los tripulantes cayéndose.\n5.- Qué serie estás viendo ahora. ‘Chernobyl’, ‘Vikingos 5'.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Series aventuras", "Submarinos", "Géneros series", "Cataluña", "Series televisión", "Televisión", "Medios comunicación", "España", "Comunicación"], "newspaper": "elpais"}