{"id": "77f41881-75ae-45d4-4b86-6b52aceb38df", "content": "Las dos Arabias del príncipe heredero saudí\n\nCompeticiones deportivas internacionales, festivales que muestran la diversidad regional de un país que hasta ahora se pretendía monocolor y puertas abiertas para inversores y visitantes extranjeros. Arabia Saudí intenta proyectar una imagen sin duda idealizada de sí misma que se contradice con la crueldad de su guerra en Yemen, el encarcelamiento de activistas o el asesinato del periodista Jamal Khashoggi. A pesar de esos puntos oscuros, muchos saudíes subrayan la realidad de unos cambios sociales que les hacen confiar en el futuro y respaldar a su impulsor, el príncipe heredero Mohamed bin Salmán (MBS).\n“Volvemos a ser un país normal”, resume Mutlaq A., un joven economista, con genuino optimismo. Sus palabras se hacen eco tanto de la línea oficial (que defiende que Arabia Saudí se desvió de su camino tras la revolución iraní de 1979), como del entusiasmo que los cambios sociales suscitan entre la juventud. Es un respaldo que se ha repetido de forma consistente en una veintena de entrevistas realizadas durante una semana en el marco de un viaje financiado por las autoridades saudíes.\nTras años en los que Arabia Saudí ha estado asociada con la cerrazón religiosa y el terrorismo de los extremistas islámicos, el nacionalismo impulsado por el hijo del rey Salmán y gobernante de hecho del Reino del Desierto ha sido bien recibido por una parte considerable de sus 24 millones de súbditos, un 75% de los cuales tiene menos de 35 años. Más allá de las expectativas de una apertura al exterior que garantice puestos de trabajo ante el ocaso del petróleo, muchos encuentran un motivo de orgullo en ese repentino empeño por sacar pecho en la escena internacional, plantar cara al rival iraní y sacudirse los complejos ante el éxito de vecinos menores como Dubái.\nZiad, hijo de beduinos a quien los estudios en el extranjero han convertido en un trotamundos, reconoce que “solía ocultar que era saudí” cuando coincidía con otros viajeros. Ya no más. Este treintañero quiere que la gente vaya a su país y lo vea por sí misma, al margen de que la monarquía absoluta que les gobierna haga esto o lo otro, asunto en el que ni él ni sus compatriotas tienen ninguna influencia.\n“Los cambios son muy importantes sobre todo para las mujeres; no se trata sólo de conducir, sino de la custodia de los hijos o de poder acceder a un pasaporte”, explica Afrah B., de 28 años, que se ha independizado de su familia y vive por su cuenta en Riad, algo impensable hace tan solo dos o tres años. Desde el exterior, apenas se alcanza a comprender lo que esas medidas han significado para las saudíes. “Siempre había pensado en irme fuera del país, pero ahora tengo mi trabajo, mi piso, mi coche y estoy contenta aquí”, manifiesta.\nEs difícil encontrar voces críticas. Sin llegar al ominoso destino del periodista Khashoggi, las mujeres que lucharon por el derecho a conducir y contra el sistema de tutela del varón están encarceladas. Los medios de comunicación se han convertido en órganos de propaganda, sobre todo en lo relativo a la guerra de Yemen. (“El periodismo está muerto en Arabia Saudí\", confía una veterana periodista ahora alejada de las redacciones).\n“Por supuesto que hay oposición”, admiten los jóvenes entrevistados. “Los más conservadores temen que se diluya su cultura, sobre todo en lo que afecta a las mujeres”, señala Afrah. \"Se trata sobre todo de gente mayor que, además de ser una minoría entre la población, por edad piensa más en el pasado que en el futuro”, apunta Ziad.\n“Nadie se atreve a llevar la contraria [al heredero] porque le tienen miedo”, afirma un diplomático occidental, quien sin embargo ve algunos signos de que el poderoso gobernante se ha dado cuenta del efecto de sus errores e intenta pasar página.\nEn las primeras entrevistas que concede a medios internacionales tras la indignación que suscitó el caso Khashoggi, el príncipe Mohamed ha admitido a las cadenas estadounidenses CBS y PBS su responsabilidad como gobernante, aunque sigue negando que conociera y mucho menos ordenara el asesinato. También ha suavizado su postura respecto a las activistas detenidas. Si el año pasado les atribuía actuar como confidentes de servicios secretos extranjeros (en una entrevista con Bloomberg), ahora se escuda tras el respeto a las leyes de Arabia Saudí, con algunas de las cuales dice no estar de acuerdo. Las acusaciones de cinismo no se han hecho esperar.\n“Confío en que mejore nuestra imagen, pero a veces me preocupa que a la vez que se está produciendo esta apertura, se está reduciendo la libertad de expresión”, declara Afrah. “Tengo miedo de hablar, de despertarme un día y acabar en la cárcel como les ha sucedido a algunas mujeres”, añade en referencia a las activistas. No obstante, se plantea que “tal vez los cambios no fueran posibles si quienes están en contra pudieran airear libremente sus discrepancias”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Mohamed Bin Salmán", "Jamal Khashoggi", "Yemen", "Arabia Saudí", "Personas desaparecidas", "Península arábiga", "Casos sin resolver", "Oriente próximo", "Casos judiciales", "Asia", "Mujeres", "Sociedad", "Justicia"], "newspaper": "elpais"}