{"id": "77f8dbc3-f726-41fc-6162-d8397f63f9fe", "content": "Una paz lejana\n\nVotar en Afganistán es un acto de heroísmo. Pese a los ataques de los radicales, los afganos lo llevan haciendo de forma tozuda y valiente desde las elecciones de 2004, tres años después de la caída de los talibanes. Y el sábado volvieron a acudir a las urnas para votar en unas presidenciales, desafiando las amenazas y los ataques que provocaron 4 muertos y 80 heridos (una cifra de víctimas inferior a la de las legislativas de hace un año, en las que fueron asesinadas 60 personas). Sin embargo, las elecciones son un espejismo porque este país de Asia Central, que encadena conflictos desde la invasión soviética de 1979, se encuentra muy lejos de haber logrado una democracia consolidada. Ahogado por la violencia, los afganos necesitan antes que nada la paz y esta sola se puede lograr a través de una solución negociada, que actualmente parece muy lejana.\nEn uno de sus característicos virajes en política exterior, el presidente de EE UU, Donald Trump, rompió este mes unilateralmente —y por Twitter— las conversaciones de paz que iban a mantener, bajo los auspicios estadounidenses, las autoridades afganas y representantes de los talibanes. La milicia radical controla una parte importante del país y ha demostrado que tiene capacidad para atentar en cualquier sitio. Para EE UU, la guerra de Afganistán dura ya 18 años y ha quedado claro que no es capaz de derrotar a los talibanes, pero tampoco estos han vencido a los estadounidenses. En medio, la población civil paga un precio terrible: en 24 de las 36 provincias del país se producen combates casi a diario y los muertos semanales se cuentan por decenas.\nSin embargo, pese a la violencia rampante, se siguen celebrando elecciones. Las líneas divisorias entre los políticos son más étnicas y tribales que ideológicas. Entre los 18 candidatos, se han presentado señores de la guerra como el siniestro Gulbuddin Hekmatyar. Sin embargo, solo dos cuentan con posibilidades reales: el presidente, Ashraf Ghani, y el veterano Abdullah Abdullah, que ya se enfrentaron en las últimas presidenciales. Abdullah es el primer ministro de un frágil Gobierno de unidad nacional, que forzaron los estadounidenses hace cinco años, cuando las acusaciones de fraude estuvieron a punto de desencadenar un conflicto interno.\nLas elecciones se han celebrado en un ambiente que no puede ser menos propicio: unos 2.500 de los 7.000 centros de votación ni siquiera pudieron abrirse porque el Estado no podía garantizar la seguridad. La participación rondó el 20% y los resultados se esperan dentro de varias semanas. Aun así, unos dos millones de afganos superaron las amenazas para acudir a las urnas. La valentía y sed de democracia merece que la comunidad internacional busque activamente una salida a estos 40 años de guerras y que por fin puedan vivir, y votar, en paz.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Opinión", "Ashraf Ghani", "Abdullah Abdullah", "Guerrilla Talibán", "Donald Trump", "Conferencia paz", "Afganistán", "Negociaciones paz", "Asia central", "Elecciones presidenciales", "Terrorismo islamista", "Elecciones", "Yihadismo", "Proceso paz", "Asia", "Grupos terroristas", "Terrorismo", "Política", "Conflictos"], "newspaper": "elpais"}