{"id": "7804267b-dc1e-4920-687a-66f1ac1498e7", "content": "El pesimismo como amenaza para la economía\n\nSiete décadas largas después de su muerte, con John Maynard Keynes —uno de los padres de la economía moderna y, en palabras de su colega Arthur Pigou, “el economista más influyente de su tiempo”— ocurre algo que ilustra bien la aceleración de los tiempos: cuando las cosas marchan viento en popa, su figura pasa al cuarto trasero de la historia y su nombre desaparece del escenario. Cuando se temen curvas, su apellido regresa a las tribunas. Y cuando la economía toca fondo, se recurre a su legado como último recurso para salir del hoyo. Hoy, cuando estamos en el segundo escenario y la bola de nieve de malas nuevas económicas amenaza con convertirse en avalancha, su teoría sobre los animal spirits—que arrojó luz por primera vez sobre cómo las emociones son tan importantes como el raciocinio para entender la toma de decisiones; que la psicología hace que la economía no se comporte exactamente igual a lo que predicen los ultrarracionales modelos económicos— vuelve a primera línea.\nEstancamiento, conflictos comerciales a diestro y siniestro, frenazo en el mercado laboral y precarización del empleo, Brexit, retroceso de la globalización. Las malas noticias son la nueva normalidad en las páginas salmón de los periódicos: el lector de prensa especializada —y no solo— desayuna un día cualquiera con un mal dato de paro y se acuesta con una inquietante mala nueva sobre la evolución del sector industrial alemán, el gran gigante europeo inmerso en una recesión técnica que ha despertado las dudas en toda la eurozona. ¿Hasta qué punto estamos realmente expuestos a esta cascada de pesimismo? ¿Hay riesgo real de contagio al terreno de lo real? ¿Qué queda de la temida teoría de la profecía autocumplida?\nEn economía, la venda siempre se pone antes que la herida: “Aún no tenemos”, dispara Raymundo Campos, economista del Banco de México y autor de Economía y psicología (Fondo de Cultura Económica, 2019), “suficiente evidencia para entender la relación entre malas noticias y crecimiento, ni conocemos los posibles canales de transmisión”. Pero los antecedentes —algunos de ellos muy recientes— están ahí: como demostraron Philippe Bacchetta (Universidad de Lausana) y Eric van Wincoop (Universidad de Virginia), el rápido contagio entre países de la brutal crisis de 2008 no solo tuvo que ver con la globalización de las finanzas internacionales ni con la restricción del crédito —que no fue, ni mucho menos, uniforme entre países—: “El crédito no disminuyó, al menos no de forma perceptible, más allá de EE UU (...) Fue el miedo el que se apoderó de consumidores y empresas. Y a medida que varios miembros del ecosistema económico global revisaron sus expectativas a la baja, sus temores se autocumplieron, la demanda se secó y la depresión anticipada se hizo realidad”, escribieron. Hoy, de nuevo, la avalancha de malas noticias “oscurece el horizonte”, completa el primero. “Por supuesto que la espiral de la profecía autocumplida podría ocurrir de nuevo si se desata un pesimismo generalizado. Pero, afortunadamente, no creo que esté ocurriendo ahora: solo veo una ralentización”.\nLa otra cara de la moneda la exhibieron en 2017 cuatro profesores de la Universidad del Sur de Dinamarca —Helle Mølgaard, Svensson Erick Albæk, Arjen van Dalen y Claes de Vreese—. En un estudio de titular elocuente —Buenas noticias en las malas noticias: cómo la negatividad mejora la eficacia económica—, llegaban a la conclusión de que, “en contra de la ideología de la negatividad, cuyos efectos están ampliamente documentados”, las noticias económicas adversas podrían, en realidad, ser buenas nuevas: en algunos casos, la exposición a informaciones de carácter negativo sobre el devenir de la economía “llevan a cambios positivos en la eficiencia y la toma de decisiones”. También de que, cuanto más interés muestra una persona en la economía, menor efecto tienen sobre él o ella las noticias negativas.\nQue una recesión llegue o no depende, en buena medida, “de las narrativas populares”, ahondaba el Nobel Robert Shiller el mes pasado en The New York Times. “Prácticamente ninguno de nosotros tiene una fórmula para decidir sobre nuestros planes, así que nos dejamos influir por las emociones y teorías sugeridas por las historias que escuchamos de otros”. Hay, sin embargo, una distinción clave: entre las malas noticias empresariales —que pueden afectar, a lo sumo, a un sector concreto y no tienen un efecto generalizado sobre el devenir de la economía— y las macro —PIB o desempleo—, que, subraya Alex Imas, profesor de Economía del Comportamiento en la Universidad Carnegie Mellon, “si ponen a la gente nerviosa, tienen potencial para deprimir la inversión y la confianza del consumidor”. Ahí, sí, puede llegar el problema: si los ciudadanos temen un horizonte más sombrío, restringen su consumo, retraen sus inversiones y aumentan el ahorro, lastrando el crecimiento. El inicio de toda buena gripe económica.\n\"Una noticia negativa no tiene gran impacto y tiende a ser vista como una mera excepción. Si son más y vienen de diferentes fuentes independientes, se crea una sensación de incertidumbre y baja credibilidad: ahí es cuando los consumidores aplazan compras y se centran en las versiones más baratas de los bienes indispensables, como ropa o comida\", desliza Fred Van Raaij, profesor del Departamento de Psicología Social de la Universidad de Tilburg (Países Bajos). \"Creemos\", añade Penélope Hernández, directora del Laboratorio de Investigación en Economía Experimental y del Comportamiento (Lineex, adscrito a la Universidad de Valencia), \"que la economía va a ir peor y entonces dejamos de tomar café y ponemos menos dinero en el plan de pensiones. Son cosas pequeñas pero, cuidado, porque cuando agregamos a todos los ciudadanos, hay menos consumo, ahorro, inversión y la economía se desacelera aún más. Si a un coche que va a una velocidad le damos un pequeño empujón —como diría el premio Nobel Richard Thaler—, después cambiar el rumbo es más difícil\". Para que ese círculo vicioso se active, sin embargo, los fundamentos económicos tienen que ser “muy débiles”, agrega Imas. Mucho más que ahora.\nLa mayoría de analistas apunta a una profundización de la desaceleración —y no al apocalipsis que dibujan algunos— como el escenario más probable en el que se desenvolverá la economía global a corto y medio plazo. El consejero delegado de Bankia, José Sevilla, lo expresaba a su manera en la última presentación de resultados de la entidad: “En la sociedad, por influencia de los medios de comunicación y por la coyuntura en general, parece que la economía se ha parado. Pero la demanda de créditos sigue: existe un desacople entre el mensaje reinante y la realidad, y no deberíamos autogenerar la idea de que todo va mal porque la información puede ayudar a desacelerar el ciclo”. Pese a la rebaja en las previsiones, el crecimiento español bajará hasta el entorno del 2% este año según el último cuadro macro de Bruselas, una cifra que firmarían buena parte de las economías avanzadas y hasta algunas emergentes, como México o Brasil. Datos para la reflexión, pero no para alarma: se puede ver el vaso medio lleno o medio vacío, pero no vacío del todo.\nLos humanos tenemos una tendencia casi natural a pensar que las constantes vitales de la economía son peores de lo que realmente son, algo que se acrecienta cuando las heridas de una recesión permanecen aún tan abiertas. Las encuestas, como subraya José Luis Ferreira, profesor del Departamento de Economía de la Universidad Carlos III, suelen exhibir una curiosa dualidad entre el sentir económico general y la salud financiera individual de los consultados. “Es un patrón que se repite: la tendencia es a exagerar en negativo cuando se pregunta por la evolución económica, pero cuando se pregunta por la situación individual o se mide la posición de cada uno de los encuestados, resulta que está mejor de lo que cree”.\nParte de esta sobrerreacción nace de un trauma: el severísimo golpe de la Gran Crisis, tan duro en EE UU y —sobre todo— en Europa que tardará tiempo en desaparecer del subconsciente colectivo. Una década después seguimos anclados en ese mismo temor: pocos vieron venir el batacazo y ahora nadie quiere ser el último en percibir un cambio de tendencia, tropezar dos veces con la misma piedra. Un vistazo a los escaparates de las librerías es la mejor prueba de esta tendencia: los libros sobre cómo sobrevivir a la próxima recesión y sobre por dónde llegará han copado las listas de publicaciones de ensayo económico en los últimos tiempos.\n“Pero, por definición, una recesión no se puede predecir”, completa Ferreira. “Que el ciclo lleve tiempo en fase de bonanza no es razón para pensar que acabará: no hay una teoría de los ciclos que diga que tienen una duración determinada”. La única certeza es que, en el próximo chasquido de la economía, las emociones, y no solo las razones, tendrán mucho que decir. Como dijo Franklin D. Roosevelt (1933-1945), autor del New Deal que sacó a EE UU de la Gran Depresión, “de lo único que tenemos que tener miedo es del propio miedo”. Siete décadas largas después, en octubre de 2008, cuando el cataclismo financiero ya estaba en marcha, George W. Bush hijo lo parafraseó a su manera: “La ansiedad alimenta más ansiedad”. El tiempo, implacable, dictó sentencia: ya era demasiado tarde.\nLas malas noticias también tienen retornos positivos en algunos nichos de inversión. Con la seguridad de que los bancos centrales siguen prestos para actuar en caso de que las cosas sigan empeorando, las Bolsas han marcado nuevos máximos justo en el punto álgido de los malos augurios. Con límites, aplica la teoría del cuanto peor mejor: si las constantes vitales de la economía empeoran, los institutos emisores tendrán más presión para emprender nuevas rondas de rebajas de tipos de interés —a pesar de que el margen en las grandes economías es escaso (EE UU: 1,5%-1,75%) o inexistente, salvo improbable entrada en terreno negativo (eurozona: 0%)— o medidas de estímulo monetario adicionales. Ambos movimientos son gasolina para la renta variable, que emerge como prácticamente la única opción rentable para los inversores. Con límites: si los malos presagios se confirman y tiñen de rojo los principales indicadores económicos, las Bolsas y muy especialmente los valores más expuestos al ciclo tienen todas las de perder.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Macroeconomía", "Inversión financiera", "Psicología", "Bienestar", "Consumo", "Economía", "Estilo vida", "Finanzas", "Ciencia"], "newspaper": "elpais"}