{"id": "7808881b-6d22-4a22-4ac9-80d88c0f8d4f", "content": "El primo de Abidal declara que donó el hígado sin recibir nada a cambio\n\nEl primo de Éric Abidal ha explicado este viernes que donó parte de su hígado al exjugador del Barça para salvarle la vida y de forma altruista, sin recibir nada a cambio. Gerard Armand ha declarado como testigo ante el juez que investiga supuestas irregularidades en el trasplante que recibió el futbolista. Armand se ha sometido a la exploración de un forense, que ha constatado la existencia de cicatrices que pueden corresponderse con una operación de ese tipo.\nEl juez ha ordenado que el primo de Abidal se someta a pruebas de ADN para certificar que existe una relación de parentesco entre ambos. Armand así lo ha asegurado en su declaración, en la que ha explicado con detalle cómo el exfutbolista buscó en su entorno familiar más cercano a posibles donantes compatibles durante la primavera del año 2012. El testigo tenía el mismo grupo sanguíneo y era idóneo para el trasplante.\nArmand ha detallado que se sometió a todas las pruebas médicas y que el trasplante se hizo conforme a la ley. En España, está prohibido donar órganos o parte de ellos a cambio de remuneración económica. El primo de Abidal ha negado haber recibido un solo céntimo y se ha mostrado \"ofendido\" porque se ponga en duda que su gesto fue altruista. Armand, de hecho, ha explicado que su situación económica es complicada y que el asunto del trasplante le ha traído más problemas que beneficios, según fuentes judiciales presentes en la declaración.\nEl caso Abidal estalló en el verano de 2018, cuando salió a la luz una conversación entre el expresidente del Barça Sandro Rosell y un empleado del club en la que este último arremetía contra Abidal por sus ataques a la junta directiva. \"Sandro, es que va contra nosotros, a este tío le compramos un hígado ilegal\". \"Mmm\", contesta Rosell. El empleado sigue con la conversación: \"Y vendimos que era del primo... ¡que era del primo!\", a lo que el empresario -absuelto de blanqueo de capitales por la Audiencia Nacional- responde: \"Sí, sí, sí\".\nEl titular del juzgado de instrucción número 28 de Barcelona abrió una investigación y, después de practicar una serie de diligencias, la archivó. La Fiscalía recurrió el caso en dos ocasiones y la Audiencia de Barcelona obligó al magistrado a practicar más pruebas; entre otras, la testifical de Armand.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Eric Abidal", "Trasplante hígado", "Trasplantes", "Cirugía", "Tratamiento médico", "Fiscalía", "Cataluña", "Poder judicial", "Casos judiciales", "Medicina", "España", "Salud", "Justicia"], "newspaper": "elpais"}