{"id": "780979ff-9c70-4455-7708-a74efc5b04fd", "content": "La empresa familiar encuentra en la falta de gobernabilidad un obstáculo al crecimiento económico\n\nLas empresas familiares aprueban con reparos la situación económica, a la que dan una calificación del 5,33 sobre nueve, pero se muestran muy preocupados por la política. Según la votación interactiva celebrada entre los cerca de 600 asistentes al XXII Congreso de la Empresa Familiar que se celebra en Murcia, las empresas consideran que el mayor riesgo que tiene España para afrontar el futuro y apuntalar su crecimiento es la gobernabilidad, por delante de las reformas estructurales, el desempleo y la demografía, y sobre la que piden una rápida solución.\nEl presidente del Instituto de la Empresa Familiar (IEF), Francisco Riberas, puso más énfasis: \"No quiero olvidar las dificultades del país donde llevamos ya varios años con Gobiernos en funciones o inestables y la difícil situación y destacar también la difícil situación que atraviesa Cataluña. Aprovecho la ocasión para mostrar nuestra solidaridad con los ciudadanos y empresas que intentan continuar en Cataluña con su trabajo cotidiano a pesar de la violencia y las protestas de estos últimos días\". \"Es preciso recuperar la normalidad lo antes posible ya que es muy peligroso proyectar esta imagen ante los clientes e inversores internacionales por más tiempo\", remató.\nEstas apreciaciones no las podrán transmitir directamente al presidente del Gobierno en funciones, Pedro Sánchez, cuya presencia estaba recogida en el programa para clausurar el Congreso el martes, pero que la ha excusado por motivos de agenda preelectoral. Seguramente esto influyera en la encuesta empresarial, que ha ofrecido unos resultados peores que el año pasado, cuando los empresarios otorgaron una calificación del 5,48 a la situación económica, lo que a su vez supuso una rebaja frente al 6,22 del 2017, año en el que alcanzó la mejor nota desde que se hace la encuesta en 2008. Por otra parte, la mayoría de los empresarios, un 63%, piensa que la situación tendrá una recuperación frágil (el año pasado ese porcentaje era del 41%) y un 36% un moderado aumento (frente al 57% de 2018), mientras que las empresas que piensan reducir la plantilla pasan del 7% al 16%. En este capítulo predomina el número de empresas que prevé mantenerla, un 48% frente al 46% del año anterior. Por otra parte, la relación de empresas que piensa en invertir ha pasado del 80% al 73%.\nRiberas (presidente, a su vez, de la multinacional Gestamp, líder de componentes de automóvil), en su discurso ante el Rey y Calviño, también hizo hincapié en el impacto que sufren las empresas por la \"escalada de tensión entre las primeras potencias mundiales, que están generando dificultades en la economía mundial\" y la crisis particular de la Unión Europea por el Brexit. Asimismo, aprovechó el recuerdo de las riadas que sufrió la región de Murcia para reclamar al Gobierno \"la revisión urgente de las infraestructuras para prevenir y limitar el impacto devastador de esos desastres naturales\".\nRiberas incidió, por otra parte, en la necesidad de revisar el modelo de educación del país, que a su juicio debe ser orientado al empleo de los jóvenes en un futuro cada vez más tecnológico y digital, para lo que a su juicio es precios un Gobierno estable. En ese sentido, el IEF y las asociaciones territoriales acaban de firmar un manifiesto institucional en el que piden al Gobierno que entable un debate par abordar una reforma del sistema educativo que se adapte a la realidad de las necesidades de las personas y las empresas y que se adapte a los cambios productivos generados por la revolución tecnológica. Las empresas solicitan que se impliquen, además del Gobierno, las Administraciones, los partidos políticos, los expertos y la sociedad en su conjunto.\nEl Rey Felipe VI, cuya presencia en las inauguraciones de los congresos de este colectivo es habitual, se sumó al interés por la educación y respaldó la declaración institucional firmada el domingo. \"Apostar por la educación y la formación es, sin duda, una muestra de visión de largo plazo y de apoyo a la sostenibilidad, así como un ejemplo de compromiso con los jóvenes que sufren las consecuencias del desempleo y una prueba del compromiso con el Estado de bienestar y con nuestros mayores en un momento de progresivo envejecimiento\", destacó.\nPor su parte, Calviño, que acompañó al monarca como ministra de jornada, también destacó la educación como una de las reformas estructurales necesarias que precisa España en un horizonte a medio y largo plazo. Una medida necesaria que forma parte de la hoja de ruta, junto a la estabilidad presupuestaria y la sensibilidad social, para hacer frente al cambio climático, la digitalización y los cambios demográficos. \"La educación es clave para potenciar el crecimiento del futuro en coordinación con las empresas\", manifestó la ministra, que añadió la importancia de reforzar la formación profesional y la formación dual. Y terminó con una invitación/respuesta a los empresarios: \"Hagámoslo juntos\".\nLas apreciaciones de los empresarios no las podrán transmitir directamente al presidente del Gobierno en funciones, Pedro Sánchez, cuya presencia estaba recogida en el programa para clausurar el Congreso el martes. Sánchez se ha excusado por motivos de agenda por la campaña electoral. La mayor parte de los asistentes mostraba en los pasillos el malestar por la ausencia del presidente, que suele ser habitual desde hace años en este acto. A excepción de algunos que entendían que habían ocurrido razones insoslayables, el resto se encendía con el tema. \"Ha perdido una oportunidad única para acercarse a nosotros\"; \"no entiendo muy bien la razón de su espantada, ¿cuántas ocasiones tiene de tener a tantos empresarios juntos, que dan además tantos empleos?\"; \"prefiere irse a Palencia que venir aquí, creerá que este no es precisamente un caladero de votos para él\"; \"se equivoca, yo creo que después de lo el año pasado no se atreve a venir\"...\nLos empresarios consultados, que hablaron bajo el ruego de anonimato, destacaron que el congreso representa un alto porcentaje del PIB y del empleo español y que eso debería tenerse en cuenta. En el recordatorio de todos estaba la intervención en el congreso del año pasado, en el que Sánchez apenas compartió conversación con los empresarios familiares después de que estos, por boca de su presidente, Francisco Riberas, le reprocharan la política de cortoplacismo y los anuncios de subida de impuestos a las empresas.\nFuentes próximas al Gobierno comentaron que \"la presencia del presidente nunca había figurado como confirmada en la agenda oficial y que se avisó con tiempo a la organización para su sustitución por María Jesús Montero [ministra de Hacienda]\". \"Es posible que, por el conflicto catalán u otros motivos, se fueran acumulando actos de campaña y eso le haya impedido cerrar la participación en el congreso, que en todo caso es importante para el Ejecutivo como lo demuestra que asistan las ministras de Economía, Nadia Calviño, y la de Hacienda, María Jesús Montero\", añadieron. Asimismo, señalaron que desde el IEF se comunicó ayer a La Moncloa que no tienen ninguna queja, reconociendo que había sido un problema de coordinación, y que la intervención de Calviño había sido muy satisfactoria.\nFuentes próximas a Riberas confirmaron la llamada a La Moncloa para tratar de apaciguar los ánimos. Aseguran que los empresarios quedaron satisfechos con la intervención de Calviño y la presencia de Montero. Eso no fue suficiente para despejar el malestar de otros empresarios.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["IEF", "Empresas familiares", "Desempleo", "Pymes", "Familia", "Organizaciones empresariales", "Empleo", "Cataluña", "Relaciones laborales", "Empresas", "Trabajo", "España", "Economía", "Sociedad"], "newspaper": "elpais"}