{"id": "780a7429-1852-4b62-670c-04f693722f29", "content": "Una patera con medio centenar de adolescentes solos en mitad del Estrecho\n\nDeberían estar disfrutando del verano con sus amigos. O liados con los preparativos de la Fiesta del Cordero que las familias musulmanas celebrarán en Marruecos el próximo 11 de agosto. Pero la mañana de este sábado una patrullera de la Guardia Civil los ha encontrado solos y a la deriva, en una gran patera neumática de siete metros de eslora. 53 menores, de entre 15 y 17 años, jugándose la vida en el Estrecho de Gibraltar para llegar a las costas de Cádiz.\nDesde este sábado estos 47 chicos y seis chicas de origen magrebí que han sido rescatados por Salvamento Marítimo han pasado a engrosar una estadística de migraciones en evolución. Aunque el número total de llegadas ha caído un 40%, el porcentaje de marroquíes que se lanzan al Estrecho está subiendo. Hasta el 28 de julio ya son 3.986 ciudadanos de Marruecos, un 30% del total de recién llegados en 2019, tal y como contabiliza ACNUR. Sin embargo, según apuntan autoridades españolas y europeas implicadas en el control de la Frontera Sur la cifra ha pasado del 14% en enero al 42% de junio.\nEn el caso de los jóvenes que han llegado este sábado, viajaban en una embarcación neumática de siete metros de eslora, inusual en tamaño y capacidad para ser una patera cargada de menores. En este caso, los mayores de edad eran la excepción. Los 53 jóvenes -seis chicas y 47 chicos- viajaban junto a otros seis mayores de 18 años, de los que una era una mujer, según una primera aproximación aportada por Cruz Roja. Los adolescentes, de entre los 15 y los 17 años, se encuentran en buen estado de salud. Ocho de ellos han tenido que ser atendidos de quemaduras y uno de ellos ha necesitado atención hospitalaria por este motivo, explican fuentes cercanas a la primera atención.\nPasado el mediodía, los adolescentes llegaban a bordo de la Salvamar Gadir al puerto de Crinavis, unas instalaciones de San Roque habilitadas por el Ministerio del Interior desde hace un año para la primera atención a los recién llegados. Algunos con aspecto de cansados, otros con caras de alegría y algunos más con rostros preocupados, han ido desembarcando del buque de Salvamento Marítimo que les rescató pasadas las 10.15 en aguas del Estrecho.\nAsí acababa un auxilio en el mar que arrancó a las 9.15, cuando una patrullera de la Guardia Civil localizó la patera con los 59 ocupantes. Mientras que la embarcación del Instituto Armado hacía de escolta, Salvamento Marítimo activó a la Gadir para llegar hasta los náufragos y poder transbordarlos y trasladarlos a tierra. Una vez en San Roque, se han tenido que someter a una reseña policial para determinar su edad. Los menores serán previsiblemente trasladados a centros y recursos de atención habilitados por la Junta de Andalucía.\nNo es la primera vez que llega a las costas de Cádiz una patera grande con viajeros en su mayoría menores de edad. El pasado 28 de mayo, Salvamento rescató una embarcación con 43 ocupantes de los que 32 eran adolescentes. Otra fórmula identificada en los últimos meses es el uso de pequeñas lanchas hinchables de juguete tipo toy en las que viajan no más de diez personas.\nEstas peligrosas barcas ocultan, en realidad, un viaje en dos etapas, en una nueva forma de pasar el Estrecho que han comenzado a detectar las autoridades. Según este proceder, las mafias trasladan a los chicos en un buque nodriza, habitualmente un pesquero, desde las costas de Tánger. Una vez llegan a aguas de responsabilidad española, los jóvenes son transbordados a botes de goma o de juguete y abandonados a su suerte, a la espera de que acaben siendo localizados por Salvamento Marítimo.\nEl año pasado llegaron alrededor de 5.500 menores extranjeros no acompañados a las costas españolas, según Acnur. La afluencia colapsó los servicios de atención a jóvenes de Andalucía y otras comunidades, ante una falta de previsión que también se vivió en la atención a los migrantes mayores de edad. Este año, la cifra total de inmigrantes que llegan a España por mar ha bajado ostensiblemente en el primer semestre y suma 13.326 personas, un 40,2% menos que en el mismo periodo 2018, según cifras del Ministerio del Interior. El descenso se debe, principalmente, al nuevo papel que España y la Unión Europea han dado a Marruecos como socio estratégico para el control de sus fronteras.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/03/2019, 19:01:45", "tags": ["Marruecos", "Estrecho Gibraltar", "Menores migrantes", "Magreb", "Costas", "Menores", "Inmigración", "África", "Espacios naturales", "Migrantes", "Migración", "Grupos sociales", "Demografía", "España", "Sociedad", "Medio ambiente", "Menores extranjeros no acompañados"], "newspaper": "elpais"}