{"id": "780b20cb-d3ef-4288-4cdd-c53b1a2c5e17", "content": "El listado de cuestionados en las elecciones locales y regionales\n\nA principios de la década de los ochenta del siglo XX, el entonces narcotraficante Pablo Escobar decidió lanzarse al Congreso de la República. Para ese momento logró ser representante a la cámara al alcanzar menos del 1% del total de la votación valida emitida para el Senado de la República. 12 años después, en 1994, cuando estalló el famoso escándalo del proceso 8.000 o la filtración de recursos económicos del Cartel de Cali, varios congresistas se fueron a la cárcel por recibir financiación del narco, la votación de los condenados equivalía a cerca del 8% del total de votación a Senado de la República. En el año 2002, cuando el paramilitarismo eligió decenas de congresistas, senadores y representantes a la cámara, escándalo que se conoció como la parapolítica, el total de votación equivalía al 40% de la votación a Senado; 61 excongresistas han sido condenados por esta razón. La asociación entre crimen y política ha sido histórica en Colombia.\nGran parte de este proceso de la parapolítica se descubrió gracias a investigaciones de la sociedad civil. Desde ese momento, diferentes ONG así como tanques de pensamiento sacan listas de candidatos cuestionados. Para las elecciones locales y regionales de octubre de 2019, la Fundación Paz y Reconciliación dio a conocer el primer listado de candidatos cuestionados, un total de 98. Entre ellos, 53 cuestionados por estar envueltos en grandes escándalos de corrupción, 38 por ser herederos de la parapolítica y siete más por tener presuntos vínculos con organizaciones criminales.\nDentro de los 53 cuestionados por corrupción hay varios de ellos con decenas de procesos en entes de control, en la fiscalía, es decir, estos candidatos tienen un pie en la cárcel y aún así deciden lanzarse para lograr cierta inmunidad. Por su parte, los herederos de la parapolítica se podría catalogar como el fenómeno de gobierno en cuerpo ajeno, es decir, el jefe del clan familiar está o pagó cárcel por relaciones con criminales y decide lanzar a su hijo o hija, esposa o esposo, a cargos de elección popular para mantener su estructura política. Es algo así como el proceso de lavado o blanqueo de un clan familiar. En cuanto a los siete candidatos cuestionados por relaciones con organizaciones criminales, el informe parece descubrir algo bastante preocupante: La empresa privada ha reducido sustancialmente los aportes a campañas. Al parecer, el escándalo de Odebrecht los ha contenido. Esto ha llevado a que en varias zonas del país los candidatos acudan a narcotraficantes para lograr solvencia económica. Dicho riesgo de cooptación se da en 107 municipios de los poco más de 1.100 que tiene el país. A continuación, se ve el mapa.\nEl otro tema complicado en este punto de la filtración de recursos del narco es que en varias de estas zonas hay presencia de emisarios mexicanos y se cree que estos estarían financiando campañas a alcaldías. El gobierno nacional ha prendido las alarmas.\nOtro de los hallazgos del informe de la Fundación Paz y Reconciliación tiene que ver con el tema de los partidos étnicos, los cuales, en teoría, sirven para consolidar, mejorar y ampliar la participación de comunidades negras e indígenas. Sin embargo, varios de ellos, según el informe, terminaron siendo maquinas de entregar avales. Uno de esos partidos, el ADA o Alianza Democrática Afrocolombiana, en solo tres meses entregó más de 3.000 avales y estaría siendo administrado por los parapolíticos El Tuerto Gil y Juan Carlos Martínez Sinisterra. Además, se estaría cobrando por varios de estos avales.\nUn último hallazgo interesante tiene que ver con los famosos Movimientos Significativos de Ciudadanos, conocidos popularmente como los partidos de firmas. Como se sabe, en Colombia, con el objetivo de mejorar la representación democrática, se permite que los ciudadanos recojan un número de firmas para lograr inscribirse como candidatos. Sin embargo, esto ha sido utilizado por clanes políticos y políticos cuestionados para impulsar sus candidaturas. Todo parece indicar que hay males de la democracia colombiana que no terminan de sanarse.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/13/2019, 19:01:45", "tags": ["Opinión", "Elecciones Colombia", "Colombia", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}