{"id": "780ffcff-bf82-4011-52f8-5432ae3e4879", "content": "Superagente Donald\n\nLa investigación versa sobre el abuso de poder. Pero puede llegar más lejos. En la destitución de un presidente suele aparecer la obstrucción de la acción de la justicia, una forma de abuso que consiste en la utilización de medios ilegales para evitar el impeachment. En el caso de Trump todavía queda una tercera y es la más destacada de las razones constitucionales para la destitución: la traición, delito que comete el primer magistrado de un país cuando actúa al servicio de otro país.\nNo estamos ahí todavía. “La evidencia que hemos recogido muestra el cuadro de un presidente que ha abusado de su poder al utilizar múltiples niveles de su Gobierno para presionar a un país extranjero para que interfiera en la elección de 2020”, dice la declaración del Congreso. El país extranjero es Ucrania y la presión consistió en exigir al recién elegido presidente Volodímir Zelenski que persiguiera al hijo del exvicepresidente y candidato demócrata, Joe Biden, por un delito de presunta corrupción, utilizando a cambio el chantaje de la ayuda militar y el cebo de una audiencia cara a cara con Donald Trump. El trato, negado por Trump contra toda evidencia, era bien claro: si no hay investigación de la Fiscalía contra los Biden no hay armas para el Ejército ucranio en su combate contra las fuerzas prorrusas ni recepción en la Casa Blanca.\nEl procedimiento empezó el 24 de septiembre, cuando la presidenta de la Cámara de Representantes, Nancy Pelosi, se vio con fuerzas y votos para lanzarlo, impelida por la acumulación de evidencias. La más importante, la reconstrucción de una conversación telefónica entre Trump y Zelenski, en la que no quedan márgenes para la duda sobre el infame trato propuesto desde el Despacho Oval. Han proporcionado las pruebas tanto las audiencias de los testigos citados, hasta ahora a puerta cerrada, como las denuncias anónimas de funcionarios protegidos, pero a partir de la semana próxima empezarán las audiencias retransmitidas por televisión.\nLa defensa de Trump es extremadamente difícil. El grueso de las pruebas las han facilitado él mismo y su caótico equipo de abogados. Solo los ataques a los testigos de cargo o las maniobras de diversión, como la comunicación sobre la muerte de Al Bagdadi, proporcionan algún respiro al presidente. Y, por supuesto, la imposibilidad de la destitución sin el voto de 20 senadores republicanos necesarios para alcanzar los dos tercios de la Cámara alta, harto difícil para los representantes de un electorado conservador perfectamente conforme con el presidente.\nLa forma más segura de echar a Trump no es el impeachment, sino evitar que gane la elección de 2020, precisamente el objetivo perseguido en sus tratos con Ucrania, repitiendo la jugada de 2016, cuando fue Rusia quien le echó una mano. Una política exterior condicionada por tales tratos sale muy cara a Estados Unidos, tal como se ha visto en Siria. Rusia es allí la superpotencia dominante gracias a la acción del superagente que Putin ha colocado en la Casa Blanca.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/31/2019, 20:01:45", "tags": ["Opinión", "Impeachment Donald Trump", "Elecciones EE.UU. 2020", "Donald Trump", "Proceso destitución", "Senado EEUU", "Destituciones políticas", "Congreso EEUU", "Actividad legislativa", "Estados Unidos", "Elecciones EE.UU.", "Elecciones presidenciales", "Parlamento", "Norteamérica", "Conflictos políticos", "Elecciones", "América", "Política"], "newspaper": "elpais"}