{"id": "780f65e7-5a0b-4771-6716-eb84faf4038b", "content": "El BBVA prescinde del jefe de control interno tras la imputación del banco por el ‘caso Villarejo’\n\nTras la imputación del BBVA, el banco ha empezado a sacrificar a ejecutivos que considera que pueden estar relacionados con el caso Villarejo. Este martes por la tarde, el banco anunció la salida de un miembro del comité de dirección, un ejecutivo histórico del banco, Eduardo Arbizu (Pamplona, 1963).\nArbizu entró en la entidad en 2002, cuando Francisco González ya ejercía la presidencia única de la entidad. Su primer cargo fue director general de asuntos legales, posteriormente pasó a la dirección de los servicios jurídicos y en 2007 amplió sus funciones a la asesoría fiscal, auditoría y cumplimiento. En este cargo estuvo hasta 2011, año en el que asume toda la responsabilidad legal y compliance, es decir, el área que se encarga de que exista cumplimiento normativo interno y externo.\nEl año pasado Arbizu fue promocionado a máximo responsable de Regulación y Control Interno, y reportaba al consejo de administración a través de los correspondientes comités.\nEl BBVA emitió un comunicado escueto con el relevo y no quiso realizar ningún comentario sobre la posible relación entre la salida de Arbizu y el caso Villarejo. Ana Fernández Manrique ha sido nombrada responsable del área de Regulación y Control Interno, sustituyendo a Arbizu, \"que abandona la entidad tras una exitosa carrera en BBVA de prácticamente dos décadas\", dice la nota. El ejecutivo saliente declara, a través de la nota del banco: “Ha sido un honor y estoy muy agradecido de haber formado parte de este gran Grupo todos estos años”.\nAna Fernández Manrique, actual directora de riesgos no financieros, ha desempeñado, durante más de veinticinco años en el grupo, funciones en los ámbitos de finanzas, estrategia y fusiones y adquisiciones, inmobiliario y banca minorista, entre otras. “Estoy muy ilusionada y quiero agradecer la confianza depositada en mí para afrontar este gran reto”, dijo Fernández Manrique.\nArbizu tiene una larga trayectoria en banca. En 1992 fue Secretario General y Asesor Jurídico de Barclays Bank en España y desde 1997 hasta 2002 ocupó el puesto de consejero delegado y responsable de banca comercial del grupo Barclays en Europa Continental.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["Caso Villarejo", "BBVA", "José Villarejo", "Blanqueo capitales", "Corrupción policial", "Audiencia Nacional", "Cohecho", "Delitos económicos", "Tribunales", "Bancos", "Casos judiciales", "Poder judicial", "Investigación judicial", "Corrupción", "Fuerzas seguridad", "Empresas", "Delitos", "Economía", "Banca", "Proceso judicial", "Finanzas", "Justicia"], "newspaper": "elpais"}