{"id": "7810fb6f-b50c-4c38-6e63-54d2f06ca420", "content": "A por todas\n\nTodavía resuenan en mis oídos los gritos de los seguidores de Vox en la noche del 10-N: “¡A por ellos!”. ¿A por ellos? ¿Quiénes son “ellos”? La respuesta la ha ido dando el propio partido desde su nacimiento: feministas, personas LGTBI y racializadas, nacionalistas e independentistas, rojos de todos los matices... ¡hasta los defensores del “régimen de 1978”! La lista sería larguísima, repleta de colectivos diversos, de millones de personas que no han votado a su partido. El mensaje nos llegó muy claro, a algunas más que a otras. \nEl martes 12 de noviembre, las sedes en Bilbao del espacio feminista la Faktoria Lila y la revista Pikara Magazine amanecieron cubiertas de pintadas fascistas contra ellas y contra la activista Irantzu Varela (no es, ni mucho menos, el primer ataque que sufren). La pintada en la Faktoria consiste en un pene torpemente dibujado (no se destaca el talento artístico o la originalidad del grafiti) y el número 52, clara referencia al número de diputados de Vox (digresión 1: ninguno de esos diputados proviene de Euskadi, pero que tire una piedra la región en la que no hayan plantado su semilla). En la sede de Pikara, a tan solo unos metros de la Faktoria, aparece un insulto dirigido directamente a Varela y la frase “la violencia no tiene género” (digresión 2: hay una evidente contradicción entre la imagen fálica, que representa la imposición de la violencia patriarcal sobre un espacio feminista, y la frase que niega la marca de género en la violencia; los fascistas muestran mucho aparato, pero no precisamente aparato teórico). En un vídeo explicando el ataque, Irantzu Varela dice: “Cuando dicen a por ellos, dicen a por todas”.\nLa solidaridad en redes con Pikara y la Faktoria no se hizo esperar (“si tocan a una, nos tocan a todas”), pero surgió sobre todo de feministas afines. La noticia no trascendió ese ámbito, algo que me parece extremadamente preocupante. La semana pasada reflexionaba en este espacio sobre la novela El pasajero, en la que Ulrich Boschwitz nos advertía del peligro de normalizar la violencia contra el chivo expiatorio del momento. La violencia de la ultraderecha se ceba y va a seguir cebándose en los colectivos que más abierta y combativamente contradicen sus objetivos (como las feministas) o en los más vulnerables (como las personas migrantes, entre las que los menores no acompañados son su máxima expresión). El resto de la sociedad no puede quedarse cruzado de brazos ante estos ataques. Les invito a pensar que el “todas” del que habla Irantzu Varela (“Cuando dicen a por ellos, dicen a por todas”) no son solo las feministas que ponen el cuerpo y la cara para luchar por la igualdad, a pesar de los insultos o las amenazas, o las que firmamos con nuestros nombres y apellidos en los medios, sin escondernos detrás de avatares anónimos en las redes sociales. “Todas” son todas las mujeres, se consideren feministas o no; “todas” son las personas homosexuales, las migrantes; “todas” es usted también, incluso si es un hombre blanco y heterosexual, nacido en Guadalajara y con una cuenta de banco solvente. Los ataques a estas activistas, como las agresiones homófobas o el señalamiento de las personas migrantes, son un ataque frontal a nuestra democracia, que debe proteger, sin “peros” ni paliativos, todas las libertades que tanto costó conseguir tras el final de la dictadura franquista. Si usted no se siente interpelado cuando le digo que usted también es “todas”, entonces comience a corear el “a por ellos” porque será cómplice de su violencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/17/2019, 20:01:45", "tags": ["Vox", "Opinión", "Menores extranjeros no acompañados", "Bilbao", "Elecciones Generales 2019", "Menores migrantes", "Bizkaia", "Partidos ultraderecha", "Elecciones Generales", "País Vasco", "Feminismo", "Machismo", "Sexismo", "Derechos mujer", "Ultraderecha", "Migrantes", "Racismo", "Mujeres", "Partidos políticos", "Migración", "Delitos odio", "España", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}