{"id": "781ceaa3-0503-4714-564d-12cfe805b4e7", "content": "Spotify ahonda en el filón del ‘podcast’\n\nSpotify, la compañía sueca de música en streaming, tiene en cartera 50 millones de canciones y apenas una centésima parte de esa cifra en títulos de podcast, archivos multimedia que se pueden descargar y escuchar cuando se desee, pudiéndose también suscribir a través de un programa . Sin embargo, la empresa aspira a que, más adelante, el 20% del tiempo que sus usuarios pasen conectados a la plataforma sea escuchando podcasts. Por eso planea invertir un mínimo de 400 millones de dólares más en la compra de varias compañías dedicadas al negocio del audio y está intentando convertirse en líder mundial en este tipo de contenido.\n“Solo en EE UU estamos hablando de una oportunidad de negocio de 1.000 millones de dólares (más de 900 millones de euros)”, justifica Federica Tremolada, directora general de Spotify para el sur y este de Europa (lo que incluye España y 15 países más), que visitó Madrid recientemente para celebrar los 10 años de la llegada a España.\nEl podcast es el nuevo filón que los responsables de la compañía han detectado para hacer crecer y fidelizar a los usuarios y con ello, apuntalar los ingresos. En el segundo trimestre de 2018, Spotify alcanzó los 232 millones de usuarios activos al mes en todo el mundo -se niegan a desglosar las cifras por países-, 108 de los cuales eran suscriptores premium, los que pagan una cuota de 9,99 euros al mes. La cifra de abonados creció un 31%, lo mismo que los ingresos, que fueron de 1.667 millones de euros, 1.502 de ellos de los suscriptores de pago.\nNo obstante, la compañía lucha trimestre a trimestre para alcanzar la rentabilidad. Perdió 3 millones hasta julio, pero en el mismo periodo del año pasado los números rojos fueron de 90 millones. Según sus previsiones, hay alguna posibilidad de ganar dinero en el tercer trimestre, pero volverán a perder en el cuarto. En 2018, las pérdidas fueron de 78 millones de euros, apenas nada comparados con los 1.235 millones del año anterior.\nEl usuario demanda cada vez más tipos distintos de entretenimiento, y el audio se ha convertido en una parte esencial”, explica Tremolada. “Desde el comienzo de 2019, el número de escuchas de podcast en Spotify se ha duplicado. Definitivamente, hay una demanda por parte de los usuarios, y hay creadores por ahí que tienen muchas cosas que contar”, afirma la directiva, italiana de 40 años. Según explicó Daniel Ek en el blog de la empresa, los usuarios de Spotify que escuchan podcasts permanecen conectados a la plataforma el doble de tiempo que los que solo escuchan música. Y también terminan escuchando más canciones.\nPor tanto, admite que la empresa “definitivamente, quiere invertir más tiempo y más recursos en ese frente”. ¿También en España? De nuevo, rehúsa desglosar: “Es difícil anticipar”. Pero deja caer la presencia de la plataforma sueca en Podcast Days, un evento dedicado al podcast que se celebra en Madrid el 4 y 5 de octubre. “Nos hemos dado cuenta de que, teniendo una programación única, gente que pensaba que Spotify no era para ellos están dispuestos a probarlo”, resumía Ek. Para lograr ese contenido diferencial, Spotify compra empresas como Parcast, dedicada a la producción de series, o intenta captar a los creadores, de forma que creen contenido con sus herramientas. Una de las últimas compras de la empresa ha sido la startup SoundBetter, que un marketplace donde ofrecen sus servicios cantantes, compositores, músicos, creadores de audio, productores, distribuidores, ingenieros de mezclas, etc.\nEs también una forma de lanzar artistas propios, algo parecido a lo que hace Netflix al producir sus propias series o películas, de forma que se pueda de algún modo reducir la factura que Spotify paga a las grandes discográficas por pinchar sus canciones. Hoy por hoy, es el mayor gasto de la plataforma sueca. A cierre de 2018, Spotify tenía comprometidos 700 millones de euros solo en “garantías mínimas a futuro”, es decir, el pago mínimo que se hace a una compañía dentro del acuerdo de licencia para poder reproducir sus canciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/13/2019, 19:01:45", "tags": ["Spotify", "Música online", "Podcast", "Archivos multimedia", "Música", "Empresas", "Internet", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}