{"id": "781de73c-0379-415f-644e-aef44330c077", "content": "La entrada al infierno\n\nEn cada una de sus novelas, Julio Verne conseguía combinar ciencia y literatura a partes iguales. Sin ir más lejos, en la titulada Viaje al centro de la Tierra, sus protagonistas recorren medio mundo después de hundirse bajo la superficie terrestre y visitar las entrañas de nuestro planeta. Las peripecias del profesor de mineralogía Otto Lidenbrock y de su sobrino Axel arrancan cuando descubren el criptograma contenido en un pergamino.\nUna vez descifrada la clave secreta, tío y sobrino se dan cuenta de la importancia del hallazgo. Porque en el pergamino se indica la ruta que hay que seguir para alcanzar el vientre de la Tierra a partir de su ombligo. Dispuestos a ello, tío y sobrino descienden al cráter del Snæfell, en el oeste de Islandia. Se ayudan de cuerdas y de un guía de nombre Hans que los acompañará a lo largo de su aventura. De esta manera, logran llegar a las entrañas de la Tierra. Al final, después de un sinfín de infortunios, serán arrojados hasta la boca del Stromboli, volcán que los escupirá de nuevo a la superficie de la Tierra.\nEn estos días de atrás, las imágenes de la erupción del Stromboli nos han devuelto a la memoria la novela que escribió Julio Verne. Cuando la nube negra de ceniza que cubría los cielos se desató con violencia sobre las aguas y las gentes empezaron a gritar, la novela de Julio Verne se hizo memoria del tiempo presente, sobre todo en su última parte cuando, en medio de una lluvia de cenizas, los protagonistas son arrojados por la boca del cráter. Es en ese momento cuando otro volcán, coronado de humos, se divisa a lo lejos. Se trata del Etna, situado en la costa siciliana.\nEs posible que Julio Verne, siguiendo el método científico a la hora de documentar su novela, estudiase la coincidencia de erupciones que se daban a la vez en el Etna y en el Hekla, volcán situado al suroeste de Islandia. Es muy posible que Verne hubiese curioseado en la relación existente entre ambas explosiones volcánicas y, de esta manera, adaptó el conocimiento científico a su territorio ficticio, tomándose la licencia literaria de hacer comunicar el Snæfell con el Stromboli.\nEs posible que Julio Verne, siguiendo el método científico a la hora de documentar su novela, estudiase la coincidencia de erupciones que se daban a la vez en el Etna y en el Hekla, volcán situado al suroeste de Islandia\nNo hay que olvidar que la ciencia contempla el mundo como respuesta. De tal respuesta surge el interrogante que nos lleva a plantear de qué preguntas es respuesta el mundo. Por el contrario, la literatura contempla el mundo como si este fuese una gran pregunta. Con arreglo a lo dicho, la mitología clásica responde a los fenómenos naturales culpabilizando a los dioses.\nSirva el ejemplo de la explosión volcánica del monte Etna, donde había sido confinado Tifón, hijo más pequeño de la Tierra y de Tártaro, deidad que habita el inframundo y que desencadena los huracanes. Cuenta la leyenda que Tifón combatió a Zeus, arrancando sus tendones. Pero estos fueron recobrados con la ayuda de Hermes y su dueño se volvió a colocar los tendones como si de unos tirantes se tratara. Tras ello, Zeus venció a Tifón, al que castigó con la condena bajo el Etna.\nEn los tiempos en los que Julio Verne escribió sus novelas, el mundo empezaba a ser contemplado como respuesta y el autor francés se sirvió de tal respuesta para armar sus tramas. Pero lo hizo sin olvidar que las puertas de la imaginación sólo se abren cuando el mundo, además de ser respuesta, también es pregunta, aunque esta no se mantenga en el vacío y necesite apoyarse en la ciencia para resolver peripecias noveladas. Con esto, tras haber visto las imágenes de la erupción del Stromboli, sólo queda rendirse pacíficamente a la violencia de los volcanes.\nEl hacha de piedra es una sección donde Montero Glez, con voluntad de prosa, ejerce su asedio particular a la realidad científica para manifestar que ciencia y arte son formas complementarias de conocimiento.\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Julio Verne", "Volcanes", "Espacios naturales", "Medio ambiente"], "newspaper": "elpais"}