{"id": "7821677d-e3fe-4d6c-4a32-538967256dc8", "content": "20 detenidos en el desalojo del corte del paso fronterizo de la AP-7 en Francia\n\nEl president Quim Torra dio ayer cobertura al colapso de la frontera con Francia convocada por Tsunami Democràtic que duró más de 30 horas en La Jonquera. “Cataluña respeta el derecho a la protesta y los derechos políticos y civiles”, dijo. Torra atribuyó la responsabilidad de “parar el conflicto” a Pedro Sánchez. Centenares de camiones y de turismos quedaron varados en la AP-7 cuando intentaban cruzar la principal vía de acceso con Francia. Los manifestantes repitieron el corte en la Nacional II tras ser desalojados por la policía francesa y por los Mossos, que detuvieron, respectivamente, a 18 y dos manifestantes.\nLas protestas se trasladaron por la tarde a la autopista AP-7 en Girona, a los accesos de Barcelona e incluso fuera de Cataluña en los accesos a Francia por Irún. El caos circulatorio era muy importante a última hora de la tarde en buena parte del área metropolitana de Barcelona además de los accesos a Girona sin que la Generalitat emitiera ninguna señal de desaprobación más allá de la actuación de los Mossos para intentar abrir las carreteras.\nSiempre con el móvil en la mano, pendientes de cualquier nuevo mensaje. Así se podía ver ayer a los centenares de personas que desde el lunes siguen a pies juntillas las directrices que reciben de la plataforma Tsunami Democràtic. La organización, sin líderes conocidos, anunció su “acción más ambiciosa” desde el lunes hasta hoy. Hasta el momento ha logrado colapsar el tráfico e impedir el paso en la frontera con Francia. Llegó a cortar por completo dos de las principales arterias que unen el país galo con España por el norte: la AP-7 y la N-II, la primera durante más de 30 horas. La patronal Foment del Treball pidió a Torra que desbloquee la situación, pero el president le remitió a Sánchez, que, según él, es el responsable de la situación por no querer dialogar con el independentismo.\nNi el frío gélido que traía la tramontana hizo abandonar a las 3.000 personas que se instalaron desde el lunes en la parte francesa de la autopista, para “internacionalizar el conflicto”. A las 5.30, con fundas nórdicas a modo de chaqueta, improvisando hogueras en barbacoas, quemando palés y saltando al ritmo de trompetas, flautas y guitarras, trataban de impedir que la policía francesa les echase. “Nos van a desalojar”, repetían, sin temor aparente la multitud, con gente de todas las edades, reunida en El Pertús.\nA las ocho de la mañana en punto, la Policía Nacional Francesa y la Gendarmería avisaron de que iban a actuar, y acto seguido fueron uno a uno sacando a los que se habían sentado en el suelo. “¡Tranquilamente!”, pedían los manifestantes. “Tranquilamente”, repetían los policías, que usaron poco las porras pero sorprendieron a los manifestantes tirándoles gas pimienta.\nPoco a poco, durante tres horas y media, la policía francesa y luego la Guardia Civil y los Mossos fueron empujando a la gente y sacándola de la autopista. Los allí concentrados convirtieron esa carretera en una carrera de obstáculos, con quitamiedos, hierros, vallas e incluso maquinaria de obras cortando la vía. Los policías sortearon también el escenario montado por los manifestantes independentistas. Ese fue uno de los puntos más conflictivos, con empujones y algunas personas por el suelo. Los más de 3.000 manifestantes que cortaron la AP-7 no lo hicieron de manera improvisada: montaron dicho escenario el día antes, donde actuó Lluís Llach, prepararon caldo por la noche, cena para quien quisiese y también se ofreció un desayuno.\nMuchas personas durmieron en tiendas de campaña, e incluso al raso. Otras lo hicieron en sus coches, que dejaron aparcados en la AP-7. Al día siguiente, se retiraron voluntariamente 51 vehículos y otros 12 los quitó la grúa, según los Mossos. El consejero del Interior, Miquel Buch, aseguró que todas esas personas serán multadas.\nCuando los policías franceses lograron hacer recular a los manifestantes a unos 100 metros del cartel que anuncia la llegada a España, el trabajo recayó en los Mossos y la Guardia Civil (competente en las fronteras), que los desalojaron a las 11.30. A esa hora Tsunami Democràtic ya había marcado un nuevo objetivo: cortar la Nacional II, unos cinco kilómetros más al sur.\nObedientes, los manifestantes caminaron hacia el sur bloqueando todas las conexiones con la frontera. El punto más crítico fue cuando un camionero aceleró para pasar en una zona repleta de personas. Los Mossos lo detuvieron por intento de atropello. La siguiente acción fue anunciada a las 16.30: una manifestación en Girona, que se convirtió a las seis de la tarde en otro corte de la AP-7 a su paso por la ciudad, a 60 kilómetros de la frontera. De nuevo, móviles en mano, cientos de personas obedecieron la instrucción de la plataforma, que está siendo investigada en la Audiencia Nacional, en una causa abierta por terrorismo. La frontera en total estuvo cortada más de 30 horas.\nALFONSO L. CONGOSTRINA\nCentenares de manifestantes convocados por los Comités de Defensa de la República (CDR) cortaron simultáneamente el tráfico y las vías del tranvía de diferentes calles de la capital catalana. Durante varias horas los manifestantes impidieron el paso en ambos sentidos en la Diagonal y la Gran Vía, —a la altura de la plaza de les Glòries y la Meridiana.\nEn la capital catalana las protestas comenzaron ayer horas después de que la policía francesa desalojara a los manifestantes que cortaban la frontera. A las 13.00 horas, los CDR convocaron una concentración frente al consulado de Francia en la Ronda Universitat. Decenas de personas cortaron la circulación en esta calle y gritaron contra la república gala a la que acusaron de ser “cómplice del Estado español”.\nLas entidades independentistas de la capital catalana convocaron a las 19.30 varios cortes de tráfico con la intención de colapsar la ciudad. En cada uno de los cortes participaron unos pocos centenares de personas pero consiguieron saturar la ciudad en varios puntos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["La Jonquera", "Tsunami Democràtic", "AP-7", "Sentencia Procés", "Provincia Girona", "Tribunal Supremo", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Poder judicial", "Referéndum", "Movimientos sociales", "Generalitat Cataluña", "Casos judiciales", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Elecciones", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Sociedad", "Política"], "newspaper": "elpais"}