{"id": "782a443d-f908-4ab7-659c-d6ab0a29ff0f", "content": "Putin anuncia represalias contra EE UU por probar misiles iguales a los desplegados en Europa del Este\n\nEl presidente de Rusia, Vladímir Putin, ha acusado este viernes a Estados Unidos de planear un despliegue de misiles antes prohibidos junto a las fronteras rusas y advertido de que Moscú adoptará medidas para preparar una \"respuesta simétrica\", ha informado el Kremlin. El mandatario también ha recordado que los planes recientemente adelantados por algunos políticos norteamericanos de desplegar misiles de medio alcance en la región de Asia-Pacífico también afectan a la seguridad de Rusia.\nEn una reunión con el Consejo de Seguridad ruso, Putin ha llamado la atención sobre la reciente prueba en California de un misil de crucero con un alcance de más de 500 kilómetros. Washington confirmó la prueba del sistema MK-41, que tuvo lugar el pasado domingo en California y que según Rusia habría violado las condiciones del Tratado de Armas Nucleares de Alcance Intermedio (INF, en sus siglas inglesas), del que EE UU se retiró este mes. La prueba se realizó con éxito, pues impactó en su objetivo tras volar más allá de los límites que estipulaba el acuerdo.\nEl INF no sólo prohibía armamento nuclear, sino también el despliegue de misiles balísticos y de crucero con un alcance entre 500 a 5.500 kilómetros.\nPutin ha señalado que en el ensayo de California se empleó una rampa de lanzamiento vertical igual que las instaladas por EE UU en Rumania y que próximamente se emplazarán en Polonia para su escudo antimisiles. \"¿Cómo sabremos qué se desplegará ahora en Rumania y Polonia? ¿Serán sistemas defensivos antimisiles o cohetes de ataque de bastante largo alcance?\", se ha preguntado el líder del Kremlin.\nPara el presidente ruso, el verdadero propósito de Washington consiste en \"zafarse de las restricciones impuestas y quedar con las manos libres para desplegar misiles antes prohibidos en diversas partes del mundo\".\n\"Políticos estadounidenses de alto nivel han declarado que el despliegue de los nuevos sistemas de misiles puede comenzar en la región de Asia-Pacífico. Pero esto afecta a nuestros intereses fundamentales, ya que se encuentra cerca de las fronteras de Rusia\", explica un comunicado presidencial publicado en la página web del Kremlin tras la reunión del Consejo de Seguridad.\nRusia responderá adecuadamente a estas amenazas, ha incidido Putin, pero rechaza verse envuelta \"en una costosa carrera armamentística\", que \"es destructiva para nuestra economía\". La fórmula elegida por Moscú para poder garantizar esa seguridad es desarrollar novísimos tipos de armamento, \"que no tienen analogía en el mundo\". En la misma reunión del Consejo de Seguridad, Putin ha dado órdenes a los ministerios de \"Defensa y Exteriores y a otras instituciones competentes\" para \"analizar el nivel de amenaza que crean las acciones de Estados Unidos\" para Rusia \"y tomar todas las medidas necesarias para preparar una respuesta simétrica\".\nEl presidente ruso justifica el desarrollo de este nuevo tipo de armamento por la salida de Estados Unidos en 2002, bajo la presidencia de George W. Bush, del tratado de limitación de los sistemas de defensa antimisiles, conocido como ABM. Bush quería desarrollar un sistema nacional de defensa antimisiles para protegerse de un posible chantaje por parte de alguno de los llamados rogue States (literalmente, Estados canallas, es decir, aquellos que suponen una amenaza para la paz mundial). Putin ordenó entonces el desarrollo de nuevas armas que pudieran contrarrestar la apuesta norteamericana.\nAlgunos especialistas asocian la explosión del pasado 8 de agosto en un polígono de la provincia de Arjánguelsk, en el mar Blanco, con las pruebas de una de estas nuevas armas, concretamente el misil llamado Burevéstnik por los rusos y Skyfall por la OTAN. Estos misiles contarían con un pequeño reactor nuclear en su sistema propulsor, lo que les permitiría llegar a cualquier parte del mundo ya que, al volar a alturas relativamente bajas, serían prácticamente indetectables por los sistemas de defensa antimisiles actuales.\nDespués de la explosión se dispararon los niveles de radiación, lo que a su vez hizo resurgir en Rusia el fantasma de Chernóbil, si bien el Kremlin ha asegurado este viernes que hoy día sería \"imposible\" ocultar una catástrofe similar. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Tratados desarme", "Armas nucleares", "Estados Unidos", "Rusia", "Norteamérica", "Armamento", "Europa este", "Defensa", "Europa", "América"], "newspaper": "elpais"}