{"id": "782ea71d-d637-4d04-6a21-4f59da190556", "content": "Los CDR dejan basura y excrementos frente a sedes del PDeCAT y ERC\n\nLos Comités de Defensa de la República (CDR) han dejado durante la madrugada de este lunes restos de basura y excrementos frente a las sedes del PDeCAT y ERC en varios municipios catalanes para criticar las \"renuncias\" de los partidos para hacer efectiva la independencia. En Terrassa (Barcelona), Balaguer (Lleida) y Tarragona, los CDR han depositado bolsas de basura en las puertas de las sedes de estos partidos con carteles y pancartas con lemas como 'Basta renuncias 1-O', 'Mierda de partidos' y 'Esta tierra no perdona a traidores', entre otros.\n💩 #MERDAdePARTITS 💩Els partits que us dieu independentistes:❌ No treballeu per fer efectiva la independència.❌ Deteniu activistes❌ Pacteu amb el 155❌ Menysteniu els vots del poble El poble mana i el Govern obeeix. Ho teniu clar?#IndependenciaJa #CDRenXarxa pic.twitter.com/yS8dP04ymH\nLos activistas han acusado al Govern de no estar trabajando para la independencia y han recriminado la detención la semana pasada de varios activistas independentistas por parte de los Mossos d'Esquadra por presuntos delitos como pertenencia a grupo criminal: \"No trabajáis para hacer efectiva la independencia. Detenéis activistas. Pactáis con el 155. Menospreciáis los votos del pueblo. El pueblo manda y el Govern obedece. ¿Lo tenéis claro?\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["CDR Cataluña", "ERC", "Independentismo", "Cataluña", "PdeCat", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}