{"id": "782e52ab-7231-435a-501c-c65443a7c6bb", "content": "“La transmisión sexual es la única explicación plausible”\n\nCuando en el Hospital Ramón y Cajal llegaron a la conclusión de que estaban ante el primer caso de dengue por transmisión sexual descrito en España, enviaron muestras al Centro Nacional de Microbiología del Instituto de Salud Carlos III, que cuenta con el laboratorio de arbovirus de referencia en España. Su responsable, María Paz Sánchez-Seco, fue una de las encargadas de analizar el caso.\nPregunta. ¿Por qué es tan raro un caso de transmisión sexual de dengue?\nRespuesta. El dengue se transmite a través de picadura de un mosquito infectado; esta es la forma normal. La sexual es otra manera que nos abre una puerta de investigación. Si no se había visto hasta ahora, más allá de un caso que se describió como probable, es porque normalmente el virus circula en zonas donde la enfermedad es endémica, llenas de mosquitos vectores. Y es imposible distinguir si la transmisión fue por ellos o por otra vía. Seguramente habrá más casos que han pasado desapercibidos, pero sigue siendo muy raro.\nP. ¿Cómo saben que se produjo por transmisión sexual?\nR. Los virus tienen un periodo de incubación. El paciente índice lo adquirió fuera, en un viaje a Cuba, pero el otro estuvo en Madrid durante todo ese periodo, así que tuvo que infectarse aquí. Además, hay una vigilancia activa de mosquitos: el Aedes albopictus está presente en España, pero no en Madrid. Cuando se detectó el caso, los servicios de la Comunidad buscaron por si pudiera haber en las inmediaciones de donde vivía la persona infectada, por dónde se movió, y no encontraron. Además, hay datos de laboratorio: hemos encontrado restos del ARN (material genético) del virus en el semen del paciente.\nP. ¿Entonces, están 100% seguros de que la transmisión fue sexual?\nR. Nunca se puede estar seguro al 100%, pero es altamente probable, las pruebas de laboratorio así lo indican, y no hay ninguna otra explicación plausible.\nP. Se ha descrito transmisión sexual del virus del zika y no es infrecuente que se confundan, ¿no podría ser un caso de zika?\nR. Efectivamente, se conoce la transmisión sexual del zika, que es de la misma familia que el dengue. Esto nos hace ver que no es tan descabellado: sabemos que hay virus similares que se pueden transmitir por esta vía. Pero está totalmente descartado que sea zika. Se pueden confundir los síntomas, por los cuadros de fiebre; también en algunas pruebas de laboratorio para hacer diagnóstico basadas en herramientas serológicas. Pero aquí hablamos de otras cosas: el ARN y la secuencia genética nos dice que es dengue. Es más, en los dos pacientes las secuencias son idénticas y a su vez iguales a cepas circulantes en Cuba que hemos visto en algún otro viajero infectado en este país, lo que nos indica que ahí está el origen.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Dengue", "Enfermedades tropicales", "Transmisión enfermedades", "Enfermedades infecciosas", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}