{"id": "784696fa-119e-47ae-4f74-9aed6b804616", "content": "Diseñadoras del IED Barcelona crean un uniforme de baloncesto pensado en el cuerpo femenino\n\nEstudiantes del Instituto Europeo de Diseño (IED) de Barcelona han creado un uniforme deportivo pensado únicamente para el cuerpo femenino. De esta manera, ponen fin al uso de camisetas y pantalones anchos y pensados para la anatomía masculina. Lo han hecho para la disciplina de baloncesto 3x3, una modalidad que ha sido incorporada como deporte olímpico en los Juegos Olímpicos de Tokio 2020. Esta equipación ha sido creada conjuntamente con la Federación Internacional de Baloncesto (FIBA) y, ahora, dependerá de las selecciones si deciden o no jugar con el nuevo uniforme.\nLa evolución del deporte femenino ha sido espectacular en estos últimos años. Sin embargo, desde un punto de vista de género, aún queda un largo camino por recorrer para lograr la paridad en el deporte. Por este motivo, las diseñadoras han querido acabar con la tradición de que las jugadoras de baloncesto vistan una indumentaria pensada para el cuerpo masculino y por eso han ideado una equipación que cubre las necesidades de las jugadoras. “El deporte femenino está creciendo y este es un paso más en la mejora de las mujeres y en reducir las desigualdades que hay en el deporte”, afirma Denise Graus, una de sus diseñadoras.\nEn este sentido, bajo el nombre de Let’s go back to the originals, el proyecto surge de la idea de crear una colección de prendas que se adapten al cuerpo femenino para potenciar sus movimientos y rendimiento deportivo, ganando además una mayor comodidad. “El baloncesto 3x3 es mucho más dinámico y requiere potenciar a nivel muscular el cuerpo de las jugadoras”, explica Denise. Por eso, el uniforme está fabricado con la tecnología Seamless, que permite aplicar distintas elasticidades y compresiones. Otra particularidad es que “esta tecnología es más sostenible que las técnicas habituales”, afirma Denise. Además, tiene un talle dirigido a jugadoras de baloncesto que se adapta al ancho de cada persona y al largo de la prenda, incorporando tres tallas más (S+, M+ y L+).\nLa vestimenta del equipo femenino de baloncesto ya generó polémica en 2011, cuando la FIBA decidió estrechar y acortar la vestimenta de las deportistas, imitando el diseño de equipos australianos o brasileños. Esta medida tuvo poca aceptación entre las jugadoras, quienes tachaban de sexista la elección de ese diseño.\nEn esta ocasión, para el diseño de los equipos del 3x3, las estudiantes decidieron consultar la opinión de las jugadoras de diversas selecciones con el fin de conocer sus necesidades y llegar a un consenso para que se sintieran cómodas. De manera que realizaron un estudio con deportistas en Praga y Bucarest y, posteriormente, con jugadoras de la Federación Española de Baloncesto (FEB). “Les gustó mucho, lo que quieren es jugar y sentirse atractivas, no ir como un saco de patatas”, confiesa Denise.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Brecha salarial", "Tokio 2020", "Garbiñe Muguruza", "Ona Carbonell", "Mireia Belmonte", "Igualdad salarial", "Desigualdad económica", "Juegos Olímpicos 2020", "Baloncesto femenino", "Precariedad laboral", "Barcelona", "Cataluña", "Baloncesto", "Deporte femenino", "Feminismo", "Selecciones deportivas", "Juegos Olímpicos", "Competiciones", "Mujeres", "Deportes", "Condiciones trabajo", "España", "Trabajo", "Economía", "Sociedad"], "newspaper": "elpais"}