{"id": "784751b9-9087-46dc-754b-01f8f0de35cb", "content": "El fin social como brújula empresarial\n\nLos ecos de la Business Roundtable, uno de los lobbies más importantes de EE UU del que forman parte los consejeros delegados de las principales compañías como Apple o Ford, sobre el cambio de paradigma empresarial han llegado a España. Casi cincuenta años después de que el premio Nobel de Economía Martin Friedman asentara las bases del capitalismo contemporáneo en su ensayo La responsabilidad social de la empresa consiste en incrementar sus ganancias (1970), los directivos de empresas como BBVA, Telefónica o Repsol aprovecharon el décimo aniversario de la Fundación Seres para recoger el guante del grupo de presión estadounidense, cuestionar el planteamiento de Friedman, y plantear un cambio en los principios que rigen las corporaciones. En su opinión, estas deben tener un fin social, no un mero interés económico. La propuesta llega como una posible solución ante el desafío de la crisis climática y la rápida transformación de una economía marcada por la digitalización y la concentración de la riqueza.\n“Está en nuestra mano abordar los retos más importantes que ha tenido nunca la humanidad y el futuro depende de lo que hagamos hoy”, avisó el pasado martes el presidente de BBVA, Carlos Torres, a los más de 300 asistentes al evento organizado por Seres en el Teatro Real. “Las empresas no podemos quedarnos quietas. Hay que poner por delante de todo el compromiso social”, aseguró.\nEn opinión del banquero, se necesita “un liderazgo empresarial responsable”, que abogue por nuevos modelos de negocio y ayude a combatir los principales problemas de la sociedad actual. “El futuro de la banca está en financiar el futuro”, dijo Torres, quien sugirió ampliar el compromiso del BBVA de movilizar 100.000 millones de euros en financiación sostenible entre 2018 y 2025 para proyectos medioambientales y sociales. “En julio ya llevábamos 22.000 millones y confío en que estaremos sobrepasando con claridad esos 100.000 millones en 2025”, afirmó el directivo.\nEl presidente del BBVA animó a sumarse a esta iniciativa y a lanzar nuevos modelos de negocio basados en el compromiso social, no sin recordar su rentabilidad: “Esta estrategia no la hacemos solo porque sea correcta, sino porque es económica. La demanda de accionistas e inversores es gigantesca, trabajar en un mundo más sostenible es negocio, no solo es lo correcto”.\nNo obstante, este nuevo enfoque social de las empresas conlleva serias dificultades prácticas. El consejero delegado de Repsol, Josu Jon Imaz, que también resaltó la necesidad de un mayor compromiso social, recordó en que el “auténtico reto” que tienen las compañías “es generar valor de forma sostenible que también repercuta en los accionistas”. La realidad del actual modelo empresarial, en palabras de Imaz, es que a los directivos se les exige “generar valor cada día y garantizar la rentabilidad de la empresa”, y eso puede crear contradicciones con una apuesta total por el objetivo social.\nComo solución, el primer ejecutivo de la petrolera cree que hay que ver como una inversión a largo plazo la lucha contra el cambio climático o la inversión social: “Para evitar que suba la temperatura del planeta estamos mejorando la eficiencia energética de nuestras plantas, incrementando la producción de biodiésel y entrando en el negocio eléctrico con energías renovables, que además, son negocios en crecimiento. Esperamos reducir un 40% nuestras emisiones antes de 2040, según lo estipulado en los Acuerdos de París”, destacó Imaz.\nLos participantes en el evento señalaron las consecuencias de una economía que cambia a un ritmo nunca visto debido a las nuevas tecnologías. Emilio Gayo, presidente ejecutivo de Telefónica en España, recordó cómo Instagram había aglutinado 100 millones de usuarios en menos de dos años. El volumen de información, la ciberseguridad, la sustitución de empleos por softwares inteligentes o el desfase informático de los trabajadores, demandan con urgencia “una carta de principios, porque hay valores garantizados en el mundo analógico que se ponen en duda en el mundo digital”, expuso Gayo.\nPor su parte, Francisco Román, presidente de la Fundación Seres, presentó a la empresa como el instrumento necesario para afrontar los problemas globales mencionados. “Las compañías se pueden adaptar más fácilmente que las instituciones o los Gobiernos y esto les da una mayor responsabilidad con la sociedad. Por eso deben liderar este cambio”, resumió.\nLa Fundación Seres celebró el pasado 7 de octubre la X edición de sus premios, que suponen un reconocimiento a las mejores prácticas empresariales en materia social. Este año los galardonados fueron Kern Pharma, Mutua Madrileña y Tendam, gracias a sus programas enfocados a diferentes campos, como la salud o la violencia de género. Además, de forma especial y con motivo del décimo aniversario, se reconoció a Ford España por su trayectoria “en promover y facilitar la inclusión laboral y social de personas con discapacidad, y actuar como altavoz para el colectivo alrededor de la investigación e innovación en materia de movilidad”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/13/2019, 19:01:45", "tags": ["Carlos Torres Vila", "Josu Jon Imaz", "BBVA", "Repsol", "Petroleras", "Petróleo", "Bancos", "Telefónica", "Combustibles fósiles", "Materias primas", "Combustibles", "Empresas", "Energía no renovable", "Economía", "Banca", "Telecomunicaciones", "Fuentes energía", "Finanzas", "Comunicaciones", "Industria", "Energía"], "newspaper": "elpais"}