{"id": "78483113-0ebd-49bb-700f-56a6461908a1", "content": "Se buscan profesores españoles para trabajar en Estados Unidos\n\nLucía Fernández habla desde Carolina del Norte. Es una de las docentes españolas que está impartiendo clases dentro del programa dual (la mitad en inglés y la mitad en español) que tanto éxito tiene en los colegios de Estados Unidos. Esta granadina de 36 años quiere permanecer durante los cinco años que le permite el programa de profesores visitantes del que forma parte con sus dos clases de 31 alumnos de entre 8 y 10 años.\nEstados Unidos busca maestros internacionales para sus escuelas públicas, donde se forman el 95% de los niños de entre 5 y 17 años, según Diego Fernández Alberdi, director general de Planificación y Gestión Educativa del Ministerio de Educación y Formación Profesional. El país quiere dotar de personal nativo a sus programas bilingües y de inmersión dual. Y los hispanos son profesionales muy solicitados, dado que es la segunda nación del mundo por número de hispanohablantes. De hecho, 1.248 docentes españoles imparten clases actualmente dentro del programa de profesores visitantes que el Departamento que dirige Isabel Celaá tiene en marcha con 36 Estados de EE UU, competentes en educación.\nNació en 1986 en California y desde entonces ha movilizado a unos 10.000 profesores españoles, según Fernández Alberdi, que señala que por ello se ha ido ampliando y ahora llega al Estado canadiense de Alberta (donde trabajan 37) y al Reino Unido (29).\nQuedan apenas unos días para que se abra el plazo de la convocatoria 2020-21, en la que se ofrecerán 600 plazas (el pasado curso se formalizaron 533 contratos), según Educación, que se queja de que no siempre se cubren al completo, seguramente por falta de difusión (este curso han quedado 57 vacantes). De hecho, algunas empresas como Participate Learning (que se encarga de la selección de profesores internacionales para los Estados de Carolina del Norte, Carolina del Sur y Virginia) ya se ha desplazado a Madrid para buscar y entrevistar a candidatos. La entidad ha llevado a EE UU 16.000 docentes, de los cuales 420 son españoles, desde 1990 en que cambió su programa de universidades a colegios. Hoy reclama 25 españoles, indica Roland Ramírez, responsable de la selección.\nRequisitos. Se buscan profesores titulados, con dos o tres años de experiencia mínima, un nivel de inglés equivalente a B-1 o B-2 y carné de conducir. El plazo ha arrancado ya en agencias intermediarias como Participate Learning y se espera se abra en noviembre en el Ministerio de Educación español.\nSolicitud. Tras el registro en la página web del Ministerio de Educación o en la de Participate Learning, se recibe una invitación para una entrevista por Skype donde se evalúa el nivel de inglés y la capacidad del docente para resolver conflictos. Después se hace otra entrevista personal en España, donde se simula una clase. Tras ella es el director del colegio de EE UU interesado quien realiza la última entrevista por Skype. Si todo sale bien, envía un contrato al docente. El programa incluye seguro médico y de vida.\nVisa J1 de intercambio cultural. Su validez es de tres años ampliables otros dos. Permite llevar a la familia del profesor (hijos menores de 18 años).\nInformación. El Ministerio de Educación edita una guía paso a paso para que los docentes puedan resolver sus dudas. Se recomienda contar con una inversión de entre 8.000 y 10.000 dólares al llegar a Estados Unidos, donde un coche de segunda mano puede costar unos 4.000 dólares. \nEl objetivo es que los maestros internacionales mejoren la calidad de la enseñanza de la lengua y la cultura del país que representan y, del lado de los profesionales, que amplíen su formación con capacitaciones periódicas.\nEE UU les paga bien. Los salarios oscilan entre 33.000 y 55.000 dólares anuales (que pueden llegar hasta 60.000 dependiendo de la experiencia y el currículo). Es una banda atractiva que sirve de acicate para que algunos docentes españoles se trasladen al país, aprecia José Rodríguez, profesor de instituto en Agüimes (Gran Canaria) que ahora imparte el programa de inmersión en español a alumnos de entre 10 y 11 años en Carolina del Norte. En España el salario parte de casi 29.000 euros para alcanzar los 37.000 cuando se tienen 15 años de trayectoria.\nCon 35 años de docencia a sus espaldas y 12 años de trabajo en Estados Unidos, José Rodríguez (57 años) se ha propuesto reencontrarse con el sistema de enseñanza estadounidense para después llevar sus ventajas a España antes de jubilarse. Y estos puntos fuertes son que la formación que reciben los profesores es continua y se aplica inmediatamente a la problemática del centro, que es la que trata de resolver de manera cooperativa. “En España no somos amigos de trabajar en equipo”, asegura. Ni entre los profesores, ni con los padres ni con la comunidad. También destaca del sistema americano la disciplina. Se hacen evaluaciones permanentes a alumnos y profesores y se miden los objetivos previamente fijados. “Se nos exigen más responsabilidades que en España”, prosigue.\nEste docente, como Lucía Fernández, no encuentra inconvenientes en el programa de profesores visitantes. Sí advierten de que el primer año de los tres que dura (ampliables en otros dos) es duro. Se necesita un periodo de adaptación, “hay que aguantar los tres o cuatro primeros meses”, señala el profesor canario, hasta hacerse con unas normas radicalmente distintas a las españolas. Participate Learning acompaña a los maestros a lo largo del programa con un mentor, pero nada más llegar a Estados Unidos ofrece una semana de orientación de cara a su adaptación.\nAdemás hace falta una potente inversión para hacer la mudanza. Los profesores deben comprar un coche (solo en Washington DC no es condición sine quanon), alquilar un apartamento, amueblarlo, pagar los depósitos de la vivienda y sus suministros, etcétera. Se aconseja un colchón de 8.000 a 10.000 dólares. Y estar dispuestos a jornadas de trabajo de 12 y 14 horas, dado que se hacen muchos examenes y hay que tener listas las evaluaciones, además de atender a los padres, tutorías, recreos... “Se educa de una forma mucho más personalizada que en España y, por tanto, se dedica más tiempo a cada niño”, explica la profesora granadina de un colegio privado bilingüe, que aprovecha su estancia en EE UU para hacer un máster.\nUna vez que los profesores regresan a su país de origen, asegura Roland Ramírez, se reposicionan mejor en su campo profesional, pues han recibido mucha formación que sufraga el Estado en que se ubican, aprendido metodologías y técnicas nuevas. Eso sí, tienen que estar abiertos al cambio para cuajar en Estados Unidos (donde un 1% de los maestros deserta), añade.\n“Es un programa muy valioso para la formación de nuestros docentes, que conocen un sistema distinto, vuelven con un nivel de inglés muy superior y son los que están cambiando los programas bilingües en Andalucía y Madrid”, indica Fernández Alberdi, que destaca además que es sufragado por EE UU.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/05/2019, 19:01:45", "tags": ["Profesorado", "Canadá", "Contratos", "Estados Unidos", "Reino Unido", "Comunidad educativa", "Norteamérica", "Europa occidental", "Empleo", "América", "Europa", "Educación", "Trabajo"], "newspaper": "elpais"}