{"id": "7851ffaf-a80d-4418-6c3a-76e7a6deddd5", "content": "Una venganza entre narcos\n\nEl asesino, de barriga prominente, párpados caídos y un corte de pelo descuidado, como si le hubiera metido tijera un compañero de celda, lleva esposadas las manos. En pie, escucha la pregunta de la juez de sala:\n—¿Entiende usted los hechos que se le imputan?\nEl intérprete le susurra la traducción al oído. El detenido responde en español, sin rodeos:\n—Sí.\nMohammed El Amrani reconoció el martes que el 13 de marzo de 2017 mató de dos disparos al dueño de una peluquería al que citó cerca de la medianoche frente a un McDonald's, en Fuenlabrada. El Amrani le invitó a entrar a un coche, le disparó en la rodilla y, cuando el herido huyó, lo persiguió hasta ejecutarlo de un disparo en el pecho. Cuando un investigador de homicidios le dio la vuelta al cadáver unas horas después, le encontró en el regazo un arma que no le había servido para defenderse.\nEl jurado popular que decidirá este miércoles la culpabilidad del acusado —más allá de su confesión— tuvo delante al marroquí El Amrani durante la hora que duró el juicio en la Audiencia Provincial de Madrid. Llegó escoltado por dos policías de uniforme, que lo sentaron en el extremo derecho del banquillo y se colocaron a su lado, con el traductor en medio. Entonces estaba todo listo para que arrancara el juicio.\nHasta aquí no se hubiera llegado si no fuera por la incontinencia verbal al teléfono del asesino y uno de sus cómplices. La Guardia Civil tenía pinchado el móvil de El Amrani por otro caso, y le escuchó planear el crimen con un colega, Mohammed Achahboun. Según el relato de la fiscalía, hablaron de reclutar a varias personas para matar a quien les había robado 600 kilos de hachís.\nY así ocurrió. El pequeño comando que formaba El Amrani y cuatro hombres citó a al supuesto ladrón del cargamento en el Jaima, un restaurante marroquí de Fuenlabrada. Algo debía sospechar la víctima porque se presentó con un arma que no le dio tiempo a utilizar. Minutos antes, el hombre que le iba a matar le llamó por teléfono. Se intuye que le invitó a subir al coche. Lo hizo, y fue su perdición.\nLos cuatro cómplices del pistolero se sentaron ayer a su lado. También reconocieron lo ocurrido. Cuando entraron en la sala se cruzaron con la madre de la víctima, una mujer con velo. Hisam era su único hijo, al que había traído a España desde Casablanca cuando apenas era un adolescente. Ella les gritó con ironía: \"¡Bravo, asesinos, bravo!\".\nEn el juicio compareció un quinto cómplice, un tipo alto con un tatuaje en el cuello. La fiscal le preguntó qué hacía a esa hora en el lugar del crimen, como demostraba el posicionamiento de su móvil. Respondió:\n—Trapichear.\nAsí negó formar parte del plan. Después se le preguntó al resto de acusados y, uno a uno, lo exculparon. Él no tenía nada que ver en este asunto. Es cierto que ese día viajó de Barcelona a Madrid pero, según sostuvo, pensaba que era para participar en una operación de compraventa de droga. La fiscal le creyó y retiró su nombre del escrito de acusación. Era libre.\nLos cinco acusados acordaron indemnizar a la familia de la víctima con 300.000 euros. Aceptar los hechos y pagar por adelantado les ha rebajado la pena a 7 años de prisión para el pistolero, y dos para los cómplices, una pena que tendrá que confirmar el miércoles el jurado popular. El abogado de la acusación quiso hacer reflexionar al jurado sobre el dinero: \"Con el dinero no se paga la muerte de nadie pero es uno de los instrumentos que el sistema pone a nuestra disposición para reparar el daño\". \nPara Hisam no hay segunda oportunidad. En el momento de su muerte no pasaba por su mejor momento económico. Años atrás, con el seguro de vida que había cobrado su mujer por la muerte de su padre, montó dos locutorios y una tienda de productos internacionales en el barrio de Villaverde. Vendía productos rumanos, bolivianos, peruanos, polacos, portugueses, rusos. Los negocios no iban todo lo bien que él esperaba, según su pareja, Nieves. Después se dedicó a la venta de coches y, más tarde, su último oficio reconocido fue el de peluquero.\nNieves tiene dudas de que su marido estuviera metido en el tráfico de drogas. Era religioso, no fumaba ni bebía. Ella cree que fue una equivocación. O, más bien, un chivo expiatorio. Para explicarlo, en un receso del juicio, agarra cuatro piedrecitas de una jardinera del juzgado:\n—Esta piedra le dice a esta que la que robó es esta, pero en realidad es otra, que está aquí escondida.\nJuntos tuvieron dos hijas, que han sufrido los murmullos de la gente. En el instituto mezclan su apellido con el de Pablo Escobar. Ella duda porque no le ve sentido a que su marido hubiera robado algo y anduviera tan tranquilo por la calle. Y encima aceptara reunirse con unos hombres, él solo, a medianoche, aunque con una pistola en el bolsillo. Allí le esperaba la muerte.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Fuenlabrada", "Homicidios", "Narcotraficantes", "Provincia Madrid", "Crimen organizado", "Narcotráfico", "Delincuencia", "Delitos contra salud pública", "Comunidad de Madrid", "Delitos", "España", "Justicia"], "newspaper": "elpais"}