{"id": "7856a8aa-7801-44f6-53e7-f2bae7148ac4", "content": "Forestalia construirá 66 parques de energías renovables en 50 municipios de Teruel\n\nTeruel, uno de los paradigmas de la España vaciada, va a recibir un maná en forma de kilovatios. El grupo Forestalia construirá 66 parques eólicos y fotovoltaicos en 50 municipios de la provincia de Teruel en los próximos cuatro años. El megaproyecto, que alcanza 3.000 megavatios (MW) de potencia, supone una inversión de 2.400 millones de euros y la creación de 12.000 empleos durante la construcción y más de 450 en la explotación, según ha avanzado el presidente de la empresa, Fernando Samper, en la presentación en la sede del Gobierno de Aragón de Teruel ante el presidente de la comunidad, Javier Lambán.\nEn concreto, Forestalia desarrollará 34 parques fotovoltaicos y 32 eólicos, que suman respectivamente 1.640 y 1.300 megavatios. La previsión de ingresos en el territorio de más de 408 millones en 30 años, mediante impuestos municipales y alquiler de terrenos.\nAdemás de estas plantas, la compañía impulsará una instalación de producción de pellets en el municipio de Andorra, que será la mayor de España con una capacidad de producción de 200.000 toneladas. Esta planta creará 60 empleos directos y más de 350 en explotaciones forestales, acopio y logística. Forestalia ya dispone de dos plantas de pellets, ubicadas en Erla (Zaragoza) y Huerta del Rey (Burgos).\nSegún ha afirmado Samper, que ha destacado el apoyo gubernamental, \"esta inversión demuestra el compromiso de Forestalia con la España vaciada, el medio rural que más sufre la despoblación\". Y agregó: \"Queremos poner en valor recursos naturales, renovables e inagotables como el sol y el viento, para dar energía y prosperidad al territorio contra la despoblación, generar riqueza y empleo con innovación y tecnología avanzada\". \"Tenemos una gran herramienta para evitar que la gente se vaya de esta tierra\", ha recalcado.\nLambán, por su parte, ha reseñado que \"habría sido imperdonable\" no haber apoyado las energías renovables, \"que estaban bloqueadas\". Sobre todo, una vez que Forestalia \"arrasó en las subastas\" realizadas por el Gobierno. \"Es una actividad cargada de futuro\", añadió parafraseando al poeta Gabriel Celaya. Sobre el megaproyecto presentado hoy ha incidido en que confluyen las tres bases principales: la empresa emprendedora, el empeño y compromiso del Gobierno de Aragón y la presencia de los ayuntamientos para resaltar que \"Teruel no sólo existe, sino que funciona y es un ejemplo de buen hacer en Aragón y en España\".\nForestalia desarrolla en la actualidad proyectos por cerca de 2.000 MW, derivados en su mayoría de las subastas de renovables de los últimos años. Los principales son los denominados Goya (300 MW eólicos), en Zaragoza, y Phoenix (342 MW). Goya está compuesto por nueve parques que generan energía equivalente al de la población de Zaragoza y permitirá evitar emisiones por valores 314.000 toneladas de CO2 cada año.\nEste proyecto, por 310 millones, está compartido con Mirova, Engie y General Electric Energy. Engie garantiza la compra de una gran parte de la electricidad. Engie y Mirova también participan en el Phoenix.\nPor otra parte, Forestalia está construyendo una planta de biomasa en Cubillos del Sol (León), en la comarca del Bierzo, que sufre el impacto de la descarbonización por el cierre de las térmicas. La inversión estimada, cuando haya terminado la construcción, se eleva a 100 millones y otros 50 de operación. Asimismo, prevé crear 300 empleos.\nEl presidente del Gobierno de Aragón, Javier Lambán, ha arremetido duramente contra Endesa, de la que ha criticado que \"esperaba bastante más\" compromiso como compensación del cierre de la central de carbón de Andorra (Teruel). Según Lambán, lo único que ha hecho la empresa eléctrica es sustituir los 1.050 megavatios (MW) que tenía en la térmica por renovables, pero nada más.\nEn declaraciones a la prensa tras la presentación del megaproyecto de 3.000 MW de Forestalia en Teruel, el presidente aragonés se ha mostrado \"totalmente insatisfecho\" con esa actitud de la antigua empresa pública española, hoy en manos de la italiana Enel. \"De ellos esperaba que se involucraron más\", ha incidido al tiempo que reconocía que el carbón no tiene ningún futuro y que la apuesta debe ser las renovables. En ese sentido, ha añadido que no tiene esperanzas de que Endesa se replantee su apuesta.\nA su juicio, las inversiones en renovables las podía haber realizado cualquier empresario aragonés, como Forestalia. De hecho, Forestalia ha anunciado la construcción de una planta de pellets en la localidad con 60 empleos fijos y 350 indirectos.\nEndesa tiene previsto clausurar la térmica de Andorra en junio de 2020 como muy tarde dentro de sus planes de abandonar el carbón. Además de la central turolense, para esas fechas también cerrará la de Compostilla (León). El pasado viernes, además, anunció que adelantará las centrales de As Pontes (A Coruña) y Litoral (Almería), que estaban previstas para 2030.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": ["Forestalia Renovables", "Ministerio de Trabajo (MTMSS)", "Javier Lambán", "Jesús Samper", "Provincia Teruel", "Gobierno de España", "Energías renovables", "Compañías eléctricas", "Aragón", "Sector eléctrico", "Gobierno", "Ministerios", "Empresas", "Energía eléctrica", "Administración Estado", "Fuentes energía", "Economía", "España", "Energía", "Política", "Administración pública"], "newspaper": "elpais"}