{"id": "785ac62d-539b-4152-77bf-be8b1690b031", "content": "Patrimonio Nacional recupera por 400.000 euros una cómoda perdida de Carlos III\n\nPatrimonio Nacional rescata un viejo sueño perdido: la cuarta cómoda del despacho oficial de Carlos III, se cree que extraviada desde principios del siglo XIX. Ha ido hasta Nueva York a comprarla en una subasta de Christie’s y se la trae por 400.000 euros, un precio cuatro veces más alto que la oferta de salida. A la pieza se le había perdido el rastro desde que desapareció, no se sabe cuándo ni cómo, de Palacio Real.\nDe las tres joyas Rococó que se conservan solo puede verse la que se conserva en El Pardo. Las otras dos son inaccesibles a la vista pública salvo el 24 de diciembre, Nochebuena, cuando el rey Felipe VI se dirige a todos los españoles desde su despacho en La Zarzuela. Ahí aparecen, relucientes, enmarcando al monarca en el plano que deja ver, al fondo, la ventana por la que asoma el árbol de Navidad del jardín real. De sobra es conocida la devoción del actual rey por la figura de Carlos III, a quien colocó tras él en su discurso más comprometido, tras el referéndum ilegal del 1-O.\nLa cómoda diseñada por Matteo Gasparini entre 1765-1775 se expondrá en el Museo de las Colecciones Reales, cuya inauguración quizás suceda en 2021. “Si no se hubieran adquirido habría sido muy doloroso para el patrimonio español, pero no esperaba que superaran los 250.000 euros”, cuenta Ángel Castán, especialista en arte cortesano del siglo XVIII y profesor de Historia del Arte de la Universidad Autónoma de Madrid. De hecho, la operación de compra se ha llevado en un absoluto secreto desde Patrimonio Nacional cuando en abril se tuvo noticias de la venta del mueble este martes.\n“Es una pieza muy importante y no sabemos dónde ha estado todo este tiempo ni cómo abandonó España. Hay más muebles de ese despacho real que están a la venta en anticuarios neoyorquinos, como una de las librerías. Pero piden por ella 900.000 dólares”, asegura Castán. Según el experto empezaron a construirse a principios de los años sesenta del siglo XVIII y tardaron cerca de 20 años en finalizar el conjunto completo, que fue desmantelado al poco tiempo, con la subida al trono, en 1788, de su hijo Carlos IV. Traía unos gustos menos recargados.\nLas cómodas estaban situadas en el despacho central de los tres que el rey “ilustrado” había destinado para su oficina, con vistas privilegiadas al Campo del Moro. Gasparini vino desde Nápoles con el monarca, donde le había servido como decorador durante su reinado napolitano. El encargo era hacer del Palacio Real que iba a construir sobre las ruinas del Alcázar incendiado, en 1734, una nave propagandística capaz de impresionar a la diplomacia internacional. Junto con Gasparini llegaron Giovanni Battista Tiépolo y Anton Raphael Mengs para hacer realidad los opulentos deseos de Carlos III.\nAl “adornista” Gasparini el rey le nombró director de los talleres reales, que incluían los bordados, los bronces y la ebanistería. El ebanista José Canops colaboró con el italiano en la exuberante decoración de los estrechos cuartos de trabajo real, con cortinas de seda rosa, suelos de mármol y paredes cubiertas por más seda. Los frentes de las cuatro piezas exclusivas tienen diseños de pájaros, peces y flores, en ébano que imita a la laca china.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/30/2019, 20:01:45", "tags": ["Subastas arte", "Palacio Real", "Christie's", "Obras arte", "Muebles", "Comercio arte", "Palacios", "Edificios historicos", "Patrimonio histórico", "Patrimonio artístico", "Edificios singulares", "Patrimonio cultural", "Conservación arte", "Arquitectura", "Empresas", "Arte", "Cultura", "Economía"], "newspaper": "elpais"}