{"id": "785de098-c77c-4af0-6e08-8226f8bcd619", "content": "La presunción de inocencia también afecta al cubo de basura\n\nPocas cosas dan tantas pistas de una persona como su basura. Que se lo digan a los arqueólogos gaditanos que recientemente descubrieron en la ciudad un enorme testaccio de 30 metros de altura. O, en un caso mucho más mundano, al técnico de Medio Ambiente del Ayuntamiento de Cádiz que decidió multar a un abogado cuando descubrió documentación suya tirada en el exterior de un contenedor. Aunque la evidencia de poco le ha servido al Consistorio. Un juzgado ha anulado la sanción por la ausencia de “certeza plena sobre los hechos” y, de paso, ha puesto en duda la viabilidad de las multas por dejar la basura en lugares indebidos.\nLos hechos se remontan al 6 de noviembre de 2018, aunque la sentencia 150/2019 —fechada el pasado 25 de julio— no se ha conocido hasta estos días, cuando la ha difundido el bufete Ortiz Abogados, encargado de la defensa. Ese día de noviembre, el agente de Medio Ambiente decidió imponer una infracción administrativa contra el letrado —del que no ha trascendido la identidad— cuando descubrió unas cajas de embalaje con documentación del afectado junto a unos contenedores ubicados en la Avenida del Puerto, según ha considerado probado la sentencia del Juzgado de lo Contencioso-Administrativo Número 2 de Cádiz.\nLa infracción le acarreó al letrado una multa de 200 euros. Pero algo no encajaba a juicio del sancionado, así que decidió recurrir ante los tribunales. Ese día en el que se le impuso la sanción el letrado se encontraba de vacaciones en Islandia, algo que ha acreditado “fehacientemente” ante el juzgado, según asegura el magistrado Antonio Rodríguez en su sentencia. Y precisamente esa ausencia del denunciado ha resultado clave para inclinar la balanza a su favor.\nEl juez cree cierto que la documentación se encontraba fuera del contenedor, el lugar en el que debía estar, tal y como establecen las ordenanzas municipales del Ayuntamiento, aprobadas en 2005. Distinto es cómo llegó hasta allí, ya que la sentencia cree que la presencia en la calzada “no implica” que él la depositase allí o que lo delegase en algunos de sus compañeros o contratados. “La infracción, en cuanto a la autoría inmediata o mediata del recurrente, no se encuentra acreditada”, asegura el fallo al que ha tenido acceso EL PAÍS.\nPara sustentar su decisión, el juez recuerda la doctrina ya dictada por el Tribunal Constitucional y el Supremo por la cual “la responsabilidad administrativa no puede asentarse en una ausencia de certeza plena sobre los hechos imputados”. El magistrado se alinea así con el demandante que en su recurso expresó su oposición a la multa al considerar que el técnico vulneró su presunción de inocencia. “Para aplicar sanciones por tirar basura a la calle es necesario que un inspector o policía municipal detecte la infracción en el momento en que se cometa”, según la argumentación esgrimida por el letrado y recogida en la sentencia.\nDifícilmente en el Ayuntamiento se podrían imaginar que una simple multa iba a dar un giro tan desfavorable para su causa, ya que el juzgado no solo anula la multa, sino que le ha condenado a las costas del proceso judicial en un límite de 80 euros. El fallo es firme y contra él no cabe recurso alguno. Con todo, tanto el demandante como el bufete Ortiz ponen el ojo además en el precedente que su caso puede tener para futuras situaciones similares.\nYa en su recurso, el letrado afectado extiende la sombra de la duda que puede resultar clave: “Los Ayuntamientos que sancionan sobre la base de este indicio obvian algo tan elemental como que cualquiera podría haber sacado la basura del contenedor o alguien ha podido rebuscar en ella dejando a la vista y en el suelo tales cajas”. Tan solo en 2016, como recuerda Diario de Cádiz, el Consistorio gaditano levantó hasta 193 actas sancionadoras por depositar la basura fuera de los contenedores.\nCon esta nueva sentencia contraria a los intereses de los Ayuntamientos, solo serían válidas todas aquellas en las que el técnico o policía descubriese in fraganti al infractor. Porque la basura podrá decir mucho de alguien, pero según la justicia, que sea en su contra ya es otro cantar.\n NEWSLETTER \n Recibe el boletín de Actualidad \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Cádiz", "Basura", "Residuos urbanos", "Multas", "Reciclaje", "Residuos", "Andalucía", "Saneamiento", "Salud pública", "Equipamiento urbano", "Sanciones", "Protección ambiental", "Problemas ambientales", "Política sanitaria", "Juicios", "España", "Urbanismo", "Sanidad", "Proceso judicial", "Salud", "Medio ambiente", "Justicia"], "newspaper": "elpais"}