{"id": "786515ca-7b35-4618-6609-8ace7b5f2440", "content": "Joanne Chory: “Las plantas están estresadas, florecen en épocas en las que no toca”\n\nJoanne Chory cree que una de las herramientas más efectivas para frenar el cambio climático está delante de nosotros. No hay que fabricar nada. Es algo que naturalmente se lleva perfeccionando millones de años y solo hay que dirigir el proceso un poco para que tenga un importante impacto en la reducción de CO2 . Con una modificación genética, las plantas pueden desarrollar raíces más duras y profundas que contengan parte del CO2 que normalmente expulsan a la atmósfera al pudrirse. A gran escala, si se aplica en los grandes cultivos de cereal en el mundo, podría reducir en un 20% la emisión de dióxido de carbono que está provocando el cambio climático. La idea de Chory (Boston, 63 años) le ha valido el Premio Princesa de Asturias de Investigación de este año. Chory recibió a EL PAÍS en su despacho del Instituto Salk en La Jolla, California. Los síntomas del párkinson que le diagnosticaron hace 15 años son ya muy visibles. Aun así, sigue acudiendo a diario a trabajar. Si acaso, es un estímulo para correr más deprisa en la batalla por el planeta.\nPREGUNTA. Cuando empezó a estudiar la genética de las plantas, hace 30 años, el calentamiento global solo lo estudiaban los expertos en el clima, no preocupaba a otras disciplinas.\nRESPUESTA. Sí, el resto de la comunidad científica estaba dormida. Los periódicos apenas hablaban de ello. El debate estaba circunscrito a la climatología. Como en todo, en la ciencia hay un mainstream. No sé de quién es la culpa, o si hay una culpa. Quizá la gente no tenía suficiente información para darse cuenta de que el problema lo estábamos causando nosotros.\nP. ¿Qué efecto tiene el cambio climático en las plantas?\nR. Todas las plantas están estresadas. Es fácil de ver desde hace 20 años. Yo lo noto en mi jardín: todo florece cuando no toca. Tengo una magnolia china que está dando flor en medio del invierno, no tiene ningún sentido. Y luego se muere en verano, cuando debería estar verde y bonita. Suelo decir que mi magnolia vive en la zona horaria de China y tiene jet lag.\nP. Su proyecto en cuestión, ¿cómo favorece que las plantas participen en la lucha contra el cambio climático?\nR. El objetivo es ayudar a las plantas a redistribuir parte del dióxido de carbono que absorben normalmente con la fotosíntesis. Es decir, toman CO2 del aire y agua de la tierra, y por medio de la fotosíntesis lo convierten en azúcares. Cuando la planta muere, esos azúcares vuelven a la atmósfera transformados de nuevo en dióxido de carbono. Nuestro proyecto trata de que la planta guarde ese CO2 en una parte que sea resistente a la descomposición. Los niveles de CO2 son más altos en invierno, cuando sucede la descomposición, y más bajos cuando las plantas están creciendo. Eso nos indica que hay una forma de facilitar que las plantas ayuden a reducir el dióxido de carbono.\nP. ¿Cómo son esas plantas modificadas?\n“En 2030, dentro de 10 años y cuatro meses, veremos cambios irreversibles en el clima que no nos permitirán volver atrás”\nR. Tienen raíces más profundas y producen más suberina, que es básicamente corcho. Ahí almacenan carbono. En sequías, eso evita que se seque la planta. Y si hay mucha agua evita que se ahogue. Le hacemos fabricar más corcho, en raíces más grandes y más profundas. La planta absorbe la misma cantidad de CO2, y nuestro trabajo afecta solo a la manera en que lo distribuye. En vez de ponerlo en las hojas, que se descomponen y lo devuelven a la atmósfera, lo ponemos en ese tejido, dentro del suelo y estable. Para reducir el nivel de dióxido de carbono de la atmósfera puedes utilizar máquinas muy grandes y caras. O puedes dejar que las plantas hagan lo que saben hacer y llevan perfeccionando durante 500 millones de años. Solo queremos entrenarlas para que una parte del CO2 lo entierren en lugar de soltarlo todo a la atmósfera.\nP. ¿De qué plantas hablamos?\nR. Cultivos. Iremos a por los más habituales. El hecho de modificar las raíces no afecta al consumo humano, porque no es esa la parte que nos comemos. No creo que se haya intentado nunca que los cultivos asuman más CO2. Tenemos un amplio espacio para jugar con la genética.\nP. ¿Cree que la gente entiende la urgencia del cambio climático?\nR. Mis hijos de 24 y 21 años no lo terminan de entender. La mayoría de la gente mayor tampoco. Piensan que lo va a solucionar la tecnología, que alguien lo arreglará. Porque así es como ha evolucionado Occidente. Pero en este caso no va a ser suficiente. Los cambios a nivel global son grandes. Y las plantas tienen un currículo en este sentido.\nP. ¿Cuál será el punto de no retorno?\nR. Va cambiando. Ahora es 2030, diez años y cuatro meses a partir de hoy. Ese es el punto en el que veremos cambios irreversibles que no nos permitan volver atrás. Pienso que sí va a ocurrir así de deprisa, y puede que más rápido aún.\nP. ¿Y cómo de deprisa podría desarrollarse su proyecto para tener un impacto?\nR. Creemos que faltan 15 años. Es el tiempo que se requiere para plantar todo lo que necesitamos. Al final será algo que se pueda incorporar a cualquier planta. Quizá los supermercados acabarán vendiéndolas. La llamada a la acción es para el mundo entero.\nP. Quisiera preguntarle por su enfermedad. ¿Cómo se encuentra y cómo afecta a su trabajo?\nR. Bueno, ya ve que tengo síntomas. Por ahora voy bien. Los síntomas a veces me agotan, pero este proyecto me mantiene con ganas de seguir, siento que es urgente. Es bueno tener algo a lo que agarrarse. Quiero estar aquí cuando se planten las primeras plantas. Así que si duro cinco años más quizá lo logre. Pero aquí tengo colegas que harán un buen trabajo sin mí si me pongo mal. Nunca sé cómo va a ser mi día cuando me levanto por la mañana. El párkinson me ha enseñado que hay que hacer las cosas ahora.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Princesa Asturias Investigación Científica", "Párkinson", "Plantas", "Premios Princesa de Asturias", "Científicos", "Fundación Princesa de Asturias", "Flora", "Premios", "Emisión gases", "Botánica", "Cambio climático", "Fundaciones", "Contaminación atmosférica", "Investigación científica", "Contaminación", "Problemas ambientales", "Medicina", "América", "Genética", "Medio ambiente", "Salud", "Sociedad", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}