{"id": "786df3b4-5c8a-4be8-59c1-c18e46d50f7c", "content": "La lección de la República que copiaron los museos del mundo\n\nTras el inicio de la Segunda Guerra Mundial, las joyas del Museo del Prado cruzaron Francia en el último convoy civil que atravesó las vías férreas del país. Días después de que Las meninas llegaran sanas y salvas a Madrid desde Ginebra, la Ronda de noche abandonó el Rijksmuseum, enrollada sobre un cilindro y por la puerta del jardín. Otras 30.000 obras de arte se desplazaron ese septiembre de 1939 desde el museo de Ámsterdam a varios búnkeres de la costa holandesa. Un año después, en mayo de 1940, cuando Hitler invadió los Países Bajos, la obra maestra de Rembrandt volvió a evitar el frente y fue trasladada a la mina de Saint Pietersberg, en Maastricht. El Louvre y el resto de museos europeos también movilizaron sus tesoros artísticos lejos de la contienda para evitar su destrucción.\nEl mundo había aprendido la lección que la República española puso en práctica durante la Guerra civil, cuando evacuó (desde noviembre de 1936) miles de joyas del patrimonio español, primero, a Valencia y de ahí a Cataluña, huyendo de las bombas franquistas. “La decisión española entró en los manuales de museística de todo el mundo. Entendieron que en caso de guerra era mejor evacuar. Hasta entonces la recomendación era bajar las obras a los sótanos”, explica Miguel Cabañas, investigador y jefe del Departamento de Historia del Arte y Patrimonio del CSIC. El mundo vio cómo la humedad, las bombas y el contrabando exigía desplazar rápido el patrimonio, lejos de las trincheras. Las dramáticas imágenes de la masacre cultural cometida por el ISIS desde 2014, en Siria, muestran las consecuencias de no hacerlo.\nA Cabañas lo que le llama la atención de esta operación —que será recordada mañana, el jueves y el viernes en el Museo del Prado, en un congreso, organizado junto con el Ministerio de Justicia, que celebra los 80 años del regreso del tesoro artístico— es “el interés que tuvo el pueblo español en salvar el patrimonio”. Fue fruto de la vocación conservacionista de la Generación del 14, formada en la Institución Libre de Enseñanza. Aquel interés tiene un nombre sin reconocimiento: Ricardo de Orueta (1868-1939). Pionero al entender la riqueza artística como tesoro cultural de una nación, fue azote de rapiñadores como William Randolph Hearst. Nombrado director general de Bellas Artes de la República legisló, en 1931, la protección del patrimonio con una ley que reformó en 1933. La actual Ley de Patrimonio Histórico de 1985 es heredera de aquella.\nLa decisión de la República española entró en los manuales de museística de todo el mundo\nOrueta reaccionó de manera inmediata ante la quema de iglesias y obras de arte de los primeros días de la República. Implantó la idea de que el Estado es el garante de la protección del legado histórico. “Hubo elementos que fomentaron los desmanes para acelerar una reforma religiosa. Pero la República no sacó el Ejército y dio instrucciones a los gobernadores civiles para que actuaran en sus ciudades contra la quema. Aquello no podía volver a ocurrir y la República tomó medidas para salvar el arte, no como los sublevados”, sostiene Cabañas.\nPara Arturo Colorado, catedrático de la Universidad Complutense, la experiencia de la evacuación fue un “precedente fundamental”. Por entonces la Sociedad de Naciones preconizaba la protección in situ, pero la acción española “demostró que la mejor alternativa era la evacuación”. “El Prado se conserva íntegro gracias al traslado”, cuenta Colorado en referencia al bombardeo del museo por Franco. La idea de la República era moverlas a un almacén especial, un depósito gigantesco, pero el transcurso de la guerra impidió tenerlo listo. “La evacuación y salida al extranjero era la única posibilidad”, añade Colorado, que desmiente que la República se planteara alguna vez la venta del tesoro artístico.\nSin embargo, fue una medida que contó con la oposición de los restauradores del Prado, al frente de los cuales estaba Francisco Javier Sánchez Cantón, subdirector del museo, que en agosto de 1936 dio la orden de cerrar las puertas, desmontar las salas y trasladar todas las pinturas a las plantas bajas. Defendía la teoría de convertir el museo en almacén... hasta que las bombas franquistas incendiaron los techos del Prado. Rafael Alonso, restaurador jubilado del museo, recuerda los grecos que estuvieron en una caja fuerte del Banco de España: “Cuando se sacaron estaban podridos y comidos por el moho. Se salvaron gracias a la intervención de Jerónimo Seisdedos. Para mí es el mejor restaurador del Prado del siglo XX”, señala. Alonso asegura que la evacuación fue un ensayo general para lo que ocurrió en Europa poco después.\nLa República nunca quiso devolver los cuadros, esculturas, tapices... El acuerdo de Figueras determinó que lo entregaban a la Sociedad de Naciones, con sede en Ginebra. “Darle el patrimonio al otro bando habría sido reconocerles. Además, tenían miedo a que lo vendieran. Suiza terminó reconociendo al Gobierno de Franco pocos días después y le entregó las cajas”, recuerda Cabañas.\nLa idea original de la República era moverlas a un almacén especial, un depósito gigantesco\nEl relato de la salvación trascendió más en el extranjero, donde el primero en estudiarlo, el catedrático José Álvarez Lopera, tuvo que esperar a la Transición para rehabilitar la memoria de aquellos monuments men que ya ejecutaron esta tarea antes que los soldados del ejército estadounidense de la Segunda Guerra Mundial a los que dieron aquel apodo. El franquismo trató de ocultar esta labor. Como recuerda Alberto Porlan, escritor y director del documental Las cajas españolas (2004), aquellos hombres y mujeres acuñaron una expresión que definió su compromiso: “Si acertamos en esto nadie recordará nuestros nombres, pero como lo hagamos mal no nos van a olvidar nunca”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["LPHE", "Guerra civil española", "Museo del Prado", "Franquismo", "Pintura", "Patrimonio artístico", "Fascismo", "Museos", "Patrimonio de la Humanidad", "Patrimonio histórico", "Artes plásticas", "Conservación arte", "Patrimonio cultural", "Dictadura", "Ultraderecha", "Instituciones culturales", "Segunda Guerra Mundial", "Historia contemporánea", "Ideologías", "Historia", "Guerra", "Arte", "Cultura"], "newspaper": "elpais"}