{"id": "78708b77-496e-48af-78cd-1686c8205544", "content": "Txapote, condenado a 33 años de cárcel por el asesinato de un funcionario de prisiones en 2000\n\nImpone la misma pena a Íñigo Guridi Lasa, Asier Arzalluz Goñi y Aitor Aguirrebarrena Beldarrain por el asesinato de Máximo Casado Carrera\nLa Audiencia Nacional ha condenado a 33 años de cárcel al ex jefe del aparato militar de ETAJavier García Gaztelu, alias Txapote, y a otros tres etarras por el asesinato del funcionario de prisiones Máximo Casado Carrera el 22 de octubre de 2000 en Vitoria.\nEn su sentencia, la sección primera condena a Txapote como la persona que ordenó el atentado y también a los tres autores materiales: Íñigo Guridi Lasa, alias Xabi; Asier Arzalluz Goñi, alias Santi, y Aitor Aguirrebarrena Beldarrain, alias Peio.\nE impone a los cuatro la misma pena de 30 años de cárcel por un delito de atentado terrorista con resultado de muerte y otros tres años por un delito de daños con finalidad terrorista, además de una indemnización de 305.000 euros para la viuda de la víctima y la misma cantidad para su hija.\nSegún la sentencia, bajo el mando de Txapote los condenados, miembros del comando Ttotto, colocaron una bomba lapa en los bajos del coche del funcionario, que estaba destinado en la cárcel de Nanclares de Oca (Álava).\nLa bomba estalló sobre las 7.45 horas del 22 de octubre, cuando Casado intentaba poner en marcha su vehículo, y la deflagración le ocasionó la muerte en los momentos inmediatamente posteriores como consecuencia del shock traumático y de una hemorragia que afectó a sus órganos vitales.\nEl tribunal aplica la pena máxima a los acusados porque entiende que la víctima era un hombre de mediana edad y que fue seleccionado solo porque era funcionario de prisiones, dentro de la campaña que ETA había diseñado de acciones contra \"carceleros y poder judicial\".\nLos ahora condenados, indica, realizaron un seguimiento al funcionario, con vigilancias precisas, y además uno de los etarras era vecino suyo, \"lo que facilitó sobremanera la preparación del atentado\".\n\"Se trata -dice la sentencia- de un atentado que se lleva a cabo como mecanismo para atemorizar al colectivo profesional y al conjunto de la sociedad, además de intentar obtener determinados fines políticos perseguidos por la banda terrorista ETA, a través del enorme dolor que se causa con la muerte de una o varias personas\".\nEl ataque, añade, se hizo con alevosía, una agravante que deriva especialmente de la forma en la que se produjo el asesinato, mediante la colocación de una bomba lapa provista de un dispositivo de activación por el movimiento, que sorprendió indefenso y sin posibilidad de reaccionar a quien en ese momento iba a poner en marcha el vehículo.\nLa sentencia explica que los cuatro condenados pertenecían al comando Ttotto, que comenzó a actuar a finales de junio de 1999 en la zona de Álava.\nEl papel de Txapote, que en aquel momento estaba en Francia encuadrado en el aparato militar, fue ordenar a los otros tres procesados que atentaran contra el funcionario de Instituciones Penitenciarias.\nCumpliendo las órdenes de Txapote, dice el escrito, los otros tres colocaron el artefacto explosivo a la altura del asiento del conductor propiedad de la víctima, que estaba estacionado en el garaje comunitario de su vivienda de la calle Beato Tomás de Zumárraga.\nPor este asesinato ya fueron juzgados hace años Juan Carlos Subijana y Zigor Bravo, condenados a 28 años de cárcel por dar información a los ahora acusados sobre la víctima.\nTxapote, que representó la \"línea dura\" de ETA, fue detenido en Francia en 2001 y ha sido condenado, entre otros, por los asesinatos de Miguel Ángel Blanco; Fernando Buesa y su escolta, Jorge Diez Elorza; Fernando Mújica; Gregorio Ordóñez; José Luis López de Lacalle; y dos guardias civiles en Sallent de Gállego (Huesca).\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLos terroristas se deberían pudrir en la cárcel.", "date": "10/02/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}