{"id": "7879370a-e0b9-4720-4ffc-6830935f56fc", "content": "El increíble caso de las casas menguantes\n\nAunque a la vuelta de las vacaciones sigan intactos, el verano es un momento para dar tregua y alejarse de los disgustos que pueden surgir en torno a una propiedad inmobiliaria. Como por ejemplo, el de quien descubre que ha desaparecido una parcela que creía tener o el de un piso al que le falta una habitación.\nEl increíble caso de las fincas inexistentes y las casas menguantes no son fenómenos paranormales, sino el día a día de vecinos y tasadores. Según Gustavo Sáiz, expresidente de Tasaciones Hipotecarias, actualmente JLL Valoraciones, los técnicos se encuentran con que, “a veces, una sencilla localización se transforma en un trabajo de investigación y búsqueda de una finca, que tras sucesivas segregaciones, [separación en fincas independientes], ya no existe físicamente”. En más de una ocasión, el tasador llega a un piso y la superficie que figura en la nota registral y la que realmente mide presenta diferencias muy significativas, hasta que descubre que han vendido o incorporado la habitación a una vivienda colindante.\nEn algunos centros históricos, aunque no solo, las sorpresas desagradables se multiplican. Hay casos de propietarios de dos pisos colindantes que han alterado los límites y la superficie, beneficiando a uno, en detrimento del otro que luego vende. No hay nada que objetar si se regulariza en el Registro y en la comunidad de propietarios los cambios. Si se mantiene la descripción del inmueble (superficie, linderos, planta, anejos), el nuevo propietario hereda una cuota de participación en los gastos de comunidad mayor de la que le corresponde por superficie o por pasar a ser interior si le quitan ventanas. El litigio está servido.\nEl abogado Gabriel Soria añade que también “es muy frecuente encontrarse con buhardillas construidas de manera irregular, que no constan en la escritura; a veces incluso se han hecho en las zonas comunes y se han vendido. También hay trasteros o buhardillas que sí figuran como anejos a la vivienda en la escritura y en el Registro de la Propiedad pero en los que la comunidad de propietarios ha decidido instalar los contadores, o bien, alquilar esos espacios.\nTodos estos casos infringen la Ley de Propiedad Horizontal (LPH): No cabe disponer de elementos comunes y no se pueden vender por separado anejos de la vivienda, al margen de la posible ilegalidad urbanística en que se incurra.\nQue falte una habitación o una buhardilla es una cosa y otra que desaparezca totalmente una finca que alguien creía de su propiedad. Esto también es frecuente, aunque a raíz de los cambios en las leyes hipotecarias y de la reforma del Catastro de 2015, se dificulta que haya disparidades entre las fincas que figuran en el plano y la realidad, según aclara el registrador Carlos Ballugera.\nEl abogado Soria cita varios casos en los que dentro de una gran finca hay distintas parcelas enclavadas que se han ignorado y se ha actuado como si no existieran a la hora de urbanizar. El problema es que si los propietarios no reaccionan antes de los 30 años, las pierden. De la misma forma que, sin ser propietario, alguien que haya deslindado una tierra, la haya dado de alta en el Catastro, pagado el impuesto y explotado al menos durante tres décadas, pasa a ser su dueño legítimo.\nEn viviendas nuevas también hay sorpresas. Hay quien se ha encontrado con que el saneamiento de la urbanización tenía el enganche previsto en una calle lateral, pero cambió el planeamiento, tal calle se eliminó y uno de los propietarios ha obtenido, de regalo, una servidumbre de paso con la que no contaba. El arquitecto Álvaro Ardura cita ese ejemplo y otro en el que la urbanización se diseñó de tal manera que una de las casas solo tenía entrada por una zona verde. O sea, con casa pero sin calle.\nEn cuanto a las servidumbres, en principio no es necesario que esté inscrita para ser válida y legal, según el abogado Soria. En cuanto al acceso a las viviendas es responsabilidad del Ayuntamiento correspondiente facilitarlo si ha dado la licencia de primera ocupación. Claro que también es obligación municipal proveer de agua potable a las viviendas, pero hay alguna que otra urbanización, incluso de lujo como la de Ciudalcampo (entre San Sebastián de los Reyes y Colmenar Viejo), donde algunas viviendas carecen de ella. El abogado urbanista cita que “fue edificada en los años sesenta, se abastece y se abastecía con pozos, también discutibles. Pasado el tiempo, los dos ayuntamientos a los que pertenece no realizan la inversión necesaria para que se les suministre el agua potable”. “El drama es que estas y otras anomalías no son excepciones. Son lo habitual”, remata.\nY es que durante los años del boom inmobiliario lo habitual era fallar en acabados o instalaciones, sobre todo en la edificación en serie: pilares colocados a última hora en una ubicación tal que introducir los muebles es todo un desafío o tener que rehacer el techo de un salón porque era muy bajo, ya que en la obra se restó altura para colocar más cómodamente las instalaciones de aire acondicionado y los desagües.\nTodos estos despropósitos generaron un aluvión de quejas y denuncias. Las consultas y reclamaciones por culpa de la vivienda en propiedad en 2007 alcanzaron el 11,5% del total de las recibidas en la principales organizaciones de consumidores, según los últimos datos del Consejo de Consumidores y Usuarios, presidido por Ballugera. Ahora, superan por poco el 1%, siete años después, aunque hay propietarios que siguen batallando en los tribunales por esa vivienda a la que le faltan metros cuadrados o por esa parcela que ha desaparecido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/17/2019, 19:01:45", "tags": ["Fraudes", "Mercado inmobiliario", "Vivienda", "Delitos", "Urbanismo", "Conflictos", "Justicia"], "newspaper": "elpais"}