{"id": "787f97c8-02cb-4e2b-5038-10547f00c05d", "content": "Estabilizados los incendios de La Granja y Miraflores, en la sierra de Madrid, tras quemar ya 700 hectáreas\n\nCerca de 300 efectivos llevan trabajando más de 24 horas en estos dos incendios forestales y han concentrado sus esfuerzos en el de La Granja, que afecta ya al municipio de Rascafría\nLos incendios originados este domingo en Miraflores de la Sierra (Madrid) y en La Granja (Segovia)  están estabilizados  tras una intensa jornada de trabajo en la que las llamas han quemado 400 hectáreas en Segovia, la mitad en territorio del Parque Nacional de Guadarrama, y otras 300 en la Comunidad de Madrid.\nCerca de 300 efectivos llevan trabajando más de 24 horas en estos dos incendios forestales y han concentrado sus esfuerzos en el de La Granja, que afecta ya al municipio de Rascafría, en la Comunidad de Madrid.\nEl incendio forestal declarado en el Real Sitio de San Ildefonso-La Granja, en Segovia, continúa activo, aunque la parte alta de los montes afectados \"está estabilizada\", y ha arrasado unas 400 hectáreas. \"La mitad de la misma se encuentra ubicada en el Parque Nacional de Guadarrama\", ha explicado la Junta de Castilla y León.\nEste suceso también ha provocado que el Palacio Real de La Granja y sus jardines permanezcan cerrados al público por motivos de seguridad mientras dure el incendio.\nEl origen de las llamas estaba a medio kilómetro de las tapias de los jardines del Palacio Real, pero el incendio no avanzó hacia el monumento debido al viento y a la situación del terreno.\nPor su parte, el de Miraflores de la Sierra ha visto arder unas 300 hectáreas, un suceso que pudo ser intencionado. \"Todo hace indicar que no es un fenómeno natural\", ha explicado el director de la Agencia de Seguridad y Emergencias Madrid 112, Carlos Novillo.\nPor los cambios de viento se ha producido un \"pequeño rebrote\" en la zona, que se ha podido controlar por los medios aéreos. \"No reviste mayor gravedad, pero nos va a obligar a estar muy pendientes\", ha asegurado.\nSobre los trabajos en el terreno quemado en Rascafría, Novillo ha explicado que en la zona madrileña existe \"cierta tranquilidad\", ya que \"prácticamente no hay viento\" y se encuentran preparados los medios terrestres, unos 130 efectivos, para actuar por la noche.\nNo obstante, el director madrileño se ha mostrado cauto en las labores de control de las llamas en ambos incendios por las altas temperaturas. \"Veremos cómo se desarrolla, esta noche y mañana, el comportamiento del viento\", ha añadido.\nAmbos incidentes han contado con la participación de los bomberos de la Comunidad de Madrid, la Junta de Castilla y León y la Unidad Militar de Emergencias (UME).\nLa UME ha trasladado hasta la ubicación 141 militares y 41 medios que trabajan en labores de ataque directo y perimetración en el flanco izquierdo del incendio de Segovia, en coordinación con los aviones anfibios del Ejército del Aire.\nEl director general de Patrimonio Natural y Política Forestal de Castilla y León, José Ángel Arranz, ha explicado a los medios que ninguno de los dos flancos con los que cuenta el incendio están controlados.\nDe los dos frentes que existen, hay un flanco derecho hacia Valsaín que preocupa más \"al estar entrando en un pinar con el viento en contra y muy despacio, pero no sube a las copas, tiene peligro; y en el flanco izquierdo no hay demasiado peligro\".\nLas llamas se trasladaron también a tierra madrileña, al municipio de Rascafría, donde quemó diez hectáreas de terreno, a unos 2.000 metros de altitud, aunque no afectó a las viviendas de la localidad, según explicó a Efe su alcalde, Santiago Marcos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHabría que penar a los pirómanos con penas muy severas. Alguien que atenta de esta manera contra la naturaleza, que es patrimonio de todos, debe estar a la altura de los peores criminales.", "date": "08/07/2019, 19:01:45", "tags": ["Incendios"], "newspaper": "elmundo"}