{"id": "7882cacb-cc66-4403-4b85-72b9d0f1799d", "content": "Cómo el nuevo río de Madrid cambia la vida a sus vecinos\n\nLa gran aportación del río Manzanares a Madrid en la segunda mitad del siglo XX fue darle el nombre al antiguo estadio del Atlético de Madrid. Bien distinto es el protagonismo que ha cobrado en la última década. La reciente renaturalización de su cauce, consistente en desembalsar el agua y recuperar la corriente para favorecer la llegada de fauna y el nacimiento de flora autóctona, ha mejorado el entorno. La construcción en 2011 de Madrid Río –el parque de 120 hectáreas ubicado en las dos márgenes, sobre la soterrada M-30– ha creado zonas verdes para pasear y hacer deporte, se ha convertido en un enclave cultural y ha difuminado la barrera física existente entre ambas orillas. La física. La barrera metafórica desde el punto de vista de renta, paro y educación resulta más complicada de romper.\n“Obras de este tipo suavizan el efecto frontera”, explica Ana Cabanés, secretaria de la asociación de vecinos Camino Alto de San Isidro, ubicada en el barrio obrero de Carabanchel. “Pero la diferencia entre ambas orillas aún existe”, aclara. El 23% de los habitantes de Carabanchel –que junto con el resto de distritos al sur del río se nutrió de inmigrantes de provincias a mediados del siglo pasado– no ha completado los estudios primarios, según el Padrón municipal de 2018. El porcentaje desciende a la mitad (11,5%) en Arganzuela, al norte del río y limítrofe con el distrito Centro.\nLa mejora del entorno del río ha propiciado que vecinos de Carabanchel crucen el puente de Arganzuela para pasar el día en la Playa de Madrid Río, una zona con fuentes en el distrito Arganzuela. “Sirve como punto de vacaciones para gente con pocos recursos”, describe Cabanés, bibliotecaria del Museo del Ferrocarril. La tasa de paro según el Instituto Nacional de Estadística en Carabanchel era en 2018 de 13,4%. La de Arganzuela, una de las zonas que absorbe a habitantes que no pueden pagar los alquileres del centro, es de 10,1%. “Los barrios del sur necesitan una inversión importante”, reclama Cabanés con un tono más de vecina cercana y preocupada por su barrio que de activista machacón.\nCabanés lleva cinco años en esta asociación de vecinos de Carabanchel, que opera en el desfavorecido barrio de San Isidro –conocido por acoger en la pradera del parque homónimo las fiestas del 15 de mayo–. “Aquí viven gitanos, migrantes, gente con muy pocos recursos. Muchos dependen de los subsidios”, relata con deje madrileño. El 17,8% de los 248.000 habitantes de este distrito es extranjero, un porcentaje que de nuevo desciende a la mitad en Arganzuela, según el Padrón. “La asociación no solo sirve como espacio de reivindicación. También organizamos actividades para construir barrio”, detalla esta carabanchelera de 53 años. Enseñan a musulmanas a escribir en árabe y a hablar en español, han formado un coro de mujeres y cuentan con una ludoteca para niños. El río está cada vez más presente en la zona. La asociación organiza lo que llaman Los viajes del agua. “Siempre hubo muchos riachuelos en el barrio. Organizamos paseos con los vecinos para enlazar a través del agua el parque de San Isidro con Madrid Río”, explica.\nAl norte del Manzanares, en la zona este de Arganzuela, se encuentra la asociación de vecinos Nudo Sur. Formada como plataforma en contra de las obras de la M-30 (el germen de Madrid Río, una obra controvertida por sus 4.100 millones de coste), ahora centra su lucha en la contaminación. “Madrid Río es una de las zonas con más polución del distrito. Existen rejillas por las que sale el humo de los coches que transitan por debajo, por la M-30. Esto no es un parque para hacer footing”, se lamenta Juan José Fuentetaja, presidente de Nudo Sur. “Llevamos 30 años de retraso con Europa”, se queja este profesor de un instituto de Fuenlabrada, que denuncia la falta de equipamientos escolares.\n“En Arganzuela tenemos tres institutos para 150.000 habitantes. Logroño cuenta con la misma población y tiene 12 centros”, ilustra este ingeniero de telecomunicaciones desde el puente de Matadero, que conecta el distrito de Arganzuela con el de Usera. “El fracaso escolar es mayor en zonas con rentas más bajas”, explica para referirse a Usera, en la orilla sur, con tasas de paro y abandono escolar similar a Carabanchel.\nUno de los espacios que más vida ha dado a la zona pegada al río de Arganzuela ha sido Matadero, un conjunto de pabellones neomudéjares que alojaban un matadero industrial y un mercado de ganado ahora convertido en espacio cultural. Acoge actuaciones como la del legendario dj de Detroit Jeff Mills –incluido en el programa de Veranos de la villa- o la más minoritaria plataforma LEV (Laboratorio de electrónica visual), que tendrá lugar del 17 al 20 de octubre. “¿Matadero? Política cultural de escaparate. Que está bien, pero anda que no hay metros cuadrados públicos aquí. Se podría construir un instituto en esta nave”, insiste el presidente, cuyo uno de sus recientes logros consiste en haber alargado la línea 62 de autobús hasta el hospital Fundación Jiménez Díaz.\nAlberto Colomo también es profesor. Pero de Educación Física. Tiene 30 años y es el presidente de la asociación de vecinos Manzanares Casa de Campo, en el distrito Moncloa-Aravaca. Cuenta desde una pasarela que cruza el Manzanares, muy próxima al puente de los Franceses, que el río siempre ha sido fundamental en la vida de barrio. “La gente mayor se bañaba tiempo atrás. Y las lavanderas de Madrid venían aquí cuando se estaba formando la colonia”, resume. Ahora nada la nutria, síntoma de que las aguas vienen limpias.\nJuan Sánchez\nSi bien el tramo urbano del Manzanares en el sur separa distritos, en el norte atraviesa únicamente el de Moncloa-Aravaca. Ahora bien, el barrio cambia a un lado y otro de la orilla. La margen izquierda parece un pueblo. Una vecina ve a unos transeúntes un tanto despistados y sofocados por el calor y les pregunta si están buscando un bar. La margen derecha mira a la avenida de Valladolid y a la estación del Príncipe Pío, donde termina. Es más ciudad.\nDesde la asociación de vecinos organizan actividades para unir a sus vecinos a ambos lados del Manzanares. Una de ellas se conoce como Barrio sonoro. Músicos locales y algunos de fuera tocan al aire libre delante de los bares de la zona, que forman parte de una ruta de la tapa creada ad hoc. “Tenemos poca vida cultural institucional. Pero todas estas iniciativas, que parten de los vecinos, hacen el barrio más atractivo”, afirma este padre de una niña de dos años. Desde las asociaciones de padres y madres organizan unas miniolimpiadas para los chavales. Conciertos y una comida popular hacen el día más llevadero para los adultos.\nPreguntado por los problemas que acucian al barrio, Colomo dispara como un político en campaña: “La falta de transporte, el acceso al deporte y la cultura, un centro de salud, la gentrificación, los pisos turísticos…”. La vecina Ángeles Neira, de 65 años, se suma a la conversación. “Explícales lo del huerto urbano”. Se refiere al parque de la Bombilla, ubicado junto al parque del Oeste, que cuenta con un espacio para el cultivo de hortalizas y verduras. “Y hay un cine de verano”, añade Colomo. “Para la gente que no se puede ir de vacaciones”, explica ataviado con una camiseta que reza en inglés \"clase trabajadora, unidos somos fuertes\". No en vano la asociación que preside lleva 71 años luchando por los vecinos.\nLa red de semillas de Aragón es otra iniciativa que ha aumentado el número de especies de plantas autóctonas. Formado por hortelanos aficionados y profesionales interesados en la agricultura ecológica, este colectivo en marcha desde 2011 ha reintroducido variedades autóctonas en Aragón, tan comunes como los tomates o los pimientos que se dan en la zona. Su finalidad no es vender las semillas que conservan y producen, sino fomentar el intercambio, el cultivo y el consumo de especies de la zona. Por ello, funciona como un banco para que los vecinos se acerquen a recoger semillas y donen las suyas. Esta manera de fomentar las relaciones vecinales es una de las iniciativas que agrupa FeliZiudad, la plataforma digital de Renault que ilustra buenas prácticas destinadas a mejorar la calidad de vida en las ciudades.\nDescubre más iniciativas como esta en feliziudad.es\n#FeliZiudad\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Vecinos", "Madrid Río", "Comunidades vecinos", "Parques y jardines", "Renault", "Areas urbanas", "Vivienda", "Empresas", "Urbanismo", "Economía"], "newspaper": "elpais"}