{"id": "78862d20-00a4-4c1d-6572-082a1564f7d7", "content": "Ndioloffène, el barrio de la tolerancia\n\nAlgunos visten una camiseta azul y otros una roja, pero es imposible saber quién de ellos es un talibé [alumno de escuela coránica] y quién vive con su familia. Todos son iguales cuando se trata de perseguir la pelota en un campo de arena donde no hay ni porterías. La mera existencia de este equipo, el Talibé Fútbol Club, es la prueba evidente de que en el barrio de Ndioloffène, en Saint Louis, hay espacio para todos.\nCon la llegada del Ramadán, el mes sagrado para los musulmanes, el ritmo de vida de la ciudad senegalesa se ralentiza. Lejos de la isla, donde se concentran los turistas, las actividades cotidianas siguen, aunque más despacio, a la espera de las 19.30, hora en la que se permite a los fieles romper el ayuno. Los pequeños jugadores del Talibé Fútbol Club, que coman o no en las horas de sol, no escatiman energía en correr arriba y abajo.\n“Creamos el equipo para los talibés, pero los otros niños del barrio pidieron unirse. Se ha creado una bonita sinergia, el fútbol ha contribuido a que cayeran las barreras”, explica Abdoulaye Ka, secretario general de Bonheur d'enfants d'Afrique, una organización que trabaja por el bienestar de la infancia y ofrece actividades de ocio, educativas y cuidados médicos. El mismo terreno donde se encuentra la sede de la asociación les fue cedido por un vecino.\n“Todos nosotros hemos crecido en este barrio. Conocemos muy bien las condiciones de vida de los niños, en especial las de los talibés”, agrega el presidente Hervé Sambou. En los alrededores, estima, hay al menos cinco daara (escuela coránicas) que albergan cerca de 500 niños que viven en condiciones difíciles.\nLa frontera norte del barrio, donde viven más de 9.300 personas, según el último censo de la Agencia Nacional de Estadística y Demografía (de 2013), está marcada por una carretera. A lo lejos, se divisa el río Senegal. En el medio, un mar de basura. El marabú (líder espiritual) Wilane Babacar se lava los pies para prepararse para el rezo del mediodía. Está sentado al sol en el medio del patio donde vive con una cantidad incierta de estudiantes. Babacar viene de la región de Kafrin, donde ha dejado a su mujer e hijos. Tiene 40 años, pero lleva más de la mitad en Ndioloffène, primero como talibé y ahora como guía religiosa. “Estoy muy orgulloso de esta ciudad y del barrio. La casa en la que nos alojamos nos la dejó un vecino. Los habitantes de esta zona se portan muy bien con nosotros. A veces ni hay que pedir, son ellos que vienen aquí para ofrecernos alimentos. No hay diferencias entre los talibés y los otros niños”.\nNdioloffène siempre ha sido un barrio dispuesto a acoger de brazos abiertos a personas con distintos orígenes. Por lo menos desde que lo recuerde Djibril Dia, que nació aquí hace 63 años. “Antes esto era pura vegetación, había algunos tubabs [blancos], pero con el fin de la época colonial se fueron y dejaron sus casas en herencia a los lugareños que trabajaban para ellos como domésticos o en la agricultura”, cuenta. Cuesta entender su voz, escondida tras una radio a todo volumen.\nLa familia de Dia se mudó de Fouta a Saint Louis en búsqueda de oportunidades. Este hombre de bigote blanco —que antaño se dedicaba a la construcción y que ahora está jubilado— tiene buenos recuerdos de su infancia. “El río era mucho más grande, había pescado en abundancia y árboles. La gente vivía bien, había un buen clima social. Era un paraíso en la tierra. Desde entonces ha habido muchos cambios: ahora los habitantes del barrio tienen trabajos más estables y disponen de dinero para que sus hijos estudien. Pero hay cosas que permanecen, como la tolerancia, las ganas de compartir y la simpatía de los vecinos. Aún hay mucho mestizaje”.\nNdioloffène es también el pulmón de Saint Louis. Aquí se ubica la Dirección de Desarrollo Rural de la región de Saint Louis, que dispone de una huerta en la que los estudiantes pueden hacer prácticas en las labores agrícolas. Las hortalizas y verduras que aquí se producen se venden a los vecinos.\nMassamba Sakho, técnico agrícola de 31 años, se define como “nacido, crecido y formado en Saint Louis”. Lleva 10 años en el Departamento y ha sido testigo de un profundo cambio en la huerta. “Antes estaba abierta a todos los que quisieran, pero ahora, con la presencia de los estudiantes el trabajo se ha profesionalizado”. En el mismo barrio avanzan las obras para la construcción de una nueva escuela que reunirá la formación en todas las profesiones ligadas a la agricultura para que los jóvenes no tengan que desplazarse hasta Dakar para estudiar.\nSakho no vive en Ndioloffène, pero aquí está su rincón preferido de la ciudad, un lugar tranquilo en el que puede respirar y pensar. Se trata del primer vivero de experimentación botánica de África occidental, fundado por los colonos en 1890 y ahora propiedad del Ministerio de Agricultura. Pese a ser un espacio de nueve hectáreas al que todos pueden acceder de manera gratuita, no hay nadie más, a excepción de un par de vigilantes sentados a la sombra de unos cocoteros en compañía de un gato somnoliento.\nEl técnico agrícola se pasea entre los árboles de la cuadra donde se concentran todas las variedades de mango africanas. “De pequeño, mi abuela me decía que este era el lugar más bonito de África”, ríe, convencido de la verdad absoluta de estas palabras. “Hoy en día, en Saint Louis se construyen casas en cualquier lugar y este es el único rincón en el que se puede ver mucho verde en el corazón de la ciudad. Es un patrimonio. Aquí se está fresco, puedes respirar, estar en contacto con la naturaleza, pero falta personal, podría estar más limpio, se podrían organizar más actividades con los niños…”, se queja. “Este lugar tiene un enorme potencial de formación y de trabajo, sobre todo para los jóvenes, pero no veo a muchos venir por aquí. Quizás aún no son conscientes de la suerte que tenemos”.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.", "date": "08/20/2019, 19:01:45", "tags": ["Saint Louis", "Desarrollo África", "Integración social", "Senegal", "África central", "África subsahariana", "Calidad vida", "África", "Infancia", "Bienestar social", "Desarrollo sostenible", "Agricultura", "Agroalimentación", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}