{"id": "788ea430-47da-4f45-69cd-a2f95c7775b9", "content": "La mujer hallada muerta en Tolox recibió varios golpes en la cabeza\n\nLa víctima, de 58 años y nacionalidad belga, fue atacada con un objeto contundente\nLa mujer que la tarde del martes fue encontrada muerta en una finca del municipio malagueño de Tolox falleció como consecuencia de varios traumatismos en la cabeza. Un caso cuya investigación mantiene abierta la Guardia Civil y cuyo desenlace determinará si estamos ante un nuevo caso de violencia de género.\nFuentes cercanas al caso consultadas por EL MUNDO explicaron que la víctima, de 58 años de edad y nacionalidad belga, fue golpeada repetidamente en la cabeza con un objeto contundente, falleciendo prácticamente en el acto.\nTras el hallazgo del cuerpo, que se produjo en torno a las 18:00 del martes en una zona conocida como Pecho del Molino, los expertos del Servicio Criminalístico de la Guardia Civil realizaron una exhaustiva inspección ocular en el lugar donde fue encontrado el cuerpo sin vida, entre otros motivos, para identificar el arma homicida.\nLa Subdelegación del Gobierno informó este miércoles de que las pesquisas, que llevan efectivos de la Policía Judicial de Coín, sigue su curso sin que se hayan producido novedades. Una de las líneas de investigación abiertas gira en torno a un individuo que supuestamente abandonó el lugar en un turismo de alta gama color gris. Esta persona ya estaría identificada y, al igual que la víctima, sería de nacionalidad belga.\nLos investigadores, además, estaban a la espera de la información que pueda aportar la autopsia al cadáver de la víctima que se ha realizado en las últimas horas en la sede del Instituto de Medicina Legal (IML).\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAhora un belga. Lo de este año con los asesinos extranjeros es...", "date": "11/13/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}