{"id": "78908311-f55c-4104-557d-cb87837bb3b4", "content": "El retraso en las primeras órdenes agravó el mayor incendio forestal del siglo en Madrid\n\nEl mayor incendio registrado en Madrid en lo que va de siglo, con 2.387 hectáreas calcinadas, tardó cinco días en ser controlado tras su origen el 28 de junio en el límite con Toledo. En los primeros minutos una falla de coordinación entre la Comunidad de Madrid y Castilla-La Mancha impidió una respuesta rápida a la catástrofe.\nAquella tarde siete efectivos del retén forestal de Villa del Prado, de la Comunidad de Madrid, vieron una columna de humo oscuro a ocho kilómetros, cerca de una gasolinera junto al municipio de Almorox (Toledo). Fueron los primeros efectivos madrileños en reportar la existencia del incendio.\nA las 17.54 horas llamaron al Centro Coordinador del Cuerpo de Bomberos (Cecop) de la Comunidad de Madrid para avisar del fuego, según fuentes que han podido ver los datos en el libro de registros telefónicos. Un portavoz del Gobierno madrileño asegura que seis minutos después el Cecop hace una primera llamada a la Central de Incendios de Castilla-La Mancha, que respondió que sus medios iban de camino para verificar qué sucedía.\nPasaban los minutos y no llegaban noticias de Castilla-La Mancha. El Cecop llamó de nuevo a las 18.25 horas para advertir de la gravedad de la situación, según la versión del Gobierno de la Comunidad de Madrid. Fue entonces cuando la central castellanomanchega informó de que necesitaban auxilio. Un portavoz madrileño asegura que les dijeron que tenían otro incendio en Toledo y se habían quedado sin medios.\nLos retenes del límite de Madrid y Toledo no recibieron la orden de actuar hasta las 18.35 horas, 41 minutos después de la primera llamada para alertar de la columna de humo. Habían dejado pasar un tiempo crucial. Una respuesta rápida de los retenes forestales permite que la mayoría de las veces todo quede en un susto pero ese humo en esos montes al suroeste de Madrid acabaría convirtiéndose en el incendio monstruoso. Fueron calcinadas 2.387 hectáreas en Madrid, en torno a las localidades de Cenicientos y Cadalso de los Vidrios, y 800 en Castilla-La Mancha. El incendio no sería controlado hasta cinco días después y no sería declarado extinguido hasta el 10 de julio.\n“Si nos hubieran dado el OK más rápido lo habríamos parado”, dice Nicolás Martín, uno de los siete retenes de Villa del Prado. Llegaron al lugar de las llamas a las 18.47 horas. Habían pasado 53 minutos desde que avistaron el humo.\nEl retraso en los primeros momentos fue uno de muchos errores en la gestión del incendio, según un informe extraordinario del Sindicato de Bomberos, el mayoritario de la Comunidad de Madrid, al que ha tenido acceso este periódico. El informe denuncia la deficiente coordinación con la comunidad autónoma vecina además de otros problemas como falta de coordinación, recursos inapropiados y retrasos en la operación a lo largo de los días posteriores.\nLa existencia de protocolos para entrar en el territorio de otras Comunidades ha sido denunciada como causante innecesaria de tragedias naturales y muertes en accidentes de tráfico. Bomberos de todo el país se manifestaron el año pasado para demandar una ley marco que entre otras reformas acabe con estos permisos.\n“Con frecuencia asistimos a situaciones kafkianas en las que sabemos de la ocurrencia de un determinado servicio a escasos kilómetros, e incluso centenares de metros de un parque de bomberos, pero no se puede intervenir porque el accidente ha ocurrido en otro término municipal limítrofe”, dice el texto de una propuesta de ley de la Coordinadora Unitaria de Bomberos Profesionales.\nMadrid y Castilla-La Mancha autorizan recíprocamente la entrada sin permiso en el territorio vecino hasta 2 kilómetros de profundidad con el fin de apagar incendios, según un acuerdo entre ambas comunidades que data de 1996. Almorox se encuentra 4 kilómetros al sureste del límite provincial con la Comunidad de Madrid.\n“No somos una Comunidad Autónoma conquistadora”, responde a este periódico el director general de Emergencias de Madrid, Luis Villarroel, para justificar la inacción en esos primeros minutos.\nLa consejería de Desarrollo Sostenible de Castilla-La Mancha alega que el dispositivo de la Comunidad de Madrid actúa dentro de los límites administrativos de Castilla-La Mancha con asiduidad y normalidad y viceversa, sin necesidad de autorizar despacho alguno por parte de estas.\n“En el terreno realmente hay muchas veces indefinición de los límites entre las comunidades autónomas, por ello las administraciones despachamos medios para atender las emergencias de este tipo”, dice una portavoz.\nEl gobierno castellanomanchego confirma que sus esfuerzos estaban centrados en el incendio de Toledo, en una urbanización a las afueras, que obligó a evacuar a los vecinos. Según esta Comunidad se pidió auxilio al Ministerio de Agricultura para que un hidroavión se dirigiera a Almorox.\nEn todo caso, al retraso de Castilla-La Mancha se sumó la lenta respuesta de los mandos en Madrid, según los sindicatos de bomberos y de las brigadas forestales. Todo quedó registrado pero las autoridades aún no han revelado los audios. Las llamadas de las dotaciones que intervinieron en el incendio forestal han sido solicitadas por el PSOE y Vox en la Asamblea de Madrid.\nAquel era un día de extremo peligro para los montes. La previsión meteorológica era de alerta naranja, con temperaturas de 40 grados, vientos del sureste en la zona de 25-30 Km/h y una humedad relativa por debajo del 10%.\nEn la tarde del 28 de junio se sucedieron numerosos incendios forestales en la región de Madrid. El de más riesgo ocurrió en la localidad de Las Rozas cercano a numerosas viviendas que pudieron ser resueltos sin incidentes reseñables y con escasa superficie afectada.\nLos medios aéreos madrileños que intervinieron en Almorox también se encontraron con otro obstáculo normativo. Justo cuando se declaró el incendio, la Brigada Helitransportada de Valdemorillo había sofocado un conato de fuego en Rozas del Puerto Real y tuvieron que reposar 20 minutos porque así lo obligan las normas de aviación civil. Rafa Fernández, uno de los pilotos, dice que no llegaron a las llamas de Almorox hasta las 19.00, 64 minutos después del primer aviso. \nSegún Fernández, la coordinación en esos primeros momentos fue lamentable. “Nos mandaron al fuego como polillas a la luz”. A las 23.09 horas varios efectivos casi pierden la vida cuando se produjo un brusco cambio del viento que les dejó aislados. El sindicato UGT ha denunciado a mandos intermedios del operativo, dos técnicos forestales del cuerpo de bomberos madrileño, ya que consideran que los trabajadores fueron puestos en grave peligro de manera negligente. Varios altos mandos de la Comunidad de Madrid, entre ellos Villarroel y Carlos Novillo, director de la Agencia de Seguridad y Emergencias Madrid 112, han sido citados por la Fiscalía de Fuenlabrada el 9 de septiembre para que presten testimonio.\nUn portavoz de la Agencia de Seguridad y Emergencias de la Comunidad de Madrid indica que las situaciones de riesgo como la que vivieron esos trabajadores son habituales en la atención de emergencias. “La evolución del riesgo es dinámica (como sucedió con el cambio de viento) y en ocasiones requiere variar las estrategias”.\nEn aquel incidente se encontraba el director de la Agencia de Seguridad y Emergencias, Carlos Novillo, mientras se dirigía por esa carretera hacia el puesto de mando situado en Cenicientos. Él y su chófer tuvieron que abandonar su vehículo y correr hacia zona segura, envueltos por la nube de humo. Ni Novillo ni ningún brigadista sufrieron daños.\nVillarroel defiende la gestión. Dice que el incendio tenía un potencial destructivo de 9.000 hectáreas y que el despliegue de la Comunidad de Madrid consiguió apagarlo en condiciones muy difíciles. “Hemos tenido incendios de la misma intensidad y los hemos apagado, pero la clave de este incendio es que se produce fuera de nuestro territorio”, dice Villarroel.\nLos bomberos madrileños intervinientes en la operación de Almorox suspenden la gestión que sus mandos hicieron en la operación contra el incendio, según una encuesta extraordinaria del Sindicato de Bomberos de Madrid. Siete de cada diez suspenden el tiempo de respuesta y la coordinación en la reacción a aquel fuego. Los 100 bomberos entrevistados también dan una nota negativa a la dotación de personal y a la coordinación con otras organizaciones intervinientes, según el sondeo al que ha tenido acceso este periódico. El sindicato justifica el sondeo en la necesidad de corregir los errores. “La experiencia más difícil que jamás hemos vivido, puso a prueba a la institución de la que formamos parte”, dice el sindicato.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Almorox", "Cadalso de los Vidrios", "Cenicientos", "Incendios forestales", "Provincia Toledo", "Provincia Madrid", "Incendios", "Castilla-La Mancha", "Accidentes", "Emergencias", "Comunidad de Madrid", "Sucesos", "España"], "newspaper": "elpais"}