{"id": "7897fe0e-b363-4cea-5081-54c3708519b2", "content": "Pablo Casado acusa a Pedro Sánchez de \"no hacer nada\" para formar gobierno porque \"le viene muy bien estar en funciones\"\n\nEl líder del PP reclama al presidente en funciones que explique \"por qué lo que ha conseguido hacer en siete comunidades no es válido a nivel nacional\", en referencia a un pacto PSOE-Podemos\nEl líder del PP, Pablo Casado, aseguró este sábado que el presidente en funciones, Pedro Sánchez, \"ni gobierna ni hace nada para formar un Gobierno estable\" porque, a su juicio, \"le viene muy bien estar en funciones\". \nAsí se manifestó Casado tras su visita a las zonas afectadas por las tormentas de esta semana en Las Navas del Marqués (Ávila). El responsable del PP aseguró que \"la izquierda ha demostrado que no sabe negociar, ni siquiera con los que tilda de socios preferentes\", por lo que consideró que ante una repetición electoral \"la clave sería qué partido es capaz de dialogar a su izquierda y a su derecha, de llegar a acuerdos y desbloquear esta situación\".\nAdemás, afirmó que Sánchez tendría que explicar a sus votantes \"por qué lo que ha conseguido hacer en siete comunidades no es válido a nivel nacional\", en referencia a los pactos autonómicos PSOE-Podemos. Asimismo, pidió al presidente en funciones que aclare \"cuanto antes\" si quiere elecciones, \"que es lo que parece y que nos ahorre esta precampaña electoral financiada con nuestros impuestos\". \nCasado apuntó que el PP ha demostrado ser un partido \"responsable\" capaz de dar \"estabilidad\". \"Nosotros no tenemos nada que temer, el partido está preparado y fuerte para mejorar los resultados\", dijo, aunque, en su opinión, los ciudadanos no entenderían una repetición electoral que calificó de \"irresponsable\". \nPor último, reprochó la \"callada del Gobierno\" ante los \"homenajes a terroristas y contra la Guardia Civil\" de este sábado en Alsasua (Navarra), en referencia al Ospa Eguna o Día del adiós que se celebra para reclamar la salida de la Guardia Civil de la localidad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n....no hizo ni la tesis. Le cuesta ponerse. Síndrome postvacacional.", "date": "09/01/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}