{"id": "789bbd4e-aee1-41b7-69fc-b8d87a633553", "content": "Carles Puigdemont responde a Pedro Sánchez que no puede aplicar el 155 con el Parlamento disuelto\n\nEl ex presidente de Cataluña celebra el segundo aniversario del 1-O en Bruselas entre apenas unas 40 personas\n\"Mi opinión personal es que probablemente pueda activarlo, no lo sé. Pero lo que sé es que no puede hacerlo con el Senado disuelto. El 155 lo debe aprobar el Senado y está disuelto porque se han convocado elecciones\". Carles Puigdemont parece tranquilo. Con un ojo en la actualidad política y otro siempre fijo en el Tribunal Supremo, repite una y otra vez las mismas ideas, en privado y en público. E interpreta cada novedad, cada paso, como partes de un gran plan, un gran relato, que busca \"criminalizar\" al independentismo y sentar las bases para que él y sus compañeros terminen en prisión. \nHace dos años, cuando llegó a Bruselas, la sala del Club de Prensa, a pocos metros de las instituciones europeas, estaba a reventar, con decenas y decenas de medios de todo el mundo deseando saber qué ocurría en Cataluña y por qué su presidente protagonizaba una salida de película. Este martes, en cambio, apenas 30 personas en la salida y dos o tres periodistas nacionales. Escasa presencia, mínima difusión y nula repercusión. Al menos hasta la sentencia. \nAl mediodía, Puigdemont y apenas unas 40 personas se han manifestado -como hacen cada martes- reclamando lo que consideran su derecho a ser eurodiputados. En su nombre, el de Antoni Comín y el de Oriol Junqueras. Bajo la lluvia y sin poder hacerlo siquiera en la explanada frente a la Eurocámara, al ser necesario un permiso expreso. \nLos servicios de seguridad de la cámara habían previsto en la víspera una pequeña manifestación desde la Rotonda de Schuman, donde se encuentran la Comisión Europea o el Consejo Europeo, hasta la sede del Parlamento. Pero ante el escueto quórum optaron por limitarse a un acto de apenas 15 minutos. \nLa lluvia, en un día muy poco apacible, ha limitado aún más la asistencia. Un acto breve con unas palabras de un diputado italiano, otro irlandés y las del propio ex presidente catalán. Replicadas minutos después por Jordi Cañas, de Ciudadanos, y esta vez sí en las escaleras de la institución: \"Lo que hemos visto hoy es una buena metáfora. Mientras Puigdemont se moja fuera, los demócratas estamos protegidos en las instituciones\", afirmó el diputado\nAcompañado de nueve miembros del Consejo de la República, con Comín, Clara Ponsatí o Lluis Llach junto a él en el estrado, Puigdemont ha atacado este martes una vez más a las autoridades españolas. \nY ha explicado cómo una Asamblea de Cargos Electos de Cataluña es el órgano que debe tomar la iniciativa tras la lectura de la sentencia del Supremo y coordinar y liderar los próximos pasos del procés. Una asamblea que se debe constituir, pero que tendría, según él, toda la legitimidad para ser la gran voz del movimiento. Incluso en lo que afecta a posibles referéndums. \n\"No damos instrucciones al presidente Torra y al Parlament. Respetamos Lo que sí decimos es que es el momento de constituir esa asamblea en la que se construyen todas las representaciones, gobiernos locales, gente que ha pasado por urnas, todas las legitimidades. Y ahí, evidentemente, en ese espacio de soberanías hay que tomar las decisiones que comprometan a cada cual\", ha dicho Puigdemont.\n\"Nosotros no tenemos mandato de convocar referéndum o elecciones. El Consejo de la República llegó aquí para defender la legitimidad del 1 de octubre y la decisión del pueblo de Cataluña, y su camino es ese\", ha proseguido el ex presidente catalán.\nPuigdemont cree que cuando haya sentencia, que presume condenatoria, se abrirá un nuevo escenario y que ahí serán necesarios nuevos actores. \"Respetamos las responsabilidades de cada institución. No somos quién para darle instrucciones al presidente Torra y él no las recibiría. Lo que ocurre es que hay lugares de coordinación en todos los espacios del independentismo\", ha manifestado el \"procesado rebelde\", como le definió el fiscal del Supremo, Javier Zaragoza, en el transcurso del juicio al procés.\n\"Hablamos sobre cómo dar una respuesta unificada a la sentencia desde diferentes frentes. No tenemos que darle ninguna hoja de ruta al presidente. Lo que tenemos que ver es qué hacer cuando cambie el paisaje\", ha insistido Puigdemont.\nEl ex presidente ha descartado que tenga pesando irse a ningún país \"sin tratado de extradición\" y ha asegurado que si la decisión del Supremo se conoce en las próximas semanas, él estará en Bruselas. Ha descartado cualquier vínculo entre los nueve miembros del los Comités de Defensa de la República (CDR) detenidos el pasado 23 de septiembre y cualquier conexión con él o su familia. \n\"Ninguna relación, ni directa ni indirecta, no necesito personas interpuestas para hablar con Torra o quien quiera. A partir de ahí la imaginación es libre\", ha afirmado. Conviene recordar que la investigación señala que la hermana de Carles Puigdemont se reunión con algunos de los detenidos. Ella negó haber sido enlace entre Quim Torra, su hermano y los CDR.\n\"Todo forma parte de la construcción de una causa para conseguir lo que no consiguieron las euroórdenes: una extradición\", zanjó Carles Puigdemont.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTampoco podeis inventaros el Referendum y la independencia y mira!", "date": "10/02/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}