{"id": "789bf627-c585-4d3b-581d-fc3a4a28575a", "content": "Valverde se aferra al arcoíris\n\nLlueve a primera hora de este sábado en Harrogate, como si todas las nubes de Inglaterra se hubieran concentrado sobre el condado de Yorkshire, para hacer brillar más todavía los prados verdes donde pastan ovejas con la cruz de San Jorge pintada en el lomo. A las nueve de la mañana, cuando los ciclistas apuran el desayuno, parece que no va a clarear. Pero escampa, y sale el sol entre las nubes, así que los nueve corredores españoles vestidos con la ropa de entrenamiento, sonríen por primera vez antes de salir a hacer kilómetros.\nEntre ellos, Alejandro Valverde, que es un divo a su pesar, porque por el hotel de concentración, el Cedar Court, una mansión del siglo XVII, pululan periodistas y aficionados que le persiguen por unas declaraciones o un autógrafo. Todos quieren que lo estampe en los maillots arcoíris que le entregan con devoción. Siempre responde con una sonrisa, mientras sus compañeros de la selección aprovechan el tirón del campeón para escabullirse a sus cosas. Es el peso de la púrpura, un año como campeón del mundo que no le pesa. “¡Qué va! Ha sido un placer. Vestirme todo el año con el jersey de campeón del mundo ha sido maravilloso, es una pasada”, dice a los 39 años.\nLlevar el maillot imprime carácter, e infunde respeto en los rivales. “Me han respetado más, sí, pero siempre lo han hecho. Yo siempre me he considerado respetado en el pelotón. Llevo muchos años. Y en la carrera no porque sea campeón del mundo me van a considerar más. Va a ser como siempre”.\nEste domingo (9.30 a 16. 50. Tdp y Eurosport 1), sobre las cuatro de la tarde, cambiará el ciclo, o no lo hará, porque Valverde no descarta repetir victoria. “Estoy bien, con buenas sensaciones. Después de la Vuelta no he tenido ningún problema, de hecho, creo que estoy igual de bien que el año pasado. Las sensaciones son muy buenas, y si el circuito fuera igual, creo que estaría entre los principales candidatos a ganar”, asegura, aunque reconoce que será más complicado. “Creo que este año hay más candidatos porque el circuito es diferente. Va a ser muy exigente, pero tenemos que ser realistas y darnos cuenta de que hay muchos corredores que pueden ganar”. ¿Quiénes? “No sé. Es verdad que hay gente joven como Van der Poel, pero yo veo más esta carrera para un veterano. Son muchos kilómetros, muchísimos; las carreteras son estrechas, posiblemente lloverá mucho [la organización estudia variar el recorrido] y en esos casos hay más dificultades para todo, incluso para comer, y la carrera se puede resolver por detalles, así que pienso que la experiencia puede ser importante”. La de gente como “Sagan, Gilbert, Van Avermaert, Matthews”, enumera, “o Alaphillippe, por ejemplo”. No todos opinan lo mismo. Laurent Jalabert, el ex campeón francés, ahora comentarista de televisión junto a Voeckler, tuerce el gesto cuando le nombran a su compatriota: “No sé. El recorrido puede ser bueno para él, pero no le gustan nada las carreras con agua”.\nCarreteras rurales angostas, un sube y baja continuo, zonas en las que azota el viento. Nada que ver con Innsbruck, con la última subida, que hizo la selección, pero “será duro, aunque sobre el papel no lo parezca\". \"Ya digo que no vamos a poder comer bien, vamos a ir siempre en tensión, hay carreteras estrechas y muchas curvas. Va a ser una carrera por eliminación. Puede que no haya que hacer ninguna selección, que la misma carrera la vaya haciendo según pasan los kilómetros”, analiza Valverde.\nLuego está el final, al que hay que llegar bien colocado, como asegura Davide Cassani, el seleccionador de Italia, que tiene varias balas: Trentin, Collbreli o Ulissi, dice, mientras los cuenta con los dedos. “Si llega un grupo reducido al último kilómetro, hay que tener cuidado con la curva a 700 metros, después de la bajada. Hay que estar en buena situación”.\nDe estas cosas hablarán a última hora los corredores españoles, que mantienen la costumbre del último ColaCao, antes de irse a la cama, en la intimidad del autobús del Movistar, que cede su infraestructura a la causa. “Todavía no hemos hablado con el seleccionador de la táctica a seguir”, dice Valverde, “pero si lo hubiéramos hablado, no lo diría, no hay que dar pistas a los rivales, pero sí que habrá que correr arriba, cerca de la cabeza, siempre atentos, sin despistes”. Así que tal vez lo hayan hablado en la concentración de Alicante, pero los españoles no sueltan prenda. En la línea de salida de Leeds estarán él mismo (dorsal 1), junto con Castroviejo (2), Erviti (3), García Cortina (4), Gorka Izagirre (5), Ion Izagirre (6), Rojas (7), Sánchez (8) y Soler (9).\nY recuerda otra vez el tiempo que puede hacer en el norte de Inglaterra el domingo en el que se cierra el círculo. “No creo que me vaya bien, a nadie le viene bien. Es cierto que he ganado carreras bajo la lluvia, pero yo prefiero que haya buen tiempo. Es mucho más fácil controlarlo todo cuando no llueve”. Valverde sigue firmando autógrafos, mientras atiende a la vez a dos de sus hijos que con Natalia, su mujer, han viajado a Harrogate para ver la carrera. Y no renuncia a nada: “Si supiera que puedo ganar el oro en los Juegos Olímpicos renunciando al Mundial, lo firmaría, porque el Mundial ya lo he ganado, pero como eso no se puede saber, no descarto hacerlo otra vez”.\nEn la prueba femenina, disputada sorprendentemente en una jornada de sol, hubo doblete neerlandés. Ganó la veterana Annemiek Van Vleuten, escapada a más de cien kilómetros de la meta, por delante de su compatriota Anna Van der Breggen, la campeona de 2018. El bronce se lo llevó la australiana Amanda Sprat. Las españolas estuvieron discretas. Llegaron en el pelotón, sin opciones de aspirar a medalla.\nEl año que nació Pascual Monparler (1982), seleccionador español de ciclismo, en Harrogate se celebró el festival de Eurovisión, justo en el centro de convenciones que acoge al Mundial. Ganó la alemana Nicole Hohloch, con una canción titulada “Un poco de paz”. Por España cantó Lucía. Quedó décima. Monparler espera superar esa marca. Es el primer año del valenciano como seleccionador, después del desencuentro entre el anterior técnico, Javier Mínguez, y su amigo, López Cerrón, presidente de la Federación Española. Monparler, que lleva la representación de una marca de bicicletas y es un hombre de la Federación, que conoce todas las categorías, es más joven que Valverde y proviene de una familia de ciclistas. Todos los años organiza una carrera en memoria de su padre en Villanueva de Castellón y cree que Valverde puede volver a ser campéon: “Iremos todos con él”.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Mundial Ciclismo en Ruta", "Alejandro Valverde", "Mundial Ciclismo", "Ciclismo en ruta", "Ciclismo", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}