{"id": "78a40248-f1a7-4b60-69e1-5308c1ad3c4f", "content": "López Obrador, cuando bloqueó 51 pozos petroleros en 1996: “La cárcel es un honor cuando se lucha por la justicia”\n\nPor lo que cuentan los diarios de la época, la plaza del Centro Integrador Simón Sarlat, en Tabasco, debía verse radiante aquella tarde. Era lunes, 5 de febrero de 1996. El \"líder moral\" de la izquierda mexicana, Andrés Manuel López Obrador, acababa de llegar. \"Unos 1.500 chontales vitorearon a López Obrador cuando el dirigente perredista arribó a la plaza, tras los estallidos de cohetones\", leería la crónica de Filomeno Plata en la edición del diario El Sureste del día siguiente.\nEran otros tiempos. Calificado por la prensa de \"guía\" o \"líder moral\" de su partido, el PRD, hoy prácticamente extinto, López Obrador acumulaba capital político a cubetazos en su estado natal, encabezando un movimiento de protesta contra Pemex, apoyado por campesinos, indígenas y militantes de su propio partido. En pocos días, él y los suyos tomaron 51 pozos en seis municipios de la entidad.\nEl tabasqueño Auldárico Hernández era entonces senador por el PRD. Bajo su mando quedaron los bloqueos en varios municipios. \"Nosotros teníamos un interés político, necesitábamos base social. Pero la situación se daba, porque había muchos problemas. Es que con el argumento de que el petróleo era un bien nacional, de la federación, Pemex ni siquiera nos consideraba. Ellos entraban, nos invadían, tal cual. Incluso en asentamientos ecológicos importantes. Había muchos derrames de los ductos por la negligencia y por la falta de mantenimiento. Esto se fue agravando y nosotros abanderamos el movimiento\".\nSi la justicia estatal hubiera contado entonces con la Ley Garrote, aprobada esta semana en el congreso local, el actual presidente de México podría haber acabado en prisión. En su día, la fiscalía federal llegó a acusarle de \"oposición a que se ejecute alguna obra o trabajo público; daño en propiedad ajena; sabotaje; conspiración contra el consumo y riquezas nacionales y asociación delictuosa\". Pero López Obrador se libró. Hace unos días, cuestionado al respecto en una de sus habituales conferencias de prensa matutinas, dijo que la ley Garrote no afecta los derechos humanos. \"Se estaba abusando, había extorsiones, corrupción y era necesario poner orden\", añadió, \"ese fue el motivo de esta nueva legislación\". En el 96, perseguido por la fiscalía, López Obrador llegó a decir que \"la cárcel es un honor cuando se lucha por la justicia\".\nTodo empezó en un mitin multitudinario en la capital de Tabasco, Villahermosa, el 21 de enero por la tarde. Convertido en la estrella del evento, López Obrador avisaba de la toma de los pozos y declaró el estado, \"territorio de desobediencia civil\". Según el diario Tabasco Hoy, dijo: \"No estamos dispuestos a seguir viviendo en la miseria, en tanto que una empresa supuestamente propiedad de la nación extrae nuevas riquezas\". Durante su discurso, el mandatario instó a que la gente no pagara la factura de la luz o se resistiera a los intentos de desalojo por la excavación de nuevos pozos: \"Cuando lleguen a cortarnos la luz, a desalojarnos de la tierra o de nuestra vivienda, tiren cuetes (sic) para avisar a todos, que se toquen las campanas o el caracol para llamarnos y correr a defender\".\nLa toma de pozos llegó en los días posteriores, entre el 29 y el 30 de enero. López Obrador \"convocó\" e \"incitó\" a sus seguidores, según los diarios de la época, a aislar instalaciones de Pemex. Su objetivo era que la paraestatal pagara precios justos a los campesinos afectados por la construcción de pozos, o por derrames de los mismos pozos; que el dinero que Pemex sacaba con el petróleo se viera reflejado en el bienestar de sus paisanos.\nLa tarde del 5 de febrero, en el Centro Integrador Simón Sarlat, López Obrador se mostró especialmente combativo. Dos días antes, las autoridades habían desalojado uno de los bloqueos. Varios de sus compañeros de partido habían resultado heridos. El dirigente advirtió de que \"si la represión y el desalojo de los bloqueos a las instalaciones de Pemex continuaba, \"tomaremos otras medidas, daremos otra vuelta de tuerca\".\nDespués de varias reuniones infructuosas con Pemex, la última el 6 de marzo, militares, policías y agentes de la fiscalía llegaron en tromba el día siguiente a uno de los bloqueos, en la comunidad de Guatacalca. \"Al frente del bloqueo estaba López Obrador (...) Se les pidió que se hicieran a un lado, como respuesta entonaron el himno nacional. La policía preventiva no esperó a que terminaran porque empezaron a caminar, haciéndoles retroceder. En el jaloneo, salieron a recibir culatazos, haciendo blanco uno de ellos en la cabeza de Andrés Manuel. Le emanó poca sangre, manchándole su camisa\", publicó al día siguiente Tabasco Hoy.\nAunque Guatacalca era uno de los municipios a su cargo, el exsenador Hernández recuerda que justo en ese momento se había ido a descansar. \"Me llamaron enseguida que le dieron el macanazo a Andrés\", dice. \"Fui y cuando llegué lo vi que estaba rodeado de militares. Como yo tenía fuero, me metí entre ellos y lo rescaté. Me acuerdo que cuando me lo llevé para que lo curaran, él me dice: 'no te preocupes, este golpe a otro le va a doler más adelante', jajaja. Y bueno, poco después buscó la dirigencia nacional del partido. Eso le ayudó mucho\".\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Tabasco", "Andrés Manuel López Obrador", "México", "Protestas sociales", "Norteamérica", "Malestar social", "Latinoamérica", "América", "Problemas sociales", "Sociedad", "Legislación", "Justicia"], "newspaper": "elpais"}