{"id": "78aa4071-299e-4d43-54ce-e8f51e9f6aef", "content": "Las dudas sobre la moneda virtual de Facebook provoca una desbandada de socios\n\nEl parto de Libra, la moneda digital de Facebook, no está siendo fácil. Visa, MasterCard, PayPal, eBay, Booking, Mercado Pago y Stripe se descuelgan del ambicioso proyecto cuando se enfrenta a una presión mayor de la esperada por parte de los reguladores en Estados Unidos y Europa. El éxodo de patrocinadores tan relevantes no impidió, sin embargo, que se constituyera este lunes su junta de gobierno en Ginebra (Suiza), desde donde operará el sistema de pagos.\nLa desbanda supone un revés para Facebook, como señalan los analistas de Wall Street, pero no lo ven como el final de la iniciativa. “Es una corrección”, precisan desde la Asociación Libra. El plan sigue siendo que el sistema de pagos se lance oficialmente en junio de 2020, aunque podría aplazarse si no resuelven a tiempo todas las dudas que están planteando los políticos y los reguladores a ambas orillas del Atlántico.\nLa primera reunión sirvió para establecer las bases por las que se regirá la asociación que gestionará Libra y se eligieron a los miembros de su junta de gobierno, entre los que se encuentra su cofundador David Marcus. También tendrán un asiento los representantes del sistema de pagos PayU, del fondo de capital riesgo Andreessen Horowitz, la firma de blockchain Xapo y la organización no gubernamental Kiva Microfunds.\nMark Zuckerberg, fundador y consejero delegado de Facebook, tiene previsto testificar el próximo 23 de octubre ante el comité de Servicio Financieros de la Cámara de Representantes. Será una nueva oportunidad para explicar cómo funciona la moneda electrónica y sus implicaciones. La falta de detalles, de hecho, alimentó una oleada de críticas por parte los legisladores y de los reguladores.\nDavid Marcus, el directivo de Facebook a cargo del desarrollo de este ambicioso proyecto, ya compareció en julio ante el Congreso, pero se limitó a garantizar que solo entrará en funcionamiento cuando se disipen todas las dudas de los supervisores financieros. Una de las cuestiones que sigue en el aire es identificar quién regula Libra. La otra es como se distribuyen las monedas por el ecosistema.\nTambién se debe determinar si Libra es una moneda o un activo. La junta de gobierno establecida en Ginebra con el consorcio de compañías que la integran inicialmente contempla en este sentido crear una reserva que permita que esté menos expuesta a la volatilidad en el precio. Jay Clayton, presidente del regulador del mercado de valores en EE UU (SEC, en sus siglas en inglés), dice que le parece un activo.\nEl temor es que el nuevo sistema de pago alcance un tamaño que cree un riesgo sistémico como un gran banco. En paralelo, están todas las cuestiones relacionadas con el blanqueo de dinero, la financiación de actividades criminales, la seguridad y la protección de la privacidad de sus usuarios. Facebook ya afronta un intenso escrutinio por el dominio de los negocios relacionados con su red social.\nLa compañía de Zuckerberg defiende que la moneda dará acceso a millones de personas que no pueden abrir cuentas bancarias y reducirá el coste de las transferencias internacionales. La participación en el sistema de compañías globales como Visa, MasterCard o PayPal le permitía a su vez reforzar la confianza del público hacia la moneda virtual y poder expandirse en el negocio del comercio electrónico.\nEntre los 21 miembros fundadores de Libra se encuentran también el sistema Spotify, Uber, Lyft Farfetch, las empresas de telecomunicaciones Vodafone e Iliad y las de blockchain Coinbase, Anchorage y BisonTrail. También participan los fondos de capital riesgo Trive Capital, Ribbit Capital y USV, junto a las organizaciones sin ánimo de lucro Creative Destruction Lab, Mercy Corp y Women´s World Banking.\nLos fundadores originales eran 28 cuando se presentó el proyecto. PayPal fue la primera en abandonar. El sistema de pagos de Facebook se está convirtiendo, a su vez, en un catalizador para que los bancos centrales mundiales y los organismos financieros se replanteen su papel en la nueva economía digital. Eso le podría llevar a emprender reformas que reflejen la nueva realidad y afrontar futuros retos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Libra", "Reserva Federal", "BCE", "Moneda electrónica", "Facebook", "Organismos económicos", "Moneda", "Pagos online", "Redes sociales", "Comercio electrónico", "Dinero", "Bancos", "Medios de pago", "Unión Europea", "Comercio", "Empresas", "Internet", "Organizaciones internacionales", "Europa", "Economía", "Telecomunicaciones", "Relaciones exteriores", "Banca", "Comunicaciones", "Finanzas"], "newspaper": "elpais"}