{"id": "78ab2dcf-e398-4656-6da5-a8a1909585ec", "content": "El PP andaluz dará la batalla por las listas, con Juan José Cortés en el objetivo\n\nEl PP va a acometer pocos cambios en las listas electorales del 10 de noviembre, pero hay un sector del partido que quiere que esas rectificaciones sean cualitativamente significativas\nSi no consigue poner en pie la coalición España Suma, el PP va a acometer pocos cambios en las listas electorales del 10 de noviembre, pero hay un sector del partido que quiere que esas rectificaciones sean cualitativamente significativas. En Génova no ha habido reuniones de la dirección para perfilar los nombres, aún, pero se descuentan varios cambios. Entre ellos, los de la lista de Madrid, en la que se han abierto varios huecos, tras la marcha de Daniel Lacalle, Javier Fernández-Lasquetty, Miguel Abellán y Andrea Levy. Además, Marimar Blanco podría salir para ocupar el puesto de comisionada de las víctimas en la Comunidad de Madrid. Esto podría dejar sitio a Carlos Aragonés, ex director de Gabinete de José María Aznar. Además, el ex secretario de Estado Gabriel Elorriaga podría entrar en la lista y Pilar Marcos se situaría más cerca del escaño. \nEn Cuenca ya corrió turno por la marcha del ex ministro Rafael Catalá, y en Álava se sustituirá a Javier Maroto, que seguirá en su puesto de senador por designación autonómica de Castilla y León. Igual ocurrirá con Isabel Blanco, número uno por Zamora, que se ha incorporado como consejera de Familia e Igualdad al Gobierno regional que lidera Alfonso Fernández Mañueco. \nEn ese contexto, el presidente del PP de Andalucía, Juanma Moreno, defendió este jueves la necesidad de hacer \"ajustes\" para mejorar las listas que se presentarán a las nuevas elecciones generales del 10 de noviembre, pero detrás de la prudencia del barón andaluz hay una indisimulada ansiedad dentro del partido por que no se repitan las imposiciones de la dirección nacional de Pablo Casado en la anterior convocatoria. O, al menos, que se reduzcan.\nMoreno Bonilla se mostró partidario de retocar las candidaturas que el PP presentó a los comicios del pasado mes de abril y abogó por perfiles más experimentados, en una entrevista en Onda Cero. No fue más allá, pero en el PP andaluz no dudan en señalar un caso concreto que se ha convertido en el principal objetivo a batir. Se trata de Juan José Cortés, el padre de la niña Mari Luz, que fue número uno al Congreso por Huelva, una apuesta personal de Casado que se encontró con la oposición radical del partido en esa provincia.\nQue Cortés no repita como cabeza de cartel está en el ánimo de buena parte del PP-A, donde se da por seguro que Moreno Bonilla va a pelear por que su lugar lo ocupe otro candidato. En la mente de muchos, incluida la dirección del PP en Huelva, está la ex ministra de Empleo, Fátima Báñez, un perfil \"sénior\" como el mencionado por el líder popular andaluz y que ya fue la opción favorita anteriormente. Fuentes de Génova aseguran que no hay nada sobre la mesa aún y que ella ya rechazó en abril ser candidata.\nEn el PP onubense esperan que no se repita no sólo la imposición de Cortés, sino tampoco las formas que Génova empleó en abril, cuando ni siquiera se comunicó oficialmente al partido la designación del cabeza de lista y la noticia se conoció a través de la prensa. Los ajustes a los que se refirió Moreno Bonilla también podrían extenderse a otras provincias, entre las que se descartan Sevilla, Córdoba o Málaga. \nAntes de las listas, Casado quiere cerrar una coalición. El presidente del Partido Popular aseguró este jueves, durante la reunión plenaria de los grupos parlamentarios del PP, que la confluencia de todos los partidos que no quería que gobernase Pedro Sánchez -PP, Ciudadanos, Vox, Navarra Suma y Coalición Canaria- habría obtenido la mayoría absoluta ya en las elecciones del 28 de abril: 176 diputados.\nPero como ese escenario no se contempla ahora, en Génova inciden en que la suma de PP y Ciudadanos es el objetivo prioritario, y que ya en abril habrían obtenido 23 escaños más, de haber concurrido juntos: 146 frente a los 123 que suman ahora. Es decir, \"a tiro de pacto con Vox\". Ese resultado de la coalición PP-Cs podría ser aún mejor el 10-N, creen en el entorno de Casado, pero no daría para gobernar, a no ser que se cumplieran varias condiciones: que la izquierda se movilizase mucho menos; que España Suma le robase diputados a Vox, pero no demasiados; y que los regionalistas se adhiriesen o se echasen a un lado, entre otras.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCada vez que veo al Cortés se me revuelven las tripas, y me demuestra la categoría de demagogo de Casado.", "date": "09/23/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}