{"id": "78ae7113-d021-4c48-5673-ca213375fba6", "content": "La Armada cesa al comandante del cazaminas que encalló ante La Manga\n\nEl jefe del Estado Mayor de la Armada, almirante general Teodoro López Calderón, ha dispuesto el cese del comandante del cazaminas Turia, el capitán de corbeta Francisco Javier Miró Bujosa, según ha informado este lunes la Armada. El mando de un buque de guerra es un destino de libre designación, por lo que el cese supone una pérdida de confianza y una medida cautelar, a la espera de que se conozcan las conclusiones definitivas de la investigación oficial que sigue abierta, según la nota de la Armada. De momento, el capitán de corbeta quedará disponible a la espera de destino.\nEl objetivo de la investigación oficial es determinar si el embarrancamiento del Turia, que el pasado 27 de agosto quedó varado frente a La Manga del Mar Menor (Murcia), fue fruto de una imprudencia. El buque encalló en un arrecife artificial que está cartografiado y figura en las cartas náuticas de la zona cuando participaba en el rescate del avión C-101 que se estrelló el día anterior en un accidente en el que perdió la vida el comandante Francisco Marín. El Ministerio de Defensa aún no ha decidido si reparará el Turia de los graves daños que ha sufrido o lo dará definitivamente de baja. El buque, que entró en servicio hace 19 años, costó unos 70 millones de euros.\nPor su parte, el titular del Juzgado Togado Militar Territorial 13, con sede en Valencia, que sustituye al de Cartagena, ha abierto un procedimiento para aclarar lo sucedido. El artículo 73 del Código Penal Militar castiga con hasta dos años de cárcel al militar que “por imprudencia grave” cause la varada de un buque de guerra y lo inhabilita para volver a ejercer el mando si causa la pérdida total del mismo. “Cuando un buque encalla es porque algo se ha hecho mal, pero puede haber circunstancias que atenúen o eximan de responsabilidad”, explican las fuentes consultadas.\nSegún los primeros indicios, fue el temor a perder el robot por control remoto ROV Pluto Plus, que en ese momento rastreaba el fondo marino a la búsqueda de los restos del caza, lo que llevó el capitán de corbeta al mando del Turia a adentrarse en una zona muy peligrosa. El cazaminas tiene poco más de dos metros de calado y la sonda indicaba una profundidad de hasta seis, pero la irregularidad del terreno y la fuerte marejada le hicieron embarrancar.\nEl Turia chocó con una barrera de rocas que se extiende a lo largo de 15 kilómetros en paralelo a La Manga, a unos 200 metros de la orilla, tan conocida por marineros y pescadores que hasta la han bautizado con un nombre propio: La Barrica.\nLos buques de guerra tienen casco de acero, pero los cazaminas están hechos de fibra de vidrio y poliéster, para evitar la atracción magnética de las minas, por lo que el fondo del barco se rasgó abriendo vías de agua que se fueron agrandando con las sacudidas del temporal. El comandante consiguió evitar lo peor, que el buque se hundiera, y mandó evacuar a la tripulación no imprescindible (40 personas en total), mientras se preparaba el trasvase del combustible para evitar un vertido.\nLa Armada contrató a la empresa Ardentia Marine, que estabilizó el Turia, mediante flotadores, para trasladarlo el pasado día 3 hasta los astilleros de Navantia en Cartagena (Murcia), remolcado por el buque Mastelero de Salvamento Marítimo.\nTambién se ha contratado a una firma de ingeniería para que evalúe los daños sufridos por el cazaminas y el coste de su eventual reparación. Aunque varios compartimentos bajo cubierta resultaron inundados, fuentes de la Armada aseguran que muchos equipos están intactos y otros son recuperables. Distinta es la situación del casco. Técnicamente es posible sellar sus múltiples agujeros; otra cosa es garantizar la robustez que requiere un casco diseñado para soportar explosiones de minas. Finalmente, habrá que sopesar si el coste compensa reparar un buque que fue entregado a la Armada en 2000 y lleva casi dos décadas de vida operativa.\nLa alternativa sería darlo de baja y canibalizarlo para emplear sus equipos como repuestos de los cinco cazaminas que quedarían en servicio.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Accidentes militares", "Armada", "Buques guerra", "Fuerzas armadas", "Accidentes marítimos", "Transporte militar", "Accidentes", "Armamento", "Defensa", "Sucesos"], "newspaper": "elpais"}