{"id": "78af43da-5cec-4829-5cd7-f517667274af", "content": "Marc Márquez, mucho más que un todo o nada\n\nTodos lo veíamos venir. Desde que Marc ganó su primer título, se corría la voz por todo el paddock: ‘¡Ojo que estamos ante un superclase!’. Ahora, después de su octavo título, empieza a dejarnos sin palabras. Pero cada carrera, cada campeonato, cada año, son diferentes. Y él, vuelta a vuelta, año a año, se ha ido puliendo y mejorando. Esta temporada ha sabido dosificar, y cuando así lo requerían las circunstancias, ha sabido sobreponer la necesidad de acabar en el podio sin la necesidad imperiosa de hacerlo en lo más alto. De ahí su impecable temporada. La prueba palpable del punto de madurez que ha alcanzado es que ha ganado el título a falta de cuatro pruebas para el final del campeonato. Solo Doohan y Rossi habían conseguido algo semejante.\nTiene 26 años y, hace unas temporadas, era todo o nada, casi siempre todo, es cierto. Pero se caía a menudo. Ha aprendido a regular. Esta campaña solo sufrió una caída significativa en Austin, algo que entra casi dentro de lo normal para alguien que siempre quiere ganar. Y lo ha vuelto a demostrar en Tailandia, donde ha querido celebrar el título ganando la carrera.\nY van ocho, seis en MotoGP. Su hegemonía propicia que muchos especulen sobre la ausencia de auténticos rivales. Pues bien, los tiene y los va a tener. Está claro que Quartararo, a sus 20 años, ya le ha plantado cara. De continuar en esa línea ascendente y de mejora, es un piloto muy a tener en cuenta. Prueba de su inconformismo es su tremendo enfado en Buriram cuando Marc le ha robado la cartera en la última vuelta. Y entre esos rivales, hay que contar con Viñales, con Rins, con Mir, con Espargaró... ¿Lorenzo? Para mí es un gran piloto, pero cuando es que no, es que no. Y está en un momento muy complicado, en que quiere, pero no puede, en que no encuentra la mejor forma de afrontar las carreras. Se le ha juntado la lesión en la espalda y que debe pilotar una moto muy diferente a la Yamaha o a la Ducati, una moto hecha para Marc.\nKenny Roberts sorprendió hace años con un estilo de pilotaje a base de rozar con la rodilla en el suelo. Marc fue quien empezó a pilotar de una forma diferente, uno de los primeros en rozar con el codo en asfalto, en jugar más con el tren delantero, sacando el cuerpo un poco más hacia el interior de la curva y tirando la moto de manera diferente. Ahora, todos van claramente así, pero creo que les lleva un poco de ventaja.\nMarc es un piloto que transmite lucidez y que engancha. Se está ganando a pulso un puesto entre los mejores motociclistas del mundo y entre los mejores deportistas españoles de la historia. He visto a muchos pilotos muy valientes, pero a muy pocos, a casi ninguno, tanto como él. Es la valentía que demostró después de la caída que sufrió el viernes, una caída de las que duelen, de las que te hacen pensar. Sin embargo, él dijo: ‘Me olvido de la caída y lo doy todo’. Está en un nivel superior, brutal. Y demuestra que su mentalidad es continuar en línea ascendente para batir todos los récords que se le pongan por delante. Después de haber conseguido el título podría haber pasado de ir al próximo GP en Japón y tomarse tranquilamente unas vacaciones en Tailandia, pero ya está trabajando para la próxima temporada.\nCada día es mejor y cada día irá a más. Sí, tenemos un superclase.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/06/2019, 19:01:45", "tags": ["Marc Márquez", "Álex Crivillé", "Motociclismo", "Deportes motor", "Deportes"], "newspaper": "elpais"}