{"id": "78afbccb-00dd-467a-6575-f5b89a0be40e", "content": "La declaración de amor de Barack Obama a Michelle\n\n“Como dijeron los Beatles: todo va a mejor con el tiempo. Gracias, cariño, por estos maravillosos 27 años”. Así de romántico se ha mostrado Barack Obama con su esposa Michelle en las redes sociales, donde le ha dedicado este mensaje de amor para celebrar su matrimonio. El texto va acompañado por una bonita fotografía en la que se ve a ambos de espaldas observando una puesta de sol en lo que parece un paisaje de la auténtica sabana africana. Como si estuvieran simulando una escena de la película Memorias de África, la ex primera dama estadounidense abraza al expresidente y apoya la cabeza en su hombro.\nLike the Beatles said: It’s getting better all the time. Thanks, babe, for 27 amazing years! pic.twitter.com/mImRqIYn1R\nEn menos de una hora, la publicación ya acumula casi un millón de me gusta en Instagram y ha sido compartido más de 20.000 veces en Twitter. Michelle Obama también ha querido felicitar a su marido en las mismas plataformas digitales y, para ello, ha elegido una fotografía de los dos mirando a cámara y sonriendo frente a una playa. “Hace 27 años este tipo me prometió una vida llena de aventuras. Diría que ha cumplido. Aquí está nuestro siguiente capítulo para convertirnos en personas con el síndrome del nido vacío y descubrir qué es lo que viene después. Mientras, todavía sentimos la magia que nos unió hace todos esos años. Feliz aniversario, Barack”, ha escrito la ex primera dama en referencia a la vida que les toca vivir ahora que sus dos hijas, Malia y Sasha han abandonado el domicilio familiar para centrarse en sus estudios universitarios.\n27 years ago, this guy promised me a life full of adventure. I’d say he’s delivered. Here’s to our next chapter of becoming empty nesters and discovering what’s next—while still feeling the magic that brought us together all those years ago. Happy anniversary, Barack. 💕\nUna publicación compartida de  Michelle Obama (@michelleobama) el 3 Oct, 2019 a las 7:46 PDT\nA pesar de que abandonaron la Casa Blanca hace más de dos años y medio, la relación de Barack y Michelle Obama sigue estando en el foco de atención. El pasado julio, la ex primera dama se convirtió en la mujer más admirada del mundo, según la firma internacional de análisis de datos YouGov, y durante todo este tiempo los dos como matrimonio se han convertido en una auténtica máquina de hacer dinero. Ambos no han parado de participar en proyectos con los que han cosechado grandes cantidades. El expresidente de los Estados Unidos recibe una pensión anual de 207.800 dólares (casi 190.000 euros) —la mitad de su sueldo cuando dirigía el país—, a lo que hay que añadir todo lo que están ganando con conferencias, libros y producciones, como los contratos que tienen con Netflix para realizar documentales, series y películas, y con Spotify para podcast. Con este último mensaje en sus redes sociales, los Obama, además de celebrar su matrimonio, zanjan por completo los rumores infundados de divorcio que circulaban a su alrededor desde hace unos meses.\nNo es la primera vez que la pareja presume de amor. En enero de 2018, cuando la ex primera dama cumplió 54 años, el exmandatario publicó un emotivo mensaje en su cuenta de Instagram. \"No solo eres mi esposa y la madre de mis hijas, también eres mi mejor amiga. Amo tu fortaleza, tu gracia y tu determinación. Y te amo cada día más\", se leía en el mensaje que acompañaba una fotografía de ambos. Michelle respondió a la publicación, que tuvo casi cuatro millones de me gusta, con otra en la misma red: una fotografía del ramo de flores que Barack le había hecho al llegar al trabajo. En octubre de 2017 también se dedicaron románticos mensajes a través de Instagram con motivo de sus 25 años de casados.\nLos Obama se conocieron en 1989, cuando él tenía 28 años y ella 25. Entonces el expresidente fue contratado en un despacho de abogados, donde ella era su tutora. Meses después comenzaron a salir y tres años más tarde se casaron. Su historia de amor llegó a la gran pantalla en diciembre de 2016, antes de que Barack le entregase las llaves de la Casa Blanca a Donald Trump. Fruto de su matrimonio nacieron Malia, de 21 años, y Sasha, de 18.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Barack Obama", "Michelle Obama", "Gente", "Relaciones pareja", "Estados Unidos", "Norteamérica", "América", "Sociedad"], "newspaper": "elpais"}