{"id": "78b155f8-f76b-48ee-7758-5ab9c2d111f3", "content": "Uno de los fugitivos más buscados de Europa, detenido mientras celebraba su cumpleaños en Puerto Banús\n\nEl belga Cihan Guzel cumplió 35 años el pasado sábado. Lo quiso festejar a lo grande. Así que se marchó a Marbella (Málaga) con varios amigos para celebrarlo. La guinda del pastel era una fiesta nocturna en un lujoso club de Puerto Banús, la zona más exclusiva de la Costa del Sol. Lo que Guzel no se podía imaginar era que la mayor sorpresa de la noche no iba a ser precisamente un regalo. A las dos y media de la madrugada, varios agentes de Policía Nacional se sumaron a la celebración. El alcohol dejó de correr. La música se silenció. Y, entre el desconcierto, los policías se lo llevaron detenido por una condena pendiente de 22 años en Luxemburgo. El cumpleaños acabó en la comisaría marbellí, con el arrestado —que portaba documentación falsa y vestía pantalón vaquero y sudadera oscura— manchándose los dedos de tinta para dejar sus huellas dactilares.\nGuzel era, hasta este fin de semana, el fugitivo más buscado de Luxemburgo, cuya justicia le había sentenciado a una pena de 22 años de prisión. De 182 centímetros de altura, se le consideraba “peligroso” y las autoridades policiales avisaban de que podría estar armado. Su cara y su nombre han formado parte hasta su detención de las 66 personas más buscadas de Europa. En su perfil en la web Europe’s Most Wanted, perteneciente a Europol (agencia de la Unión Europea en materia policial), se le acusa de tentativa de asesinato, robo organizado con violencia, pertenencia a organización criminal y tráfico ilícito de armas, municiones y explosivos. Sobre él recaía una Orden Europea de Detención y Entrega (OEDE) interpuesta por las autoridades luxemburguesas.\nSu historia criminal arrancó otra madrugada, en este caso la del 3 abril de 2013. Con 29 años, Guzel participó en un espectacular atraco en las oficinas centrales de G4S, una empresa de seguridad y transporte de dinero ubicada en el distrito de Gasperich, al sur de Ciudad de Luxemburgo, capital del país. Para acceder al edificio, los atracadores —entre cinco y siete— que participaron en el asalto detonaron cargas explosivas en las puertas de acceso. Posteriormente, dispararon a las diferentes medidas de seguridad con armas automáticas. Pero, a pesar de los esfuerzos, no pudieron entrar al búnker donde se guardaba el dinero.\nMinutos más tarde, alertados por los equipos de seguridad de la empresa, llegaron al lugar tres patrullas de policía. Fueron recibidos por ráfagas de armas automáticas cuando se encontraban a menos de cien metros de distancia del edificio. Las balas no impactaron en los vehículos policiales, pero sí en los bloques de viviendas cercanos. Posteriormente, los agentes contabilizaron 38 disparos. En ese momentos, los autores escaparon a la carrera y huyeron en dos vehículos de gran cilindrada en dirección a Bélgica.\nCuando una patrulla se cruzó con ellos, los atracadores actuaron “como un comando militar”, según explicó la policía: les tendieron una emboscada en un bosque y les dispararon “una docenas de veces” con armas automáticas. Cuando los refuerzos llegaron, los delincuentes habían huido, dejando uno de sus coches en llamas. A pesar de los esfuerzos policiales posteriores a un lado y otro de la frontera entre Luxemburgo y Bélgica, los atracadores consiguieron esfumarse.\nCihan Guzel estaba entre los huidos desde entonces. Finalmente, fue detenido junto a dos compañeros y en enero de 2018, “tras un largo juicio”, según Europol, fue sentenciado a 22 años de prisión. Pero antes de cumplir su condena, desapareció y, desde entonces, encabezaba la lista de fugitivos más buscados en Luxemburgo. Y así fue hasta el sábado pasado. Ese día la Policía Nacional malagueña recibió el aviso de que el criminal se encontraba en la Costa del Sol. Las primeras investigaciones sirvieron para averiguar que aquel día era su cumpleaños y que lo podría estar celebrando en Marbella. Así fue, aquella misma madrugada fue detenido. Quizás nunca llegó a soplar las velas. Tiempo tendrá en los 22 años de prisión que le solicita la justicia luxemburguesa.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Málaga", "Luxemburgo", "Europol", "Cooperación policial", "Detenciones", "Bélgica", "Seguridad nacional", "Andalucía", "Europa occidental", "Defensa", "Fuerzas seguridad", "Europa", "Organizaciones internacionales", "Delitos", "España", "Relaciones exteriores", "Proceso judicial", "Justicia"], "newspaper": "elpais"}