{"id": "78b201c0-539f-48f3-6f2f-527649363d15", "content": "Zidane: “Aunque dije que la Liga era lo más bonito, todo lo que haga el Madrid es importante”\n\nFINALIZADO\nEn la colección de declaraciones que componen el álbum declarativo de Zinedine Zidane, quedó guardada aquella que realizó el pasado mes de abril acerca de sus objetivos para el futuro: \"El primero será la Liga\", aseguró el técnico francés del Real Madrid, y sus palabras asomaron este martes por la sala de prensa del Parque de los Príncipes en la víspera de su debut en la Liga de Campeones el miércoles ante el PSG (21.00, Movistar LaLiga).\n\"Dije que ganar la Liga para mí era lo más bonito porque era lo más difícil\", comenzó su explicación. \"Pero todo lo que haga el Madrid es importante. Cada cosa que hacemos es importante\", recalcó Zizou, tratando de entregar la pompa necesaria a un encuentro que inaugura el recorrido de una competición con notables efectos balsámicos para el club en los últimos años. \"Estamos contentos de empezar otra competición. Sabemos lo que tenemos que hacer. Es un rival complicado, pero estamos listos para eso”, amplió. \"El PSG es un equipo que siempre rinde, a veces no tienen los resultados que esperan, pero lo demuestra cada fin de semana. Aunque tengan bajas y con Cavani, Mbappé y Neymar sean mejores, es un equipo que de todos modos está a un altísimo nivel aun sin estos tres\", comentó Zidane.\nEn el apartado de caricias dialécticas, Benzema y Hazard fueron quienes más recibieron. \"Siempre ha demostrado el jugador que es. Alrededor de él siempre se piensa que debe ser el jugador que meta goles, pero no ha sido nunca eso. No es lo mas importante para mí. Es un jugador de equipo y lo demuestra cada partido. Es un jugador fantástico y lo quiero siempre en mi equipo”, indicó sobre el francés. \"Hazard está preparado para jugar. Es un jugador determinante, que puede marcar la diferencia. Estoy seguro de que va a ser muy importante para este club\", remachó acerca del belga, con notables papeletas para entrar en el once del miércoles. \nTambién quiso Zidane reconocer el esfuerzo y el buen comienzo de temporada de James, que podría volver a ocupar un puesto en el once ante el PSG como ya hiciera en el último partido ante el Levante. \"Puede jugar en muchas posiciones en el campo, aunque cuanto más adelante, lo tiene más fácil. Es un jugador distinto, de calidad, no tengo que decirle nada sobre el apartado ofensivo\", reconoció el francés.\nLas bajas de Sergio Ramos y Nacho por sanción, y de Marcelo por lesión, obligarán al técnico del Madrid a alinear a Militão y Mendy junto a Carvajal y Varane en la zaga. \"Es cierto que no hemos jugado muchos minutos juntos, pero para hacer una buena temporada hay que contar con muchos jugadores\", reconoció por su parte Varane.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["PSG", "Liga Campeones", "Zinedine Zidane", "Real Madrid", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}