{"id": "78b32111-7f79-4331-4230-65a3622bff2b", "content": "Detenido tras degollar a su expareja en presencia de su hija de 11 años en Dénia\n\nHelena Veslos, de 44 años, estaba intentado rehacer su vida. Después de denunciar por violencia de género en dos ocasiones a su expareja, Roman Chernov, de 54, que tenía una orden de alejamiento, la mujer, también de origen ruso, estaba aprendiendo español y participaba en un curso de formación para adultos. Vivía en Dénia (Alicante) con su hija, de 11 años, fruto de una relación anterior. Fueron los gritos desesperados de la menor los que despertaron a los vecinos en la madrugada de este martes: \"Nos quiere matar, nos quiere matar\". Cuando llegó la policía, Veslos ya había muerto, degollada por Chernov. No le dio tiempo ni de activar su telefono de asistencia. Es la tercera mujer asesinada por violencia de género en apenas tres días, lo que eleva la cifra de víctimas mortales de este año a 49, una más que en todo 2018.\nChernov, que se encuentra detenido en los calabozos de la comisaría de Dénia, actuó con premeditación, según la policía. El día anterior compró el arma del crimen, un cuchillo de carnicero, y una escalera de tres metros que utilizó para encaramarse al balcón de la vivienda que había compartido con su víctima y en la que ahora vivía ella con su hija, según ha explicado el comisario provincial de Alicante, Alfonso Cid. Hacia las 4.30, el hombre, accedió al balcón del primer piso del bloque, ubicado en la avenida de Valencia, y desde allí subió la escalera y se encaramó al segundo. Forzó la puerta del balcón y entró en la vivienda.\nAl llegar al dormitorio Chernov le dijo a la niña que saliera y avisara a la policía, tras lo cual agredió \"brutalmente\" a la mujer, que murió en el acto, según Cid. \"Lo pensó ayer [por el lunes] y lo compró todo para este execrable y horrible crimen\", ha dicho el comisario. Pocos instantes antes, una vecina ya había hecho una primera llamada de socorro al escuchar los gritos de la hija de la víctima. Juan, vecino del mismo rellano, explicaba esta mañana que oyó gritos durante la noche. Era los de la menor, aterrorizada: \"Nos quiere matar, nos quiere matar\".\nCuando llegaron los primeros agentes de la Policía Nacional, la local y una ambulancia la mujer ya había muerto a causa de un corte profundo en el cuello. Chernov esperó a la policía en la misma vivienda, donde fue detenido.\nVeslos llevaba viviendo tres años en Dénia. \"Había retomado su vida\", explicó Javier Escoto, concejal de Seguridad Ciudadana del Ayuntamiento de la localidad alicantina. Su expareja, según quienes le conocían, llevaba más de una década afincado en la localidad costera alicantina, situada a 90 kilómetros de Valencia. Era experto en electrónica de coches y colaboraba con varios talleres en Dénia y en la comarca, como confirmaron en un taller de la misma avenida en que sucedieron los hechos. \"Le llamábamos si teníamos algún problema con un mando del coche, con el cuadro eléctrico... Venía, lo arreglaba y se marchaba. No podemos decir nada más\", comentaba uno de los mecánicos.  \n\"Es una niña maravillosa, igual que su madre\", comentaba muy afectada Svetlana, al lado del portal de la vivienda. Dirige la escuela municipal de teatro ETC, a la que asistió la menor. Se acecó a la vivienda a preguntar a los policías si podía ayudar y quedarse con ella. El consulado ruso en Alicante está intentando localizar a la familia de la niña. Más de 21.000 rusos viven en la Comunidad Valenciana, sobre todo en Torrevieja y Jávea. La menor fue atendida por los Servicios Sociales del Ayuntamiento.\nSegún Escoto, el presunto asesino fue condenado en febrero de este año por violencia de género, aunque no llegó a ingresar en prisión. Entonces se ratificó una orden de alejamiento de 300 metros de la víctima. Desde entonces y hasta el 1 de octubre, cuando se evaluó por última vez el seguimiento del caso en el Ayuntamiento de Dénica, no se produjo ningún incidente, según explica el concejal. \nEl Juzgado de lo Penal 3 de Benidorm condenó el pasado 25 de febrero al detenido por dos delitos de violencia de género del artículo 153 cometidos contra su expareja (la ahora fallecida), así como por dos delitos de violencia doméstica, también del artículo 153, cometidos contra la hija menor de la mujer, señalan fuentes del Tribunal Superior de Justicia (TSJ) valenciano. Por cada uno de estos delitos, en los que se apreció la atenuante de alcoholemia, se impuso al condenado una pena de 28 días de trabajos en beneficios de la comunidad, así como un año de privación del derecho a la tenencia y porte de armas y un año y medio de prohibición de aproximarse a menos de 300 metros de la víctima, de \"su domicilio, lugar de trabajo y cualquier otro que frecuente y de comunicarse con ella por cualquier medio\". \nEl Juzgado de lo Penal 3 de Benidorm declaró probado que el acusado había agredido en dos ocasiones a su entonces compañera sentimental y a la hija menor de ésta, en el domicilio de Dénia donde todos ellos convivían, los días 31 de diciembre de 2017 y 2 de enero de 2018. Esta sentencia fue recurrida ante la Audiencia de Alicante y no es firme.\nParalelamente, el Juzgado de Violencia sobre la Mujer número 1 de Dénia mantiene abiertas otras diligencias previas por posibles delitos de amenazas y quebrantamiento de medida cautelar. \"Este segundo procedimiento fue abierto en febrero de este mismo año, a raíz de un informe de la Policía Local en el que se referían unas manifestaciones de la víctima según las cuales su ex compañero sentimental se había puesto en contacto telefónico con otro hijo de ella, mayor de edad y que reside en Rusia, y había vertido amenazas contra la mujer y su hija pequeña\", según las mismas fuentes del TSJ.\nLa subdelegada del Gobierno en Alicante, Araceli Poblador, ha afirmado que la víctima estaba valorada como de riesgo de grado medio en el sistema de seguimiento de los casos de violencia de género Viogen, lo que implica seguimiento de la víctima, vigilancia aleatoria y seguimiento de los servicios sociales y Centro Mujer 24 horas, así como el teléfono de asistencia Atenpro. \"Tenía todo lo que el sistema podía ofrecerle\", ha asegurado. \"Creo que el sistema no ha fallado\", ha defendido, aunque ha reconocido que sí lo ha hecho \"algún resorte\", que está siendo \"evaluado hoy\".\nPoblador ha anunciado que esta semana se realizará una mesa de violencia de género para estudiar \"este caso\" y saber \"qué ha fallado\" o \"qué ha podido fallar\". \"Ha habido dos quebrantamientos de condena\", ha agregado.\nPor su parte, la responsable de violencia de género de la subdelegación del Gobierno, Modes Salazar, ha explicado que \"hace dos Navidades\" se registró un \"incidente grave\" y \"a partir de ahí se puso la denuncia\". Además, ha precisado que el hombre tenía impuesta como medida cautelar una orden de alejamiento de la niña y de la madre.\nEn lo que va de año 49 mujeres han sido asesinadas por sus parejas o exparejas, una más que en todo 2018, y otros tres casos permanecen en investigación. Este domingo, una joven de 25 años fue asesinada en Vic (Barcelona) por su expareja. Otra mujer fue asesinada ese día por su pareja, que se suicidó posteriormente, en La Zubia (Granada).\nEl asesinato de este martes en Dénia eleva a 1.024 el número de víctimas mortales por esta causa desde que comenzaron a registrarse las estadísticas en 2003. Además, en lo que va de año, la violencia machista ha dejado a 37 menores huérfanos.\nEl 016 atiende a todas las víctimas de violencia machista las 24 horas del día. Una llamada que no deja rastro en la factura, si bien hay que borrarla del registro de llamadas del teléfono móvil.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Dénia", "Víctimas violencia género", "Asesinato pareja", "Provincia Alicante", "Violencia machista", "Homicidios", "Violencia género", "Machismo", "Comunidad Valenciana", "Sexismo", "Derechos mujer", "Violencia", "Asesinatos", "Relaciones género", "Mujeres", "Prejuicios", "Sucesos", "Delitos", "Problemas sociales", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}