{"id": "78bd548b-b8f0-4887-592d-432f634c627a", "content": "Carmen Calvo tacha de “inentendible” la postura de Italia ante la crisis del ‘Open Arms’\n\nLa vicepresidenta del Gobierno en funciones, Carmen Calvo, ha dicho este sábado que la posición de Italia ante la crisis del buque de salvamento humanitario Open Arms es “inentendible”. Aunque un tribunal del país transalpino ha permitido al barco fondear en sus aguas territoriales, sus puertos siguen cerrados para el desembarco de los 107 migrantes que aún permanecen en la embarcación en condiciones desesperadas después de que esta tarde hayan evacuado a 27 menores del buque. El ministro del Interior, Matteo Salvini, sigue sin dar su brazo a torcer y no lo permite a pesar de que Italia es el puerto seguro más cercano para ofrecer ayuda al barco.\n“Estamos viendo lo que hace la derecha y la ultraderecha en Europa. Y las perspectivas que arrastran son cada vez más preocupantes”, ha aseverado la portavoz socialista durante su visita a Málaga para entregar unos premios y visitar la feria. Calvo ha pedido a todos los países e instituciones europeas que “cumplan con sus obligaciones”. “Corresponde a todos cumplir las normas”, apuntillando que no solo se refería a los Estados, “también a las personas físicas y jurídicas” a quienes ha pedido “mantenerse en los límites que la legalidad les obliga”.\nLa vicepresidenta en funciones ha subrayado que “los puertos españoles son puertos que están abiertos” recordando que Salvamento Marítimo “salva vidas cada día” en el Estrecho. “España cumple con sus obligaciones de las leyes internacionales, de la normativa comunitaria y la legislación española de ayuda humanitaria y seguridad en las fronteras”, ha insistido en contraposición a Italia, donde Salvini está utilizando el caso como estrategia electoral situándose como el gran defensor de las fronteras italianas.\n De Quinto: “Bien comidos”\nEn la misma línea de Salvini, el pasado viernes, el diputado de Ciudadanos Marcos de Quinto se refirió en un tuit a los migrantes del Open Arms como los “bien comidos pasajeros” que “costearon su pasaje con las mafias”. De Quinto, miembro de la Ejecutiva del partido de Albert Rivera, también mantiene tuits con bulos ultraderechistas sobre inmigración.\nLas 107 personas migrantes —eran 134 antes del desembarco de los 27 menores— que continúan en el Open Arms empiezan a llegar al límite de su resistencia más de dos semanas después del primer rescate. Uno de los psicólogos a bordo ha explicado que ha habido un intento de suicidio y que varios inmigrantes han intentado lanzarse al mar ante la desesperante situación que viven en el barco. “Peleas constantes, discusiones a bordo. La tensión es insostenible”, explicaba este mediodía Òscar Camps, fundador de la ONG Open Arms, en su cuenta de Twitter. “Ni siquiera a un detenido se le puede tratar de esta manera. Y aquí nos tienen retenidos contra nuestra voluntad. Lo que estamos viviendo ciudadanos españoles a bordo del Open Arms es injustificable”, ha subrayado al tiempo que decía ser “víctima de un secuestro” por parte del gobierno italiano.\nMientras, la Unión Europea sigue sin tener un plan. De hecho, ninguno de los países de los Veintiocho ha llegado a solicitar de manera formal a Bruselas que lidere el diálogo para la coordinación del reparto de los migrantes. Nadie quiere asumir el liderazgo, aunque España, Francia, Alemania, Portugal, Luxemburgo y Rumanía se han mostrado dispuestos a responsabilizarse de los migrantes una vez pisen tierra. Para que ello ocurra, Salvini tiene que cambiar de postura. Y esta mañana tuiteaba: \"En 16 días ya habríais llegado a vuestra casa a España de manera segura. La de la ONG es una batalla política, no humanitaria, que se juega en la piel de los inmigrantes. Vergüenza. No me rindo”. Poco después posaba en bañador junto a unas flores de calabaza.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/17/2019, 19:01:45", "tags": ["Barco Open Arms", "Carmen Calvo", "Matteo Salvini", "Proactiva Open Arms", "Salvamento marítimo", "Italia", "ONG", "Seguridad marítima", "Servicios emergencia", "Emergencias", "Solidaridad", "Transporte marítimo", "Europa occidental", "Unión Europea", "Sucesos", "Europa", "Organizaciones internacionales", "Transporte", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}