{"id": "78be9ea3-9d4d-4780-40c4-e6ac6da3f84e", "content": "EE UU golpea al régimen de Maduro con duras sanciones para aislarlo\n\nDonald Trump ha asestado el golpe más duro al régimen de Venezuela desde que llegó a la Casa Blanca. El mandatario ordenó el lunes por la noche bloquear todos los activos del Gobierno de Nicolás Maduro en EE UU, prohibir a las empresas estadounidenses hacer negocios con Caracas e impedir la entrada de la cúpula del régimen a su territorio. El asesor de Seguridad Nacional, John Bolton, advirtió este martes a las firmas extranjeras que también se arriesgan a ser sancionadas si tienen vínculos con el chavismo. Es la primera vez en 30 años que Washington aplicaba este tipo de sanciones a un país occidental.\nLa última ofensiva estadounidense contra el régimen de Maduro sitúa a Venezuela en el mismo nivel que Corea del Norte, Irán, Siria y Cuba, los otros países a los que Washington ha congelado sus activos. “Ahora Venezuela es parte del muy exclusivo club de Estados canallas”, afirmó el martes Bolton. “Estamos enviando una señal a terceras partes que quieran hacer negocios con el régimen de Maduro: procedan con extrema cautela. No hay necesidad de arriesgar sus intereses económicos en EE UU por apoyar a un régimen corrupto y moribundo”, advirtió en Lima (Perú), donde se celebró la Conferencia Internacional por la Democracia en Venezuela con la participación de 59 países y tres organismos internacionales, entre ellos, la Unión Europea.\nEl asesor de la Casa Blanca envió así un mensaje directo a los líderes de Rusia y China —quienes no participaron del encuentro—, calificando su apoyo a Maduro de “intolerable”. Además, amenazó a las dos potencias con que el próximo Gobierno elegido democráticamente en Venezuela podría verlos como enemigos por haber apoyado al “régimen criminal” y que no se fiaran de que después de la caída de Maduro, quien se encuentra “entre las cuerdas”, vayan a recibir el pago de la deuda.\nLas sanciones aprobadas el lunes van más allá de las impuestas hasta ahora por Washington, como la congelación de los activos de la estatal Petróleos de Venezuela y las sanciones a más de 100 individuos y entidades venezolanas. En los últimos siete meses también se ha penalizado al Banco de Desarrollo de Venezuela y el Banco Central.\n“El momento para el diálogo ha terminado. Ahora es el momento de la acción”, aseveró Bolton en Lima, donde despejó las dudas sobre si las sanciones podrían afectar también a quienes hicieran negocios con el régimen. “Deseo dejar claro que esta amplia orden ejecutiva autoriza al Gobierno de EE UU a identificar e imponer sanciones a cualquier persona que continúe proporcionando apoyo al ilegítimo régimen de Nicolás Maduro”, aclaró en una advertencia muy directa: o haces negocios con EE UU o con Venezuela.\nTrump ya había adelantado la semana pasada que contemplaba imponer nuevas sanciones al régimen. El objetivo es desbloquear una crisis política que lleva estancada desde hace meses, con un Nicolás Maduro cuya legitimidad cuestiona una oposición que ha nombrado a su propio presidente interino, Juan Guaidó, y que pide unas nuevas elecciones. Guaidó ha sido reconocido por más de 50 países, incluidos EE UU y España. Desde hace semanas, representantes de ambos líderes venezolanos buscan bajo la tutela de Noruega una solución a la crisis sin resultados hasta ahora.\n“Todos los bienes e intereses del Gobierno de Venezuela que se encuentran en EE UU están bloqueados y no pueden transferirse, pagarse, exportarse, retirarse ni negociarse de otra manera”, reza el texto de la medida adoptada. La orden ejecutiva congela los activos, pero permite la entrega de alimentos, medicamentos y ropa “destinados a ser utilizados para aliviar el sufrimiento humano”.\nEs difícil cuantificar los activos del Gobierno venezolano en EE UU, pero las nuevas sanciones tendrán consecuencias. Aunque las transacciones comerciales entre privados no se verán afectadas por la orden ejecutiva, Diego Moya-Ocampos, analista de la consultora IHS Markit, considera que las empresas occidentales serán las que abandonarán los planes de negocio en Caracas. “Las compañías van a sopesar los riesgos regulatorios de hacer negocios en Venezuela y el impacto en su reputación”, sostiene el experto, y agrega: “Es casi imposible operar sin tener que realizar algún tipo de transacción en dólares estadounidenses si se trata de una multinacional”.\nEstá por ver qué empresas se verán afectadas por las medidas, porque se contemplan excepciones que podrían permitir a grandes empresas como la petrolera Chevron seguir operando en Venezuela. Uno de los sectores que podrían verse afectados es el de la minería. Para compensar la caída de los ingresos por el petróleo, el régimen chavista ha estado exportando oro y otras materias primeras para lograr efectivo.\nAunque las amenazas de Bolton están dirigidas a los países que aún apoyan al régimen venezolano, como Rusia y China, Moya-Ocampos cree que estos no alterarán su comportamiento. En el caso de Cuba, realmente “no tienen elección” sobre su respaldo al régimen. Rusia, según el analista, está buscando desafiar el papel de Estados Unidos en el tablero global, utilizando a Venezuela para lograrlo. Por eso prevé que tendrá un rol dual, con algunas compañías que van a seguir operando, y otras no, como varios bancos, exportadores de granos o fabricantes de armas que ya han suspendido sus actividades comerciales en Caracas.\nKonstantin Kosachev, presidente de la comisión de Asuntos Exteriores del Senado ruso, criticó el martes la orden ejecutiva de Trump, a la que calificó de “bandolerismo internacional”, según la agencia de noticias estatal RIA Novosti. Kosachev agregó que la medida de Washington representa una “intromisión abierta en los asuntos domésticos de Venezuela”.\nPara Moya-Ocampos, China “es un apoyo más teórico que práctico-financiero”. El gigante asiático cesó abruptamente la concesión de préstamos a Venezuela en 2016, después de haberse convertido en el principal acreedor del régimen de Maduro. La decisión de Pekín coincidió con el deterioro acelerado de la económica y la política del país latinoamericano. En la última década, China le ha prestado a Venezuela cerca de 62.000 millones de dólares (unos 54.000 millones de euros). La mayor parte del montante está formada por créditos pagaderos en petróleo. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["John Bolton", "Sanciones económicas", "Venezuela", "Embargo comercial", "Nicolás Maduro", "Represalias internacionales", "Estados Unidos", "Norteamérica", "Relaciones internacionales", "Sudamérica", "Latinoamérica", "América", "Relaciones exteriores"], "newspaper": "elpais"}