{"id": "78c086ad-b894-43ab-6248-6f1f740802bb", "content": "El sector Anticapitalista de Podemos acusa a Pablo Iglesias de \"incapacidad de defender una política coherente\"\n\nEl sector liderado por Miguel Urban y Teresa Rodríguez pide al líder 'morado' que construya una \"candidatura amplia de izquierdas\", pero en la que no tendría cabida el partido de Errejón\nLa repetición de las elecciones generales, fruto del fracaso en la negociación entre el PSOE y Unidas Podemos, provoca que los diferentes sectores de la formación tomen posición e, incluso, critiquen la actuación seguida. El último movimiento es del sector Anticapitalista, cuyos líderes son el eurodiputado Miguel Urban y la líder de Podemos AndalucíaTeresa Rodríguez. Este sector acusa a Pablo Iglesias y Unidas Podemos de ser \"incapaces de defender una propuesta política mínimamente estable, plural y coherente\".\nAnticapitalista es un sector es desacuerdo con la manera de Iglesias de gestionar Podemos. La confrontación es tal que renunciaron a participar en las primarias para el Congreso y el Senado por rechazar el momento y las formas del proceso. Así, no cuentan con cargos en las Cortes, su peso en la formación está en declive, pero Urban es uno de los miembros más destacados en Bruselas y Rodríguez dirige un territorio tan importante como Andalucía, donde está desafiando a Iglesias pidiendo renunciar a la marca Podemos y nuevas primarias para poder contar con gente afín en el Congreso.\nPues bien, de cara a la repetición electoral, Anticapitalistas pide a Iglesias que construya una \"candidatura amplia de izquierdas, donde quepa todo el que asuma unos puntos mínimos, para combatir la resignación y evitar que el PSOE reconstruya el centro político\", aseguran en un comunicado. \nEn esa \"candidatura amplia\", no obstante, a su juicio no tendría cabida el nuevo partido de Íñigo Errejón. \"No es el proyecto de Anticapitalistas: nuestra propuesta no es una propuesta restauradora del orden, no consiste en regenerar el sistema con una serie de medidas paliativas. Nuestra propuesta es rupturista\".\nEl sector de Urban y Rodríguez siempre rechazó la entrada en el Gobierno de Unidas Podemos, lo que califican de \"táctica errónea\". Su apuesta es tratar de negociar con el PSOE \"una serie de medidas programática concretas (derogación de la reforma laboral, ley mordaza, aumentos salariales...) e inmediatamente pasar a la oposición, para fiscalizar la acción de Gobierno\". Esto es, ser un \"proyecto alternativo\" condicionando la política desde la oposición, sin legitimar a un partido tradicional como el PSOE. Anticapitalista ya advirtió de que \"un acercamiento al PSOE colocaría a las fuerzas transformadoras en una peor situación, provocando su crisis\".\nLa prioridad que Anticapitalistas traslada a la dirección de Podemos es \"construir un proyecto diferente al del PSOE desde la oposición\" para \"evitar que gobierne la derecha\". Asimismo, creen necesario la \"recuperación de un programa fuerte\" desde el \"feminismo, ecologismo y democracia radical\". Y citan como ejemplo de proceder el laborismo de Jeremy Corbyn, \"un camino en donde la radicalidad no está reñida con construir una mayoría social\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl único lugar del planeta donde funciona el anticapitalismo auténtico es en Corea del Norte. Y está muy bien, porque organizan unos desfiles de soldados y soldadas preciosos.", "date": "09/29/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}