{"id": "78c173af-90e5-4c35-5c4e-ca8433652e96", "content": "La mirada sucia\n\nComo tocar se ha convertido en algo pecaminoso y en una agresión, la gente debe pagar para que el tacto no desaparezca enteramente de sus vidas.\nHACE DECENIOS, cuando mi amigo Rafael Ruiz de la Cuesta trabajaba de traductor en Nueva York, en las Naciones Unidas, me contaba que, si se cruzaba en un pasillo con alguien, debía tener extremo cuidado para ni siquiera rozarlo, porque de lo contrario podía verse en un aprieto, según la susceptibilidad de la persona rozada. No recuerdo si había reglas al respecto o si todavía era sólo un riesgo que se corría. Ahora sí que hay Universidades y empresas estadounidenses en las que todo contacto físico está prohibido, incluido el de estrecharse la mano. En los últimos tiempos hemos sabido de denuncias contra personas que, al hacerse una foto de grupo, han apoyado levemente la mano en la cintura o el hombro de quien estaba a su lado, y esos gestos de cordialidad o amabilidad han sido calificados de “tocamientos inapropiados”, cuando no de “manoseo”. No sé, para mí ese gesto de “acompañar” al cruzar una calle, o de empujar suavemente el codo de alguien al atravesar una puerta, instándolo así a pasar primero, son parte de la normalidad más absoluta, y de la cortesía. Exactamente lo mismo que removerle el pelo a un chaval en muestra de pasajero afecto, o que acariciarle la cabeza a un bebé. A nadie que visite los Estados Unidos se le ocurra hoy hacer eso, porque lo más probable es que se encuentre, en el mejor de los casos, con un padre o una madre furibundos que le espeten: “¿Qué le está haciendo a mi hijo, o a mi hija? Ni se le ocurra ponerles un dedo encima”, y, en el peor, con una denuncia en regla por “abuso de menores”. Tampoco es aconsejable dirigirles la palabra a los críos, porque esos padres histéricos se alarmarán igualmente, pensarán que los está persuadiendo para cometer iniquidades y pervirtiéndolos.\nEste comportamiento enloquecido es producto de algo muy sencillo: mirarlo todo siempre con malos ojos; pensar siempre lo peor; ver intenciones turbias, cuando no podridas, en cualquier acercamiento; contemplar el mundo siempre con ojos sucios y con suspicacia; inferir que nuestros semejantes son depravados y que siempre los guía el mal. Claro que hay gente ante la que conviene estar en guardia, pero extender la sospecha al conjunto de la humanidad es una triste y medrosa manera de existir. Es la que, al menos en los Estados Unidos, se ha elegido.\nY claro, acaba sucediendo lo grotesco. Como tocar, y aun rozarse, se ha convertido en algo pecaminoso y en una agresión, la gente debe organizarse y pagar para que el tacto no desaparezca enteramente de sus patéticas vidas. El pasado agosto EL PAÍS publicó un reportaje sobre la conversión de la “epidemia de soledad en un negocio”. Se ofrece “comprar abrazos, paseos en compañía o ‘actividades familiares’ a adultos solitarios”. Se celebran “encuentros para charlar” y —atención— “fiestas de abrazos”: por 20 dólares se pueden tocar unos a otros, eso sí, “sin intenciones sexuales”. Hay una plataforma, Rent a Friend, que, como su nombre indica, proporciona “amigos de alquiler” en varios países y cuenta con 600.000 abonados, que pagan entre 10 y 50 dólares por hora. Cómo no, han de observar un “protocolo”: reunirse en un lugar público, tener el móvil a mano, decirle a un conocido dónde van a estar y a qué hora planean regresar. (Todo como adolescentes de permiso.) Aquí el contacto físico está vedado, no como en las “fiestas de abrazos”, y hay “vigilantes” encargados de que las normas no se infrinjan. Pero no crean: en las mencionadas “fiestas”, frecuentadas sobre todo por individuos de entre 35 y 70 años, es preceptivo el pijama “para no potenciar el deseo sexual”, de lo cual deduzco —lo ignoraba— que esa prenda nocturna está considerada anafrodisiaca, o provoca repelús y anula toda lujuria, no tengo ni idea. Lo cierto es que, en una foto ridícula que ilustraba el reportaje, se veía a un grupito de mujeres y hombres, más bien jóvenes, sentados uno detrás de otro en el suelo y apoyando cada cual, castísimamente, las manos en los hombros de quien lo predecía. (Si eso son abrazos, que venga John Ford y lo vea.) Y, en efecto, todos vestían camisetas holgadas, pijamas e incluso skijamas de presidiarios con rayas horizontales, e iban descalzos (¿los pies también anafrodisiacos?). Al fondo se distinguía a un robusto varón boca arriba y a una mujer, roque, medio apoyada en su pecho. La autora del reportaje no parecía tomarse nada de esto con ironía. Si vive en los Estados Unidos, quizá lo encuentre normal. A mí, qué quieren, el texto y las fotos me provocaron una mezcla de hilaridad y vergüenza ajena.\nSi hablo de ello es porque, como sabemos, todas las memeces de los Estados Unidos acaban por instalarse aquí: a mi modesto y arbitrario juicio, España es el tercer país más idiota de Occidente, y el más americanizado. Todavía, por suerte, nos parece natural darnos palmadas, tocarnos el codo, besarnos en la mejilla, ponernos la mano en la cintura o el hombro, pasarle el brazo por encima a alguien como espontáneo gesto de afecto. Les recomiendo encarecidamente que conserven estas costumbres, o pronto tendremos que organizar dichos gestos, pagar euros por ellos, y, lo que es más humillante y molesto, desplazarnos en pijama por la ciudad. ", "date": "09/22/2019, 19:01:45", "tags": ["Opinión", "Estados Unidos", "Norteamérica", "América"], "newspaper": "elpais"}