{"id": "78c59da3-1643-4efb-7aed-15ebeff68af1", "content": "Virginia Woolf, en Londres\n\nMi hotel estaba situado en Bloomsbury, un barrio lleno de librerías y tiendas de anticuarios, de plazoletas con jardines privados, a unos pasos del Museo Británico y del 46 de Gordon Square, la casa donde vivió Virginia Woolf. En mi primer viaje a Londres aprendí que los ingleses para llamarte hijo de perra bajan la voz, que los generales acuden al cuartel de paisano con paraguas, que este pueblo se las ha arreglado históricamente para vivir a costa del resto de los mortales, que sus ladrones, si bien no ganan en simpatía a los italianos, son, en cambio, los más elegantes del planeta, que si un británico, él o ella, sale guapo de fábrica, lo sigue siendo hasta la víspera de su muerte, que sus aristócratas se distinguen por masticar un pudin sin mover los labios. ¿Quién en el fondo no desearía haber recibido una herencia sucia muy cuantiosa purificada por cuatro generaciones que te permitiera ser esnob, excéntrico, divertido e ingresar en la aristocracia de la inteligencia como sucedió con la familia de Virginia Woolf?\nUno de sus antepasados, un tal William Stephen, al final del siglo XVIII, hizo una gran fortuna en las Antillas. Compraba a la baja esclavos enfermizos, los curaba y los revendía al alza a buen precio. Gracias a este detalle piadoso uno de sus descendientes, Leslie Stephen, cien años después, ya pudo ser un hombre honorable, crítico e historiador de gran reputación, padre de cuatro hijos de renombre: Vanessa, pintora posimpresionista; Adrian, médico; Virginia, escritora, y Thoby, que pese a haber muerto muy joven de tifus, aun tuvo tiempo de fundar, con algunos amigos de la universidad, una sociedad esotérica llamada Los Apóstoles de Cambridge, conocida después como el grupo de Bloomsbury.\nEl primer día, como es lógico, me dirigí al vecino Museo Británico para admirar este inmenso latrocinio convertido en un fondo de cultura universal. Darse una vuelta por Great Russell Street era la forma más práctica de visitar Mesopotamia, de ir a Grecia, de recorrer Egipto en una sola mañana. Los británicos han arramblado con todo en sus colonias, templos, dioses, ídolos, esculturas, tumbas, momias, papiros, mastabas. Si no se han traído las pirámides simplemente es porque pesan demasiado.\nNo comprendo cómo los británicos no han erigido aún en el vestíbulo del Museo Británico un monumento a la reina Victoria, como la primera perista de la historia, que compraba el producto de la rapiña de sus colonizadores y aventureros.\nPor la tarde me di una vuelta por Gordon Square,solo por el placer de contemplar la casa de Virginia Woolf donde en su día entraban y salían los filósofos Bertrand Russell y Ludwig Wittgenstein, el crítico de arte Clive Bell, que se casaría con su hermana Vanessa, el economista John Maynard Keynes, el escritor Gerald Brenan, el novelista E. M. Forster, la escritora Katherine Mansfield y los pintores Dora Carrington y Duncan Grant.\nAllí, en una habitación propia, Virginia Woolf, a quien todos llamaban la Cabra, comenzó a elaborar una literatura desestructurada y a regurgitar el fluido de la propia conciencia como los rumiantes. Virginia Woolf fue la primera en narrar con voces superpuestas, las mismas que oía y vulneraban su mente bipolar. Después de romper todas las barreras de la moral victoriana un día llenó de piedras los bolsillos del abrigo y se ahogó en el río Ouse.\nPor lo demás, esta gente se dedicaba a cazar lepidópteros en los jardines de sus casas de campo con ropa vaporosa y sombreros blandos; a viajar por todo el mundo con muchos baúles forrados de loneta para contemplar ruinas clásicas entre niños andrajosos, lo que les permitía ser a la vez estetas y compasivos; luego, bajo un humo de pipa con sabor a chocolate, en el 46 de Gordon Square, discutían de psicoanálisis, de teoría cuántica, de los fabianos y jugaban a ser espías. Uno de ellos, Anthony Blunt, asesor de arte de la reina, descubierto como espía de los soviéticos, cuando en 1979, sentado ante el tribunal, el fiscal le preguntó: \"¿Es usted consciente de que ha sido traidor a la patria?\". Como si se tratara de otro de sus juegos, contestó: \"Me temo que sí\". Muerto Thoby, los más talentosos del grupo se dispersaron pronto. Solo quedó un retén de mediocres que debió la posteridad al genio de Virginia. Pese a todo, ¿a quién no le hubiera gustado disfrazarse de sultán en alguna de sus fiestas?", "date": "08/18/2019, 19:01:45", "tags": ["Virginia Woolf", "Escritores", "Literatura americana", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}