{"id": "78caf9d5-8c3c-4fbf-4af4-ebe32002638b", "content": "Vivir sin sabor\n\nCuando el cocinero Oriol Blanes le contó a su colega Jordi Roca que había perdido la capacidad de saborear, este ideó una experiencia para un grupo de pacientes con alteraciones en el olfato y el gusto. El objetivo era que recuperasen el sabor a través de los recuerdos. Los resultados fueron sorprendentes\nORIOL BLANES, cocinero, pica cebolla sobre la mesa con la pericia del profesional. En dos minutos reduce el bulbo blanco a picadillo. En el proceso le sobreviene el clásico picor en los ojos, que le hace llorar. Sin embargo, la cebolla no le huele absolutamente a nada. Y si la comiese, tampoco le sabría. Blanes tiene anosmia o pérdida del olfato, el sentido que, junto al gusto, forma lo que la medicina denomina sistema del sabor. La dolencia le afectó poco a poco, como una nube inodora e insípida que se fue extendiendo sobre su vida.\nTodo comenzó un día de verano de 2016. Paseaba con su esposa y sus dos hijos cuando estos pusieron la expresión radiante al oler comida apetitosa. Él no olió nada. Tiempo después salió del coche en una gasolinera y le extrañó no notar en su nariz el olor penetrante del combustible. El desconcierto se volvió pesadumbre cuando, meses después, en los fogones de la Escuela de Hostelería de Girona, donde da clase, le dijeron que el plato que había cocinado estaba muy pasado de sal. “Fui al médico y me dijeron que tenía sinusitis, y que podía afectarme al olfato para siempre. Yo, un cocinero, sin olfato. Eso es como un pintor sin sensibilidad en la mano. Me sentí desprotegido y me prometí que lucharía por recuperarlo”, recuerda en Girona.\nEl olfato es responsable de aproximadamente un 80% del tándem sensorial que junto al gusto forma el sabor. O sea, que Blanes no es capaz de oler y tampoco de interpretar los sabores, aunque técnicamente sí tiene gusto. Parece un laberinto semántico, pero un ejemplo lo explica de manera más sencilla. Si Blanes —o cualquiera con la nariz tapada o atascada— come una fruta, al meterla en la boca detectará el gusto y podrá definir si es dulce, ácida o agria, e incluso podrá adivinar su textura, pero sin verla no sabrá si es una pera o una manzana.\n“Yo siempre pongo el ejemplo de las natillas y el arroz con leche. Aparentemente su sabor es muy diferente, pero solo los puedes distinguir con la nariz, porque en boca son prácticamente iguales”. Quien habla es Jesús Porta-Etessam, jefe de la sección de neurología del hospital Clínico San Carlos de Madrid y director general de la Fundación del Cerebro. “Distinguir un buen vino o un vino de garrafón te lo permite básicamente el olfato. Los gustos se mantienen, pero el policromatismo brutal que tenemos viene determinado por el olfato”.\nLa vida sensorial de Oriol Blanes se ha vuelto insulsa. Lleva 42 años viviendo en la Costa Brava, en un entorno natural rebosante de fragancias que ahora no puede disfrutar. Da igual que esté en la montaña, donde hace carreras de trail running, o junto al mar, en las barracas de pescadores de Calella de Palafrugell y Llafranc, donde cocina para familia y amigos. El habitual festival de aromas se ha transformado para él en “un mundo neutro”. En blanco y negro.\nResulta sintomático que haya que recurrir a la vista para expresar las disfunciones del olfato o el gusto. Alrededor de ellos “falta mucha pedagogía”, según Josep de Haro, otorrinolaringólogo, jefe clínico de Badalona Serveis Assistencials y experto en patologías sensoriales. “Según el hábito social, parece que perder el olfato no supone nada. Falta mucho para que se visualice su importancia, y eso que hay una cantidad gigantesca de gente con problemas. Entre el 2% y el 3% de la población mundial carece de olfato. Son muchísimos millones de personas. Y buena parte ni lo sabe”, advierte. Sobre las alteraciones del sabor hay poca información por una cuestión básica, según Porta-Etessam: “La vista o el oído son necesarios para subsistir en nuestro ecosistema. Sin olfato y gusto solo empeora la calidad de vida. Lo que pasa es que hasta fines del siglo XX la medicina trataba la enfermedad que dificultaba la vida al paciente. En el XXI atiende también la calidad de esta”.\nOriol Blanes es hoy un cocinero a ciegas. Debe valerse de un lazarillo para saber si los platos están en su punto\nSegún los expertos, existen infinidad de causas posibles de ese trastorno, desde un traumatismo craneal hasta un embarazo, pasando por algo tan común como un resfriado o una gripe. Blanes, de hecho, perdió su olfato por una inflamación crónica de las cavidades sinusales, o sea, del interior de la nariz. Recibió tratamiento de cortisona y mejoró momentáneamente. En una reunión de la escuela notó un olor a vainilla. “Yo no sabía si era yo o mi inconsciente, porque por la noche sueño con gustos y con que los recupero. Pero no, me dijeron que alguien había puesto una vela con esencia. Ese día fue muy especial”, rememora. Llegada la hora de la cena, se dijo que había que aprovechar el tirón y se puso a cocinar. Pero cuando estaba mezclando ingredientes se dio cuenta de que había perdido olfato y gusto otra vez. Más adelante consiguió estar casi un mes con ambos. Pero desaparecieron de repente, y hasta hoy. Eso ha condicionado su vida personal —“comer es un trámite”—, la social y, por supuesto, la profesional. Como uno de los casos descritos por Oliver Sacks, Blanes es hoy un cocinero a ciegas, que se debe valer de un lazarillo —su esposa en casa, un alumno en clase— para saber si los platos están en su punto. Gracias a su problema ha aprendido a cocinar de otra manera. “Inconscientemente, ahora uso bastante más crujientes, muchas texturas acentuadas y picantes”. Cualquier cosa vale en la búsqueda de la salida a un mundo sin sabor.\nEs un día de primavera y en la cocina de El Celler de Can Roca hay un silencio que asusta. Son las 9.30 y cinco reposteros se mueven en un espacio de 15 metros cuadrados. Tres de ellos se arremolinan en torno al jefe, Jordi, que habla al oído de cada uno. Susurra, más bien. No lo hace porque quiere, como tampoco camina a propósito con la barbilla erguida hacia el techo. Roca tiene distonía cervical, una enfermedad que afecta al movimiento de sus cuerdas vocales, y esto influye en su empatía por los problemas que padecen los otros.\nUna batidora que mezcla los ingredientes del chocolate rompe el silencio justo cuando entra en la cocina un excompañero de Roca en la escuela de hostelería de Girona. Es Oriol Blanes. Se abrazan como amigos. Ambos recuerdan entre sonrisas su reencuentro hace un año, en el mismo Celler, después de un tiempo sin verse. “Mírame cómo estoy”, le dijo Roca a Blanes. “Yo también tengo lo mío”, le respondió este, que ya había perdido el olfato. Cuando Blanes le contó lo que le pasaba, el pequeño de los Roca empatizó con su situación. Y en El sentido del cacao, una iniciativa llevada a cabo con el BBVA, decidió construir una fantasía para un grupo de pacientes con alteraciones del olfato y el gusto. Consistiría en ofrecerles una experiencia sensorial y gastronómica para que pudiesen alcanzar algo cercano a la sensación del sabor, siquiera un resquicio cromático en nariz y boca aun sin tener sus sentidos en pleno funcionamiento. “Oriol me decía que vivía una tortura, veía a los demás disfrutando y él estaba impedido. Se bloquea una parte de ti que se podría considerar espiritual, que no sabes que está ahí, pero está”, cuenta, con voz imperceptible, en la Masía, su refugio y el de sus hermanos junto al Celler, mejor restaurante del mundo en 2013 y 2015. El plan era apelar a la memoria y los sentidos: “Se puede llegar al sabor sin tenerlo. Podemos reconstruir la percepción del sabor y el aroma a través de recuerdos. El olfato va unido al cerebro antiguo, al cerebro reptil. Los humanos lo dejamos de priorizar hace miles de años, pero hoy sigue siendo fundamental. Es un sentido que reserva memoria inconsciente: recuerdas un beso con tu pareja en la playa y te llega el olor a mar”. Como las famosas magdalenas de Proust, aquellas que a uno de sus personajes le recordaban, mojadas en té, la casa de su infancia.\nPara llegar a esa memoria olfativa, Roca recurrió al cacao, ingrediente base del chocolate, a su vez alimento icónico del placer y evocador del recuerdo infantil. Con esa llave proustiana, apoyó el trabajo de un equipo de expertos científicos y médicos, que hicieron pasar a los pacientes por una serie de test para saber a qué estímulos sensoriales respondían mejor, si en lo visual, auditivo o kinestésico, además de gustativo y olfativo. Y a partir de ahí, trató de construir una experiencia culinaria acorde a sus personalidades. “Como un big data humano, para hacer un homenaje a cada persona”, explica Roca, imaginando un futuro no tan lejano en el que se pueda emular esta iniciativa en su restaurante. Sería una cocina personalizada al extremo, como en esta ocasión lo es para Oriol Blanes y también para un pequeño grupo de elegidos con trastornos parecidos.\nPaloma Prada recuperó su olfato, pero alterado: “muchas cosas empezaron a olerme a podrido”\nUn día de finales de invierno en un centro comercial de Madrid. De las tiendas sale un hilo perfumado que atrae al cliente y se mezcla con el aroma indefinido de ese tipo de recintos. El paseo de cinco minutos desde la puerta principal hasta la salida opuesta le provoca a Paloma Prada un olor “insoportable”. A ella un simple catarro le quitó el olfato durante tres meses. Luego lo recuperó, pero alterado. Su dolencia se llama cacosmia y se traduce en una distorsión de los olores. “De repente, muchísimas cosas empezaron a olerme a podrido. ¿La colonia? Olerla es un martirio. Nada es lo que solía: chocolate, flores, humo, nada. Estás perdida. Y te tienes que acostumbrar, porque no puedes ir con una pinza en la nariz”.\nComo en una maldición, el hedor se le transforma en repugnancia al ingerir alimentos —sin parámetros, da igual piña que hamburguesas, sashimi que fresas— y líquidos. “El café es ahora una droga que solo tomo para funcionar, pero me sabe fatal. Lo mismo que el alcohol, con lo que me gustaba la cerveza. Ahora casi no bebo, alguna vez una copa de vino, pero no sabe a lo que conocía”, relata con un mohín de asco. También hay una inversión de sabores hacia el otro lado con cosas muy determinadas: la miel, que nunca soportó, ahora le sabe bien. “Y el caviar. Mira tú qué descubrimiento”.\nPrada cree tener suerte porque toda la vida trabajó en un laboratorio de química orgánica. “Menos mal que ya no, o estaría muerta en tres días”. Como Blanes, dice vivir en blanco y negro. “Te sientes desvalida, porque nadie entiende por qué esto te altera la vida. Hay cosas peores, pero socialmente es horrible”. Para mitigarlo recibe un tratamiento farmacológico —pregabalina— que disminuye su sensación de desagrado, y sigue además una rehabilitación olfativa: todas las tardes abre y huele un kit con 40 frasquitos de aroma, hasta intentar adivinar cuál es cada uno. Tras varios meses, empieza a distinguirlos a duras penas.\nPara algunos, la medicina es la solución y para otros, paradójicamente, la condena. Eso ocurre con pacientes oncológicos. La quimioterapia es responsable de una de las formas más habituales de alteración del gusto: la disgeusia. Afecta a las papilas gustativas y su consecuencia más habitual es que el paciente encuentra un sabor metálico en todo lo que come. Es el caso de Susana Quevedo: el 30 de octubre pasado le diagnosticaron un cáncer de mama en fase 3. Nueve días después tuvo su primera sesión de quimioterapia, y desde entonces todo le sabe a sal. Ahora está en la segunda fase del tratamiento y se le ha rebajado el gusto, pero no es suficiente: “Comer cosas como jamón ni lo pienso, pero aún peor es lo dulce, que es salado para mí. Es horroroso”, dice. La disgeusia por quimioterapia es más conocida que otras, e incluso hay casos públicos célebres, como el del cocinero de élite Grant Achatz.\nComo los anósmicos o los cacósmicos, los disgéusicos viven en un estado de alerta constante, tristeza e inseguridad: “Es frustrante”, resume Quevedo. Prada coincide en que lo peor es la memoria de los sabores: “Si me borraras la del olor a chocolate o el yogur, sería otra cosa, pero es que yo los recuerdo perfectamente”. Por eso ambas también aceptaron el reto de Jordi Roca y el cacao. El resultado del proyecto, basado en aquellos datos sobre los comensales, fue esperanzador, pero desigual. A Prada la experiencia aún la hacía temblar semanas después: primero pasó a una sala con un escenario en el cual había una pantalla con una lluvia de estrellas y fondo de música de piano. Roca le llevó un cuenco con chocolate a la taza —su recuerdo de infancia— y un postre con varios tipos de chocolate con distintas temperaturas y texturas: “Casi se me saltaron las lágrimas porque me supo de verdad. Luego volví a la realidad y no lo he vuelto a probar. Pero me quedo con esa memoria”. Quevedo probó un plato en el que Roca había querido emular la masa madre, y eso la impresionó porque sus bisabuelos tenían un horno de pan. Y le llevó una preparación con cacao de Costa de Marfil, tierra de procedencia de su hijo adoptado. “Al probarlo fue el acabose, era un postre semifrío con cacao. Todo junto, con la música, y el clima, me hizo feliz por primera vez en cinco meses. Fue una explosión tan emocional que no podía parar de llorar”, narra. Oriol Blanes se encontró una mesa iluminada con luz tenue y un tarjetón que decía: “El gusto es probar momentos, viajar por los sentidos, recordar las tardes entre el pan y el postre, repartir chocolate entre los amigos. El gusto es ser un cocinero que no necesita el gusto”. Su amigo le había preparado variadas elaboraciones distintas de chocolate, coronadas por un caramelo que parecía flotar en el aire hasta posarse en el plato: pura emoción, pero no consiguió que recuperase el sabor. En cambio, le sirvió para entender la complejidad sensorial. Él no se resigna a vivir sin sabor y espera volver a oler un erizo de mar, degustar un chocolate o probar una salsa: “Yo firmo ahora tener olfato aunque solo sea algunos días esporádicos al año el resto de la vida”. ", "date": "08/18/2019, 19:01:45", "tags": ["Jordi Roca", "El Celler de Can Roca", "Restaurantes", "Restauración", "Recetas cocina", "Hostelería", "Enfermedades", "Medicina", "Turismo", "Gastronomía", "Cultura", "Salud"], "newspaper": "elpais"}