{"id": "78db652a-022e-4298-6ae4-49dda6482388", "content": "La herida de Mauthausen: los 4.427 españoles que perecieron allí no se olvidan\n\nLos familiares tendrán un mes para presentar alegaciones antes de que sean inscritos como fallecidos en el Registro Civil Central\nEl Registro Civil Central ha publicado este viernes en el Boletín Oficial del Estado (BOE) el listado de los 4.427 españoles muertos en los campos de concentración nazis en Austria de Mauthausen y de Gusen, que dependía del anterior, con el objetivo de facilitar a los familiares su registro como fallecidos.\nCon esta medida, la magistrada-juez del Registro cumple una de las iniciativas de la Ley de Memoria Histórica para la reparación de las víctimas del nazismo, según ha informado el Ministerio de Justicia en un comunicado.\nPara elaborar este listado, la Dirección General de los Registros y del Notariado ha recogido la información registrada en los libros correspondientes que se custodian en la sede del Registro Civil Central sobre los españoles que murieron en los citados campos de concentración y ha sido cotejada con otras bases de datos para realizar las comprobaciones pertinentes. \n El edicto contiene dos direcciones webs a través de las cuales los familiares y otros allegados podrán acceder al listado definitivo y presentar las alegaciones y correcciones que consideren oportunas. Para ello disponen del plazo de un mes. \nEsta iniciativa forma parte de las medidas recogidas en la Ley de Memoria Histórica como agradecimiento y reparación a los más de 10.000 españoles que fueron deportados a los campos de concentración nazis, desprovistos de su nacionalidad española por decisión del gobierno franquista, declarados apátridas y de los cuales más de cinco mil perdieron allí la vida, apunta el Ministerio en su comunicado. \nEl Consejo de Ministros, en su reunión del pasado 26 de abril de 2019, aprobó la instauración del día 5 de mayo como día del homenaje a los españoles deportados y fallecidos en Mauthausen y en otros campos y a todas las víctimas del nazismo en España. \nUna herida que se quiere empezar a intentar sanar con iniciativas que dan un poco de paz a las familias de los que perecieron en los campos de concentración nazis. Desde hace seis meses y gracias al empeño del historiador Antonio Muñoz, una veintena de familias españolas han recuperado \"un pedacito de su propia historia\" grabada en los objetos que los nazis arrebataron a sus parientes al ingresar en los campos de concentración a los que fueron trasladados más de 10.000 españoles.\nLa semana pasada, por ejemplo, Muñoz entregaba a Paquita González, una mujer de 86 años, las últimas pertenencias de esta memoria robada: varias fotografías de cuando era pequeña en blanco y negro, que su padre llevaba consigo a su llegada al campo de Dachau (Baviera, sur de Alemania) y que le fueron arrebatadas y archivadas con un número de serie, según ha explicado el historiador.\nMuñoz realiza esta tarea junto al Arolsen Archives de Kasel (Alemania), un centro de documentación sobre deportación y crímenes de la Segunda Guerra Mundial que cuenta con más de 30 millones de documentos e información sobre 17 millones de personas, y que guardaba 69 objetos de españoles.\nEste archivo, antes conocido como Servicio Internacional de Rastreo (ITS, por sus siglas en inglés), fue fundado por los aliados al final de la Segunda Guerra Mundial y desde 1948 ha devuelto relojes, fotografías o cartas a los familiares de los deportados a los campos de concentración.\nCon la ayuda de otros voluntarios, Muñoz ha emprendido la búsqueda de los objetos de los prisioneros españoles, ya que asegura que desde las instituciones españolas \"nunca ha habido interés por participar en un proyecto de estas características\".\nEl historiador, que imparte clase en la Universidad Rovira I Virgili de Tarragona, critica que se haya trabajado tan poco en este campo en España y que, a diferencia de los que sucede en otros países como Francia o Gran Bretaña, no haya una lista completa de deportados y exiliados.\nAdemás, lamenta que \"sólo se hable del campo de Mauthausen (Austria) obsesivamente, cuando hubo 2.500 españoles en otros campos de concentración, como es el caso de Neuengamme en Hamburgo, al que llegaron más de 500 en 1944\".\nY destaca lo complicado que es encontrar a los familiares de estas personas de las que normalmente \"sólo tienes un nombre y un apellido: imagina buscar a una persona que vivió hace setenta años y que se llamaba José García\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSeamos objetivos. Aquí hubo excesos por las dos partes, alimentados sin duda por los que se beneficiaban de una posible guerra, antes de la guerra, durante y después. Antes y después hubo predominancia en los abusos de un bando sobre otro. Y o bien España se convertía en una colonia soviética, o bien España se convertía en lo que fue, y es. Ojo a juzgar el pasado con el criterio del presente, conduce a errores. La pena es que la memoria histórica se ha convertido en una memoria histérica arrojadiza, cuando ambas partes deberían pedir perdón y buscar la paz.", "date": "08/10/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}