{"id": "78e765f6-cdc1-4566-59c4-a38f01d970f1", "content": "Los sondeos no prevén cambios tras las elecciones del 10-N\n\nLa gobernabilidad pasaría de nuevo por el PSOE, que sumaría con Ciudadanos una mayoría absoluta muy justa\nMedio año después, los españoles volverán a las urnas. La disolución de las Cortes el próximo día 23 pondrá fin a otra legislatura fallida, como sucedió tras las elecciones de diciembre de 2015. Al margen de ligeras variaciones en los principales partidos, la gobernabilidad del país apenas cambiaría respecto a la situación que dejaron las urnas el pasado 28 de abril, según los estudios demoscópicos publicados hasta ahora.\nSi las elecciones fuesen hoy, el PSOE volvería a ganar y mantendría la ventaja de 12 puntos sobre el PP que ya consiguió el 28-A, como refleja el promedio elaborado por EL MUNDO de las encuestas publicadas desde esa fecha, todas antes de la última ronda de consultas con el Rey. Así, Pedro Sánchez llegaría al 31,4% en intención de voto, casi tres puntos más respecto a abril, subida similar a la que experimentaría Pablo Casado, que con un 19,6% se asentaría como principal partido de la oposición y saldría victorioso en su pugna con Ciudadanos por el liderazgo del centroderecha. \nLos de Albert Rivera, que el 28-A quedaron a menos de un punto de los populares, serían los más perjudicados, con una estimación de en torno al 13% frente al 15,9% de hace unos meses. Los naranjas no solo verían frustrado su intento de superar al PP, sino que serían relegados al cuarto puesto que ya ocuparon en 2015 y 2016. Unidas Podemos (13,7%) apenas acusaría desgaste por el fracaso de las negociaciones con el PSOE para formar Gobierno, mientras que Vox oscilaría alrededor del 8,6% (-1,7 puntos).\nEn clave de bloques ideológicos, frente al empate del 43% del 28-A, el centroizquierda rondaría el 45% de los apoyos por un 41% en el que se movería el centroderecha. Una proyección de escaños a partir de los datos del promedio deja a la suma de PSOE y UP con 171 diputados, a cinco de la mayoría absoluta que sí lograrían socialistas y Cs (177). PP, Cs, Vox y UPN se quedarían con 144, cinco menos que en abril.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nesta claro que los españoles volveran a votar lo mismo ,asi que no habra diferencias ,el español no aprende a votar ..AJO Y AGUA !! a disfrutar de lo que se vota ..psoe : miseria y pobreza", "date": "09/19/2019, 19:01:45", "tags": ["Encuesta CIS", "Política"], "newspaper": "elmundo"}