{"id": "78e91932-5b1d-4c1b-77c8-8768077a153b", "content": "El giro de una cúpula militar cortejada por el presidente Evo Morales\n\nUno de los factores clave de la caída del presidente de Bolivia, Evo Morales, ha sido el papel pasivo que adoptaron las Fuerzas Armadas, que decidieron “no enfrentarse al pueblo”, primero, y que, después, pidieron la renuncia del mandatario. Este hecho es paradójico, porque los militares han sido sistemáticamente cortejados por Morales y su Gobierno, que les ayudó financieramente, les cedió espacios de la Administración del Estado, como la aeronáutica, aumentó su presupuesto y mantuvo excelentes relaciones con sus comandantes, el último, Williams Kaliman, incluido, quien fue criticado por sus halagos a Morales, que los oficiales consideraban “su presidente favorito”.\nMorales se reunía cada lunes con el alto mando militar y participaba con gran entusiasmo en los desfiles y las actividades militares. También incorporó a los soldados a diferentes tareas sociales del Estado, como la distribución de bonos y programas de riego. El Gobierno de Morales apoyó fuertemente a las empresas militares, bajo la concepción nacionalista del Ejército como columna vertebral del desarrollo nacional.\nIncluso en el momento de renunciar, Morales y su vicepresidente, Álvaro García Linera, evitaron recriminar a los militares por su inacción, mientras que sí criticaron a “sectores de la Policía” que dejaron de actuar ante las protestas populares.\nPese a la proximidad del Gobierno caído y los uniformados, también es cierto que estos se sintieron molestos, aunque sin expresarlo públicamente, por la intención de Evo Morales de adoctrinarlos en una ideología izquierdista, por ejemplo, mediante la creación de una Escuela Antiimperialista, de curso obligado para los oficiales. \nPero la explicación más importante del comportamiento de los militares en esta crisis se halla en el encarcelamiento de los comandantes de las tres Fuerzas que dirigieron la represión de otra sublevación popular, la que se produjo en octubre de 2003 en contra del presidente Gonzalo Sánchez de Lozada. Estos militares fueron los únicos condenados con penas severas, de entre 10 y 15 años, en el juicio de responsabilidades instruido en contra de Sánchez de Lozada durante el Gobierno de Evo. En su momento, se dijo que esta sentencia, fuertemente impulsada por el presidente, inhibiría a los sucesores de estos comandantes de volver a aceptar órdenes para encargarse del orden interno, cuando esto fuera necesario. \nOtra medida que el presidente Morales ha tenido que pagar en esta crisis ha sido su distanciamiento de la Policía, que explica en gran parte el amotinamiento de esta en los días finales de la crisis. La Policía se sintió ofendida por el Gobierno, especialmente por las circunstancias: la propia crisis interna de la institución, que la condujo a incumplir las expectativas que el presidente y la sociedad habían puesto en ella. Los escándalos se acumularon, siendo el peor de ellos el involucramiento del general René Sanabria, exjefe de la Fuerza Especial de Lucha contra el Crimen, en un caso de narcotráfico. En respuesta, el Gobierno tuvo que relevar a la Policía de dos tareas claves: la concesión de cédulas de identidad y de licencias de conducir. Se sabía que este hecho estaba causando un malestar dentro de la Policía y en su momento se dijo que esto se traduciría, más adelante, en protestas que podrían debilitar la estabilidad política del país. Dejar al cuerpo policial herido, estaría detrás del comportamiento sedicioso que la institución adoptó en estas semanas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["La Paz", "Evo Morales", "Bolivia", "Dimisiones políticas", "Fuerzas armadas", "Sudamérica", "Latinoamérica", "Conflictos políticos", "Defensa", "América", "Política"], "newspaper": "elpais"}