{"id": "7902dede-270c-42ce-7584-2bf333c4048a", "content": "Evo Morales agita el fantasma de la crisis argentina y busca evitar una segunda vuelta electoral\n\nLa campaña presidencial entra en su recta final en Bolivia. Cuando falta poco menos de un mes para las elecciones del 20 de octubre, el presidente, Evo Morales, se centra en evitar una segunda vuelta electoral que podría beneficiar a la oposición, que afronta la cita fragmentada. Mientras el mandatario exhibe estabilidad económica y agita el fantasma de la crisis argentina, los partidos han intensificado su actividad y ya están autorizados a difundir propaganda por la radio y la televisión.\nLa disminución al mínimo de la publicidad electoral en los grandes medios es una de las muchas restricciones introducidas en el sistema electoral durante el mandato de Morales, según sus adversarios para favorecer las sucesivas reelecciones del presidente. Gracias a estos anuncios –o spots–, la campaña ha comenzado a sentirse entre promesas de un \"futuro mejor\" y ha dejado atrás el debate recriminador que predominó durante la recién pasada crisis de los incendios forestales en la Amazonia.\n\"Futuro seguro\" es, justamente, el lema del Movimiento al Socialismo (MAS), la formación del mandatario, que encabeza las encuestas de intención de voto, aunque con diferentes resultados en todas ellas. Los datos, sin embargo, no permiten pronosticar con certeza si logrará o no triunfar en la primera vuelta. Cuando un ganador no logra la mayoría absoluta, como en esta ocasión parece que le ocurrirá al MAS, la legislación boliviana exige que obtenga más del 40% de los votos y una diferencia de más de 10 puntos porcentuales sobre su inmediato seguidor; de lo contrario, debe haber una nueva elección que defina entre los dos primeros. Algunas encuestas le conceden al presidente Morales esas cifras, mientras otras se las niegan; al mismo tiempo, todas las firmas señalan que su intención de voto registra una tendencia ascendente y, las más recientes, que los incendios –de los que fue responsabilizado por la oposición– no han cambiado significativamente esta tendencia.\nMorales ofrece continuar con la “estabilidad y el crecimiento” y trata de asustar a los electores con el espectro de la mala situación económica de la vecina Argentina, que el gobernante boliviano atribuye al cambio, por parte del presidente Mauricio Macri, del modelo económico previamente aplicado por Cristina Fernández de Kirchner.\nForzar una segunda vuelta electoral es, en cambio, la gran apuesta del que va segundo, el expresidente Carlos Mesa, quien, según las encuestas, tendría mejores posibilidades contra Morales en una carrera con solo dos contendientes. La razón es sencilla: actualmente, un tercer candidato, el senador Óscar Ortiz, tiene alrededor del 10% de la intención electoral; y los otros seis pequeños partidos que tercian en estas elecciones, otro 10% sumados entre todos. Estos candidatos impiden que Mesa represente plenamente el voto opositor, que, en principio, es mayoritario en el país.\nLa división entre los candidatos opositores explica que hayan menguado sus ataques a la habilitación burocrática de Morales a una cuarta reelección, en contra de una prohibición constitucional que fue ratificada, en 2016, por un referendo. Puesto que la oposición no va unida, le resulta difícil mostrar su actual enfrentamiento con el presidente como una lucha contra un régimen. Así que el cuestionamiento democrático ya no es su principal ángulo de ataque.\nOrtiz promete “manos limpias” y Mesa trata de imponer la consigna de que “ya es demasiado”, mientras denuncia la mala situación de algunos servicios públicos, como la salud y los tribunales de justicia, la corrupción de la Policía y el despilfarro de los abundantes recursos con los que contó el Gobierno durante el ciclo de precios altos del gas, la principal industria de exportación del país.\nEste ciclo concluyó en 2015, debilitando la economía boliviana, pero sin lograr derribarla. Este año el PIB crecerá un 4%, lo que pone a Bolivia a salvo de la crisis que vive la región por las dificultades argentinas y brasileñas. El estado de la economía, en definitiva, alienta a Morales y constituye el principal escollo para los candidatos de oposición.\nEl ciclo de bonanza económica para Bolivia concluyó en 2015, con el descenso del precio del gas, pero sin lograr derribarla. Este año el PIB crecerá un 4%, lo que pone a Bolivia a salvo de la crisis que vive la región por las dificultades argentinas y brasileñas. El estado de la economía, en definitiva, alienta a Morales y constituye el principal escollo para los candidatos de oposición.Las encuestas más recientes, indican que que la crisis de los incendios no han cambiado significativamente la intención de voto hacia uno u otro partido.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Evo Morales", "La Paz", "Carlos Mesa", "Bolivia", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}