{"id": "7911ac60-a30b-4532-7e9e-64ef051736ba", "content": "Spanish economy failing to meet growth forecasts\n\nThe Spanish economy is losing momentum sooner and more intensely than expected, according to new figures released by the National Statistics Institute (INE).\nThe Spanish economy grew 2.4% in 2018, rather than the expected 2.6%\nAlthough economic output continues to double the growth rates of the euro zone, the pace of that growth is slowing down. First- and second-quarter growth were both around 0.5%, making it difficult for the economy to expand at a rate of 2.2% in 2019, as the Spanish government had forecast.\nThe numbers also show that the Spanish economy grew 2.4% in 2018, rather than the expected 2.6%. The revised figures are part of periodic statistical reviews of the annual national accounts carried out by the INE.\nThis means that 2019 growth will be below the analysts’ forecasts. First-quarter growth was 0.5%, two-tenths of a point below the earlier estimate, and 0.48% in the second quarter.\n“With these new figures, the 2.2% growth forecast made earlier by [think tank] Funcas is now outdated. The real number will most likely be somewhere between 2% and 2.1%,” said Funcas analyst María Jesús Fernández. “The review of the 2019 first-quarter figures will be confirmed by the INE on September 30.”\nSummer figures showed a slump in employment, with industry and exports affected by global uncertainty despite steady consumption levels. The latest INE data also shows that household spending is slowing down. Between April and June, quarterly consumption remained stuck at 0.02%, while investment retreated 0.15%.\nSpain’s GDP is €6 billion lower than the previous calculation\nAs for 2018, the revised figures show that household consumption grew 1.8%, while business investment expanded 6.1% and government spending was up 2.1%.\nThe statistics bureau has revised figures for Spain’s main economic aggregates going back to 1995, and until 2002 the new numbers are mostly higher than originally calculated. After that, the reviewed numbers have been mostly corrected downward. The average impact on the accounts was -0.4% for the 24 years under review, said the INE.\nThe message is that Spaniards are producing and earning slightly less than previously reported. Right now, GDP is €6 billion lower than the previous calculation, and now stands at €1.202 trillion at the close of 2018 compared with €1.208 trillion.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/17/2019, 19:01:45", "tags": [], "newspaper": "elpais"}