{"id": "7913de4a-8c10-4f32-75f5-9a013421ccf0", "content": "El mapa del Ártico tendrá cinco nuevas islas ‘nacidas’ del calentamiento global\n\nDesde ahora, el mapamundi tendrá, de forma oficial, cinco nuevas islas en el Ártico. No es ninguna buena noticia, su aparición se debe al deshielo de grandes superficies que se está produciendo en esa zona por el calentamiento global. En los últimos tres años, los oceanógrafos han descubierto más de una treintena cerca de cabos y bahías de la zona de los archipiélagos de Tierra de Francisco José y Nueva Zembla. Pero no todas están contabilizadas oficialmente. Para ello es necesaria una confirmación por parte de expertos, que es lo que ha sucedido con estas últimas, avistadas hace casi tres años por una estudiante, Marina Migunova.\nLa universitaria, que pasaba horas analizando fotos satelitales para su trabajo de fin de carrera a bordo del Vizir, un barco de la Flota del Norte de Rusia, las divisó a finales de 2016, aún recubiertas por hielo. Ha sido ahora cuando una expedición organizada por la Armada del país del este ha podido certificar su existencia después del procedimiento habitual: navegaron hasta ellas, desembarcaron, ya sin hielo hicieron fotos y el levantamiento topográfico y las describieron. Además, dejaron una placa y una cápsula con un disco compacto con las imágenes de quienes participaron en el descubrimiento de estos islotes cuya superficie varía entre los 900 y los 54.500 metros cuadrados, ubicadas en la zona del glaciar de Nansen, cerca de la costa oriental del archipiélago Nueva Zembla.\nEl viaje de ese equipo, que empezó el 15 de agosto y durará hasta finales de septiembre, se enmarca en los ambiciosos planes del Kremlin para consolidarse en el extremo norte del planeta y explotar los ingentes recursos que oculta la zona en su subsuelo. El calentamiento global ha abierto perspectivas reales de explotar los ricos yacimientos de materias primas, entre ellas, hidrocarburos, que se encuentran en el subsuelo de las regiones árticas. Toda la zona ha cobrado una gran importancia tanto económica como estratégica.\nDe ahí el interés de los países cercanos porque se les reconozca oficialmente soberanía sobre partes de esta latitud. Rusia anunció oficialmente sus pretensiones en 2001, argumentando que las dorsales subacuáticas de Lomonosóv y Mendeléyev son en realidad una extensión de la plataforma continental rusa, pero la Comisión de las Naciones Unidas, sin rechazar ni aceptar el punto de vista, pidió que se abrieran investigaciones al respecto.\nFue entonces cuando comenzó la carrera por tratar de apropiarse de zonas del Ártico. Dinamarca, por ejemplo, entró en la pugna con la hipótesis de que la dorsal de Lomonósov es, en realidad, una extensión de Groenlandia, —y hace no mucho la última ocurrencia de Donald Trump, presidente de Estados Unidos, fue comprarla—, mientras que Canadá trata de probar que Lomonósov es una continuación de su plataforma continental. A finales de marzo de este año, Moscú obtuvo una primera victoria con el reconocimiento, por parte de una subcomisión de la ONU, de la pertenencia de parte del territorio del Ártico.\nDurante estos años, además de realizar expediciones para tratar de recabar pruebas para sus pretensiones, Rusia se ha empeñado en impulsar la ruta comercial por los mares del Ártico con la ambición de convertirla en una alternativa viable al canal de Suez para el transporte de mercancías por barco entre Asia y Europa. Y para lograr que la navegación pueda practicarse druante todo el año, el Kremlin ha construido una flota de modernos superrompehielos atómicos, navíos que pueden avanzar a través de capas de hielo de varios metros de espesor sin perder velocidad ni potencia.\nEsto ha ido acompañado de un aumento de su presencia militar en la zona, de la instalación de plataformas petrolíferas y de una intensificación de la explotación de las materias primas. La última muestra ha sido el envío de la central nuclear flotante Académico Lomonósov, que zarpó remolcada desde Múrmansk el pasado 23 de agosto y se espera que llegue a Pevek, en la península de Chukotka, a partir de mediados de septiembre. Allí deberá dar electricidad a esa ciudad portuaria y abastecer de energía a las explotaciones mineras, principalmente auríferas.\nEstas actividades promovidas por el Gobierno ruso han sido criticadas por las organizaciones ecologistas, que temen una posible catástrofe tecnológica con la consiguiente contaminación de la zona. No en vano Greenpeace ha bautizado al Académico Lomonósov como Chernóbil flotante. Las autoridades, sin embargo, minimizan los riesgos, descartan los guiones apocalípticos y aseguran que tienen un programa para aumentar la seguridad ecológica del Ártico.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Océano Ártico", "Ártico", "Calentamiento global", "Océanos y mares", "Cambio climático", "Rusia", "Espacios naturales", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}