{"id": "791ee908-2e60-4eac-7462-069a6424ba98", "content": "El Ajax golpea más y mejor\n\nFINALIZADO\nValencia y Ajax se golpearon a ocasiones de gol en el cuadrilátero de Mestalla. Ganó el que más puntería tuvo. También el de mayor talento. El audaz grupo de Ten Hag abofeteó y goleó a un Valencia desgraciado y sin efectividad que falló un penalti y estrelló dos balones en los palos antes de desplomarse en la segunda mitad. A mediodía, en la Youth League, los niños que prepara Johnny Heitinga habían barrido al juvenil blanquinegro de Miguel Ángel Angulo en el Antonio Puchades de Paterna por 3-5, con recital y triplete de Youri Regeer, otra perlita.\nEl Valencia, a diferencia de la etapa anterior, quiere ser protagonista con el balón. Sin ser rupturista con el Marcelinato, Celades pretende cambios aunque repite que no tiene “ningún ego” en dejar su sello. La ausencia por lesión de Kondogbia devolvió al equipo en San Mamés al sistema que ha venido utilizando las dos últimas temporadas. El de Marcelino. Kondo tampoco llegó a tiempo para enfrentar al Ajax y sin él, Celades, en el microscopio de la crítica por su condición de novato, vistió al equipo con el mismo traje que en San Mamés.\nLa entrada en el partido del Ajax fue rotunda. Con descaro, temeridad y una pizca de inconsciencia, los holandeses se desplegaban en abanico en ataque acumulando hasta seis jugadores delante de la línea de cuatro del Valencia en defensa. Con balón, el grupo de Ten Hag invadía totalmente el campo contrario o mantenía solo a sus dos centrales en terreno propio, asumiendo mucho riesgo. En los minutos iniciales, eléctricos y cargados de ritmo, retumbó Mestalla con las cargas de la caballería holandesa que barría la desconcertada retaguardia local. El talentoso y vertical Hakim Ziyech, con un golpeo antológico que le pasó por encima a Cillessen, mal colocado, marcó a los cuatro minutos.\nCelades también liberó a sus jinetes y Ferran Torres, Rodrigo y Maxi, lanzados por Parejo, encontraron vías de agua en el despliegue holandés. Tras darle triple ración de banquillo en cinco partidos, Celades convocó a Guedes para atacar el costado derecho ajacied. Cheryshev, presente en las dos vitorias más gordas del Valencia desde la llegada del técnico catalán, en Stamford Bridge y San Mamés, volvió al banquillo pese a su buena respuesta en ambos duelos. En un estado de forma fantasmagórico en el inicio de temporada, el trueno portugués, que sigue desconocido, subió, no obstante, de revoluciones y provocó un penalti en plena catarata de llegadas. El meta Onana trató de poner nervioso a Parejo ralentizando el lanzamiento y lo consiguió. Sorprendentemente, el frío capitán del Valencia, en un lanzamiento impropio en un tipo fiable como él, lo marró.\nLo intentaron Guedes y Maxi pero el Ajax, más conservador en este tramo, marcó el segundo. Gabriel se enredó con un balón que Van de Beek le regaló a Quincy Promes para meter el segundo. El Valencia empujó lejos de capitular y Ferran Torres, un tiro por el costado derecho, le puso un centro magnífico a Rodrigo, que estrelló el balón en el palo. Ziyech respondió antes del descanso con otro chut al travesaño.\nEn uno de los mejores partidos del curso con balón y ante un rival demoledor en ataque y en circulación de pelota, el Valencia, sin suerte, adoleció de puntería. Ferran empezó la segunda parte con un disparo que Onana desvió a córner. Luego, el canterano, imparable en zancada y ganador en el duelo con Tagliafico, centró para que en una acción llena de rebotes el balón acabara, otra vez, en el palo. Ferran, con la confianza de Celades, lleva dos partidos seguidos redondos. Está en un momento de esplendor.\nLa movilidad de Ziyech, Tadic y Promes, que dejaban sin referencia a los centrales, hizo estragos en la zaga local. Bien con balón, el Valencia tiembla ahora en ataque. La retaguardia de Celades se derritió en la segunda mitad ante el dinamismo de la tripleta atacante holandesa. Una brillante maniobra de Tadic llevó la pelota a Van de Beek que hizo el tercero. Tres minutos más tarde, un cabezazo del seis ajacied lo sacó en la línea Garay con Cillessen batido. La segunda parte de Van de Beek fue notable. La caída del Valencia en la segunda parte coincidió con la salida del blindado uruguayo Maxi Gómez que estaba interpretando bien lo que necesitaba el equipo cuando lo encontraba. Entró Kang In, que no tuvo trascendencia.\nEl Valencia pudo encajar un cuarto gol en un tiro de Neres que Cillessen despejó con problemas hacia su palo derecho. El once de Celades acabó el partido noqueado. \n \n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Ajax Ámsterdam", "Valencia CF", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}