{"id": "7924b72e-d505-4317-43f2-c23b6e4b3d01", "content": "Maldita adversativa\n\nAunque, más, pero, empero, sino y sin embargo. Así se memorizaban las conjunciones adversativas. Como todas las restantes. Y las preposiciones, los adverbios, las reglas de ortografía y lo que se ponía por delante. ¡Qué remedio! Y quedaban grabadas a fuego en los alumnos de ingreso de bachillerato. Aquellos sesenta. Y uno sabía que las aplicaba para enlazar dos oraciones contrapuestas que, por lo general, relacionaba una posición positiva con otra negativa. O viceversa. Hechos los ejercicios correspondientes, se asimilaba y… a otra cosa. Hasta que un día, por influencia ajena o reflexión propia, tendemos a darnos cuenta, a fuerza de utilizarlas, de cuantas justificaciones destilamos en cada explicación a través de los matices que vienen precedidos por el fatídico “pero”. Seguramente los más tristemente populares tienen que ver con los vicios más que con las virtudes. Y con ellos, los postulados más perversos que nuestra sociedad tiene inoculados sin conseguir que las vacunas cívicas acaben con ellos. Al contrario. Las nuevas tendencias políticas los están fomentando. Añadamos las recriminaciones entre vecinos, compañeros, amigos, familia y pareja para percatarnos de cuánto puede dañar una adversativa.\nA veces, aflora la tentación de pedir a los políticos que mantengan su discurso evitando la matización\nA veces, aflora la tentación de pedirle a los políticos que intenten mantener su discurso evitando la matización comparativa. Por supuesto que el ejercicio puede ser también personal e intransferible. Comprobaremos entonces el alcance de lo que decimos y las consecuencias de lo que argumentamos. Seguramente, este procedimiento nos ayudaría a reaccionar ante situaciones que, siendo habituales e incluso lógicas para nosotros, no lo son tanto para quienes no compartan nuestras ligerezas. ¿Repetirían la misma letanía los seguidores imperturbables de las proclamas independentistas si tuvieran que declinar con otras frases que no fueran los eslóganes habituales los motivos para defender su posición? Igualmente sus contrarios. Y los gobiernos que dicen representarles a todos pero que, a su vez, también se sirven de la misma habilidad para mantener el bloqueo y negar su tendencia.\n¿Se imaginan una sesión parlamentaria, solo una, o un debate electoral, solo uno, en los que sus protagonistas no pudieran defenderse del ataque con la censura al contrario? Solo argumentos propositivos.\nEs evidente también que sin pasar página a sus reproches del pasado más reciente, como requirió Pablo Iglesias, su pre-acuerdo de gobierno con Pedro Sánchez hubiera sido imposible. Y se sirvieron de la adversativa para positivar la nueva situación que, por otra parte, sin esa fuerza que podía ahorcarles, hubiera sido peor para ellos. Veremos si será mejor para todos. Esa es otra cuestión. Ante ellos y nosotros, la amenaza de VOX erigiéndose en el gran altavoz de las tenebrosas comparaciones pasando lista de quienes reciben más ayudas sociales y pronunciando apellidos aparentemente extranjeros para provocar sin haber investigado siquiera si es el apelativo el que determina una situación precaria. Y si lo es, por qué. Y así va haciendo mella la engañosa propaganda que encuentra en una parte de la población el clavo ardiente al que agarrarse para sentirse representado en su desazón. Porque es obvio que más de tres millones seiscientos mil votantes no representan a tantos nostálgicos del nacional-catolicismo. Mucho menos los menores que celebraban su éxito electoral cuando, por edad, no han tenido tiempo siquiera de aprender lo peor de nadie.\nHay otros elementos en juego que son el resultado de una lastimosa despreocupación para con los críticos con la democracia y una excesiva tolerancia para con sus propuestas a veces falseadas, otras inconstitucionales. Y ya escuchamos el silencio aterrador de sus contrincantes en el debate solo roto, y parcialmente, por Iglesias.\nEs la adversativa la que puede explicar la justificación posterior a los resultados del domingo de los socialistas\nEs la adversativa la que también puede explicar la justificación posterior a los resultados del domingo por parte de los socialistas. Pueden aceptar que se equivocaron en el cálculo para la repetición electoral, sí, pero se han librado de Rivera y han llevado a Ciudadanos al rincón de pensar sobre cómo organizar su reencarnación. Y en su reiterada vocación de encarar izquierda con derecha, es cierto que el PSOE consiguió que aquella se dividiese y dificultase su suma por otras razones ya acumuladas, sí, pero ahí tenemos a los populares sintiendo el aliento de los ultras en el cogote dificultando posibles pactos y acuerdos parlamentarios y de estado imprescindibles para modernizar el país. Y si nos fijamos en el independentismo permanente, es lógico que un partido de estado le plante cara como también lo hace el separatismo, sí, pero ahí les tienen de nuevo en calidad de imprescindibles para que salgan las cuentas de la gobernabilidad. Y estos están en su derecho de reclamar un precio a su adhesión de acuerdo a sus intereses, sí, pero si pierden otra oportunidad, ¿quién saldría ganando? La estabilidad no y la economía tampoco. Claro que nada de esto, hasta hoy, ha parecido preocuparles demasiado. Ni a los unos ni a los otros. De lo contrario, estaríamos en verano.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/14/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Pedro Sánchez", "Pactos postelectorales", "Elecciones Generales 2019", "Pablo Iglesias", "Pactos políticos", "Presidencia Gobierno", "Elecciones Generales", "Gobierno de España", "Cataluña", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}