{"id": "792a9ddf-a93a-401e-5ec2-72d472b9a599", "content": "Kevin Hart, hospitalizado tras un grave accidente de tráfico\n\nEl actor estadounidense Kevin Hart fue hospitalizado el domingo 1 de septiembre después de que el coche en el que viajara se estrellara en una zanja en California, según informaron las autoridades de la policía de rutas local. Considerado en 2017 el cómico mejor pagado de la industria estadounidense (en 2016 ganó más de 87 millones de dólares), Hart sufre graves lesiones en la espalda.\nSegún el informe divulgado por la Patrulla de Carreteras del estado de California, a primera hora del domingo Hart viajaba en su Plymouth Barracuda de 1970, un poderoso automóvil antiguo. El coche iba por la autopista Mulholland, en el condado de Los Ángeles (California, EE UU) y junto a él viajaban otras dos personas, una pareja.\nEl conductor, identificado como Jared Black, perdió el control del automóvil y cayó en una cuneta. Black, de 28 años, y la tercera pasajera, su prometida, la modelo de fitness de internet Rebecca Broxterman, quedaron atrapados dentro del vehículo. Hart consiguió salir del mismo y acudió en busca de ayuda para rescatarlos.\n\"Hart y Black sufrieron lesiones graves en la espalda como resultado de este accidente y fueron trasladados y tratados en hospitales cercanos\", señaló la policía de carreteras en un comunicado. Broxterman, por su parte, salió ilesa. Black ha asegurado que no estaba conduciendo bajo la influencia de ninguna sustancia al momento del accidente.\nHart, de 40 años, es un comediante y actor popular que lleva casi dos décadas trabajando en la industria del entretenimiento y que es conocido por sus papeles en películas Mascotas, Jumanji o la última entrega de Fast and Furious. El pasado diciembre se anunció que le habían ofrecido ser el anfitrión y presentador de los premios Oscar, siendo uno de los pocos cómicos afroamericanos en lograr ese hito. Sin embargo, horas después él mismo decidió renunciar a ese papel cuando salieron a luz viejos mensajes homófobos de su cuenta de Twitter en los que bromeaba diciendo que le aterraba que su hijo pudiera ser homosexual y que vigilaba con qué tipo de juguetes jugaba.\nTras el incidente, Hart pidió disculpas públicamente y afirmó que estaba tratando de mejorar. “Siento haber herido a alguna gente. Estoy evolucionando y quiero continuar haciéndolo”. A la Academia de los Oscar dijo: “Espero que podamos encontrarnos de nuevo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Kevin Hart", "Gente", "Actores", "Hollywood", "Accidentes tráfico", "Cine americano", "Famosos", "Accidentes", "Tráfico", "Industria cine", "Cine", "Sucesos", "Transporte"], "newspaper": "elpais"}