{"id": "7930facf-272c-44a6-73a6-12c4fa235dd1", "content": "“Yo, Ángel González Acosta, declaro que no estoy muerto”\n\nHa tenido que grabar un vídeo y colgarlo en Facebook con un mensaje inequívoco: “Hoy, 23 de septiembre de 2019, yo, Ángel González Acosta, declaro que estoy vivo”. Y ciertamente, lo está. Su hija Angélica, de 39 años, con la que vive en Venezuela, lo corrobora en conversación telefónica: “Yo lo veo todas las mañanas, vivo en la misma casa que él”. Pero según el Juzgado de Primera Instancia e Instrucción de Los Llanos de Aridane (La Palma), y a instancias de otra de las hijas de Ángel, está oficialmente fallecido desde 2010 —con el 1 de enero de 2008 como fecha del deceso—.\nJusto hoy, 3 de octubre, a Ángel le toca soplar las velas de su 86 cumpleaños. Aunque no está para muchas celebraciones desde que en 2017 se enteró de que ya no estaba entre los vivos. “¿Papá, tú estás muerto?”, le preguntó Angélica cuando recibió una partida de nacimiento de su padre, español nacido en La Laguna (Tenerife) en 1933, al ver la nota al margen que certificaba su muerte. “¿Cómo?”, replicó él incrédulo. Lo primero que creyeron fue que se trataba de un simple error de algún funcionario. Sus pesquisas les llevaron, sin embargo, a una revelación inesperada. Había sido la propia hija de Ángel, aquella que dejó junto con su madre en las islas en 1978 cuando emigró a Venezuela, la que había instado el procedimiento en 2007 ante el juzgado palmero. Él se volvió a casar después con otra mujer en su país de acogida.\nEl Tribunal Superior de Justicia de Canarias confirma que las investigaciones se iniciaron a petición de María González. Se publicaron anuncios en el BOE, en Radio Nacional de España y en diarios locales para que quienes tuvieran noticias de la existencia del padre de aquella lo pusieran en conocimiento del juzgado. También se practicaron pruebas testificales y se libró oficio al censo de Venezuela. Nada resultó. Así que, de acuerdo con lo que establece el Código Civil en su artículo 193, al haber transcurrido diez años desde las últimas noticias habidas del ausente, o, a falta de estas, desde su desaparición (o tras cinco años si al expirar ese plazo hubiera cumplido 75), se declaró su fallecimiento.\nÁngel desconoce las razones que llevaron a María González a iniciar el procedimiento. “Me he sentido un poquito desmejorado porque aunque esté vivo afecta bastante, precisamente porque fue mi hija la que me dio por muerto”, cuenta también por teléfono. A pesar de ello, no le hace ningún reproche y solo espera que lo declaren vivo (“que me quiten este peso que tengo”, reclama). En esa lucha está acompañado de su otra hija, Angélica, quien promovió una reciente reunión de ambos con el cónsul español en Venezuela para que este diera fe de que su padre vive: “Yo lo estoy viendo, pero no lo puedo declarar vivo, ha de ser un juez”, le contestó a su petición.\nAngélica desea que todo se solucione lo antes posible para que su padre, que mantiene la nacionalidad española y cuya cédula de extranjería ha caducado, pueda tramitar ayudas que le correspondan y realizar cualquier gestión que requiera en su día a día. El mismo juzgado de La Palma que declaró el fallecimiento ha iniciado ya el procedimiento para revocarlo. El TSJC informa de que el órgano judicial está ultimando las gestiones para contactar con el interesado, “pues solo él puede acreditar su identidad y que la declaración de fallecimiento es errónea”.\n¿Cómo hacerlo? La posibilidad de emprender un viaje a España, además del elevado coste económico que supondría, le genera incertidumbres: “¿Le dejarán entrar si está muerto? Para ellos será como un muerto viviente”. Pide a cualquier profesional experto en leyes o a una ONG en España que les ayude en su causa. Ella, de momento, enviará estos días un correo electrónico al juzgado con la esperanza de acabar con el vital enredo. “Quiero que me lo resuciten”, zanja.\n NEWSLETTER \n Recibe el boletín de Actualidad \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Errores judiciales", "La Laguna", "Venezuela", "Juzgados", "Provincia Santa Cruz de Tenerife", "Emigrantes", "Facebook", "Muertes", "Redes sociales", "Canarias", "Tribunales", "Poder judicial", "Sudamérica", "Latinoamérica", "Migración", "Internet", "Empresas", "América", "Sucesos", "Economía", "Telecomunicaciones", "España", "Comunicaciones", "Sociedad", "Justicia"], "newspaper": "elpais"}