{"id": "7932d181-3f30-4ed8-7005-43bd57af6430", "content": "Nadal y Andújar, de la mano a los octavos\n\nEl poderoso zumbido de los aviones obliga a retorcer el cuello hacia arriba. Desfilan varias veces sobre la pista central mientras Rafael Nadal va reduciendo al impetuoso Hyeon Chung, el relámpago surcoreano que juega con gafas (tiene 20 dioptrías) y hace un par de años fundió a Novak Djokovic en Melbourne. De alguna manera, Nadal y Chung también son aviones. El movimiento de piernas de los dos impresiona a la grada neoyorquina, más progresivo el del primero y más eléctrico el del tenista asiático, que siempre supone un incordio, aunque termina rindiéndose porque no encuentra la forma de hincarle el diente al número dos por ninguna parte: 6-3, 6-4 y 6-2, en 1h 58m.\nYa está Nadal en los octavos, donde asistirá (Isner o Cilic) sin la más mínima magulladura, limpio e inmaculado después de completar una fase de despegue de lo más propicia: adquirió ritmo ante Millman el primer día, disfrutó de una segunda ronda de asueto por la incomparecencia de Kokkinakis y contra Chung cerró un perfecto ejercicio de rodaje, la puesta a punto idónea para abordar la fase caliente del torneo con garantías y sin sustos, algo de lo que no pueden hablar Roger Federer ni Novak Djokovic, los dos tótems con los que compite encarnizadamente por comandar la historia.\nAmbos padecen: a uno le persigue todavía la sombra londinense de julio, y al otro le irrita el hombro izquierdo. Mientras tanto, Nadal simplemente juega y disfruta, sin contratiempos significativos en la mente ni en el chasis, sino todo lo contrario. La sensación de que está fuerte crece y su candidatura al título cotiza al alza, a la espera de saber cómo responderán de aquí en adelante los otros dos gigantes. Se divierte Nadal, que ante Chung lució con el primer servicio (solo cedió cuatro, 32/36) y fue acelerando la erosión –breaks para 4-2, 3-2 y 2-1 en los tres respectivos parciales, aderezado el último con otra rotura más– para rubricar su victoria 60 en Nueva York.\n“Eran tres días sin jugar ningún set, así que es una situación poco frecuente en un torneo, pero viendo el resultado no se puede decir que me haya afectado negativamente”, observó el de Manacor, risueño estos días. “Puedo jugar mejor y tengo que jugar mejor, pero el de hoy [por ayer] es un muy buen resultado. Hay momentos en los que hay que apretar y espero estar al cien por cien”, se exigió.\nTres veces se ha coronado en Flushing Meadows (2010, 2013, y 2017), donde el último triunfo revela una curiosidad: de los 21 pulsos que ha disputado a lo largo de su carrera contra tenistas procedentes de Asia Oriental ha ganado todos excepto dos; solo Kei Nishikori, en Montreal (2015) y los Juegos de Río (2016), ha sido capaz de tumbarle. El porcentaje de eficacia se dispara hasta el 91,3% y el listado de castigos recoge a Jimmy Wang (2005), Hyung-Taik Lee (dos veces en 2006), Karan Rastogi (2007), Karan Rastogi (2011), Chung (dos en 2017 y esta última), Taro Daniel (2017), Yuichi Sugita (2019) y Nishikori (2010, 2012, 2013, 2014 (2), 2016 (2), 2018 y una esta temporada).\nJunto a él progresó el conquense Pablo Andújar, agradable novedad en los octavos. El español, de 33 años, venció a Alexander Bublik por 6-4, 6-3 y 6-2 (en 1h 59m), y se medirá al francés Gael Monfils (6-7, 7-6, 6-4, 6-7 y 6-3 a Denis Shapovalov). Actualmente es el número 70 del ranking, pero Andújar viene de dejar atrás un recorrido muy sombrío durante los dos últimos años debido a una seria lesión en el codo derecho que le obligó a pasar tres veces por el quirófano. No ganaba un partido de un Grand Slam desde 2015 y ahora está dibujando su mejor trazado.\nCUADRO MASCULINO: Rafael Nadal, 6-3, 6-4 y 6-2 a Hyeon Chung; Pablo Andújar, 6-4, 6-3 y 6-2 a Alexander Bublik; Marin Cilic, 7-5, 3-6, 7-6 y 6-4 a John Isner; Diego Schwartzman, 6-4, 6-1 y 6-3 a Tennys Sandgren; Matteo Berretini, 6-4, 6-4, 6-7 y 7-6 a Alexei Popyrin; Gael Monfils, 6-7, 7-6, 6-4, 6-7 y 6-3 a Denis Shapovalov; Andrey Rublev, 7-6, 7-6 y 6-3.CUADRO FEMENINO: Naomi Osaka, 6-3 y 6-0 a Gauff; Bianca Andreescu, doble 6-4 a Caroline Wozniacki; Kristie Ahn, 6-3 y 7-5 a Jelena Ostapenko; Taylor Townsend, 7-5 y 6-2 a Sorana Cirstea; Elise Mertens, doble 6-3 a Andrea Petkovic; Donna Vekic, 6-4 y 6-1 a Yulia Putintseva; Julia Goerges, 6-2 y 6-3 a Kiki Bertens; Belinda Bencic, retirada de Anett Kontaveit.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Rafa Nadal", "Hyeon Chung", "Nueva York", "US Open", "Grand Slam", "Estados Unidos", "ATP Tour", "Norteamérica", "Tenis", "Competiciones", "Organizaciones deportivas", "América", "Deportes"], "newspaper": "elpais"}