{"id": "7943b311-a149-4e12-64ef-e135d030680d", "content": "Los partidos no logran cerrar una fecha para el debate electoral\n\nLos partidos no se ponen de acuerdo para la celebración del debate de las elecciones. Representantes del PSOE, PP, Unidas Podemos, Ciudadanos y Vox se han reunido este miércoles con la Academia de la Televisión y no han logrado cerrar una fecha. La institución ha propuesto el lunes 4 de noviembre, algo que ha rechazado el Partido Popular. La formación de Pablo Casado pide que se celebre cualquier otro día por motivos de agenda y para contar con las cifras del paro de octubre, que se publican el 5.\nSobre la petición de los populares para retrasar el debate, fuentes socialistas han insistido en que la idea del PP no ha sido apoyada por ninguno de los partidos. Sin embargo, Ciudadanos y Unidas Podemos han desmentido esa versión.\nSegún la formación de Albert Rivera, su partido ha puesto sobre la mesa la opción de dos debates, como ocurrió en las pasadas generales. Esta propuesta ha contado con el visto bueno de las demás formaciones, con la excepción del PSOE. Unidas Podemos también han respaldado la opción de que se organicen dos encuentros entre los candidatos.\nSi finalmente se produce el debate, la Academia de las Ciencias y las Artes de Televisión abrirá su señal para que las cadenas retransmitirlo. La intención es repetir lo que la propia institución hizo en los comicios en 2008, 2011, 2015 y 2016. A diferencia de la campaña pasada, el líder de Vox, Santiago Abascal, aparecerá en el plató junto a los otros cuatro candidatos a La Moncloa, ya que la formación ultraderechista cuenta con representación en el Congreso. Por este mismo criterio, tomado en su momento por la Junta Electoral Central, Íñigo Errejón (Más País) no podrá participar.\nCon información de Ana Marcos, José Marcos, Natalia Junquera y Elsa García de Blas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Debates Elecciones Generales", "Debates electorales", "Candidaturas políticas", "Elecciones Generales", "Actos electorales", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}