{"id": "79521e67-a39b-457c-6cd9-c9b132a0e48f", "content": "Los 50 Best vuelven a México\n\nLa Docena es un restaurante fórmula basado en productos del mar. Hasta lo que he visto en los últimos años, se maneja con productos de calidad que brillan cuando los sirven crudos y van perdiendo parte de su atractivo conforme pasan por la cocina; los puntos de cocción se disparan y los condimentos suelen enmascarar el sabor del que debería ser el protagonista del plato. También es un local de moda, con cola esperando en la puerta casi a cualquier hora, lo que quita importancia a todo lo anterior. Es un local divertido en el que casi todo el mundo lo pasa bien, aunque sea por razones diversas, y eso es lo que cuenta; poco importa lo que digamos desde el otro lado de la mesa cuando la caja revienta en cada servicio. Hablo de la sucursal de la Ciudad de México, en lo más lustroso de la Colonia Roma, porque la casa madre está en Guadalajara y nunca tuve el gusto. La Docena es uno de esos locales que son referencia para un público al que suele preocupar más el nombre, el espacio y la popularidad que el contenido. No es un gran restaurante, pero es un magnífico negocio. Muy pocos consiguen que las dos cosas concuerden, aunque muchos empresarios crean que afluencia es sinónimo de calidad.\nCoinciden con ello los votantes y los organizadores de Latin American’s 50 Best Restaurants, que han decidido incluir a los dos locales de la marca en la lista recién anunciada en Buenos Aires. Las complicaciones para sacar 50 propuestas realmente relevantes en la región se combinan con el sistema de selección, para acabar abriendo puertas a la anomalía, que vienen a ser los restaurantes fórmula y unas cuantas distorsiones añadidas, como tres restaurantes de la mima empresa entre los elegidos. La presencia de dos asadores de carne entre los 10 primeros del ranking recién anunciado es una llamada de atención sobre el estado de las cosas; o la lista falla casi en cada paso o deberíamos empezar a pensar seriamente en lo que estamos haciendo con nuestras cocinas. Prefiero pensar en una combinación de las dos. Ni nuestros restaurantes están para echar muchos cohetes al aire ni la lista es un reflejo fidedigno de la realidad. Las circunstancias que rodean la aparición de los dos negocios de La Docena en el ranking del 2019 hacen pensar que también cuentan, y mucho, los intereses de los organizadores.\nTomás Bermúdez y la gente de La Docena han vivido un año duro y fatigoso. Mes a mes han viajado para estrechar lazos con los restaurantes que cuentan y votan en la región, reservando las fechas libres para recibir y celebrar a los que no habían visitado. Viajes organizados de uno y otro lado, comidas de confraternización y mucha, mucha fiesta… lo habitual entre quienes buscan votos para escalar posiciones en la lista; la orden del cocinero mendicante tiene su sacristía en una agencia de viajes y su altar en la barra de un bar. El objetivo era que el restaurante de Ciudad de México se abriera un hueco entre los elegidos, lo que le ponía en competencia directa con unos cuantos restaurantes mexicanos, empezando por su casa madre. En algunos países la lista parece manejarse por cupos; para que entre uno, debe salir otro.\nLa irrupción de la sucursal de La Docena se compensó con la salida de Corazón de Tierra, el restaurante de Diego Hernández, que se despeña desde el puesto 35. Debería haber salido La Docena de Guadalajara, como resultado de la concentración de votos en un solo negocio y el cambio de fidelidades de una casa a otra, pero la organización necesita el local de Guadalajara en la lista. Poco antes de la ceremonia que anunciaba el ranking de 2019, se cerraba el acuerdo con el gobierno de Guadalajara para celebrar la próxima en la capital del estado. El circo gastronómico volará en 2020 a Guadalajara y en 2021 asentará sus cuarteles en Mérida, capital de Yucatán. Hasta hoy no tienen representantes en la ciudad, pero seguro que hacen aparecer alguno en la lista de 2020; todas las miradas señalan al María Dolores de Edgar Núñez. Queda por ver quien caerá para liberar la plaza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/24/2019, 19:01:45", "tags": ["Opinión", "México", "Norteamérica", "Latinoamérica", "Gastronomía", "América", "Cultura"], "newspaper": "elpais"}