{"id": "79592e06-b77f-4fa5-5d07-bacb1a12097b", "content": "Donde comen siete, comen 20\n\nEntre cactus de distintos verdes, tierra color mostaza, caminos de desierto sin huellas de coches que marquen las sendas, más cactus, veredas imposibles, sol implacable, horas sin agua y más kilómetros de tierra color mostaza encontró Elida Marbelis a sus familiares colombianos y se quedó con ellos. Dejó Venezuela hace dos años y medio y, tras pagar un costoso y peligroso transporte para ella y su hija, atravesó el país por la frontera de San Francisco hasta La Guajira, en Colombia, donde ya estaba su madre. “En Venezuela ya no era posible conseguir alimentos, era todo carísimo. Y aquí la familia me tendió la mano, fueron muy solidarios”, dice agradecida Marbelis a sus 25 años.\nAhora Marbelis vive en la comunidad de Guayabal, habitada por 26 familias indígenas wayúus que, como otras comunidades de la zona, poseen documentación que les permite moverse entre sus territorios con facilidad. “Ahora vivimos aquí”, afirma, ataviada con un sombrero tradicional que le da algo de sombra a la cara en esta desfavorecida región del desierto y la sabana colombiana.\nSu vida cotidiana pasa por levantarse temprano, ir a trabajar al huerto, llevar a sus dos hijos a clase, preparar su almuerzo y revisar otra vez el huerto. Y así, cada día. Como Marbelis, más de cuatro millones de personas han abandonado Venezuela y alrededor de 1,3 millones se han desplazado hasta Colombia, parte de ellos por los más de 150 pasos de trochas abiertas en la frontera. Entre los indígenas wayúus, que representan el 38,4% de la población de La Guajira (unas 380.000 personas), los que son de las mismas familias o de las mismas castas se acogen entre ellos. \"La migración ha complicado la situación de los wayúu.\nLa presión sobre los escasos recursos se intensifica por el creciente número de comunidades de desplazados, que están unidas por lazos de solidaridad e identidad étnica común\", dice Carlo Scaramella, director en Colombia del Programa Mundial de Alimentos (PMA).\nMientras las preocupaciones de buscar alimento cada día estaban saldadas, los habitantes invertían sus fuerzas en levantar el huerto\nLa Guajira es una región con un 44% de pobreza multidimensional, es decir, aquella que supone múltiples carencias de los hogares y las personas en los ámbitos de la salud, la educación y el nivel de vida. Aquí, los conflictos armados, las crisis de Gobiernos y la explotación minera transforman su geografía y recursos, solo un 4% de la población rural dispone de acceso a agua potable y a todo ello se suman los efectos del cambio climático.\nLa reducción del agua en las fuentes subterráneas, la desertificación y la sequía se intensifican, y los periodos secos se han extendido, lo que complica las temporadas de cosechas y amenaza la alimentación de la población migrante y autóctona. “Antes teníamos una vida más estable, estábamos bien con la comida que la familia nos mandaba desde Venezuela. Nuestro comercio era con Venezuela, vendíamos los productos, teníamos nuestras tiendas. Pero nos vimos apretados cuando comenzó a llegar más familia”, indica Mayelis Panna, maestra de la comunidad de Guayabal. Ahora las tiendas de la zona se ven cerradas y apenas hay con quien mercadear.\nEn su lugar, en los alrededores de las viviendas de barro y de una cocina levantada a un metro del suelo para no preparar la comida agachadas, Panna se mueve con soltura en un huerto en el que planta junto a su comunidad maíz, frijoles, berenjenas, cilantro, tomate, patilla (sandía), pepino… Y que se riega con un pozo de agua subterránea con una instalación por goteo que han levantado. “Aprendimos a gestionar la tierra, que estaba aquí y no hacíamos nada. Y aprendimos a comer ensalada que no conocíamos”, señala una de las vecinas de la comunidad seminómada y pastoral wayúu. Ella se asentó en Guayabal tras la creación de un huerto en julio de 2018 por un programa de producción rápida de alimentos en este entorno de crisis migratoria. Dicho programa incluye formación en nutrición, liderazgo, servicio veterinario, restauración de tomas de agua y distribución de semillas, utensilios...\nEl plan de choque fue que el PMA proveía a las familias con un equipo básico de comida para tres meses y, mientras las preocupaciones de buscar alimento cada día estaban saldadas, los habitantes invertían sus fuerzas en trabajar el huerto y arreglar los pozos con apoyo de la Organización de la ONU para la Alimentación y la Agricultura (FAO). “Fue importante para trabajar porque no tenía la necesidad de buscar alimentos y podía estar en la huerta y también dedicarme a hacer artesanía y a cuidar a los chivos”, señala Danisia, una de las beneficiarias. “Es una actuación de emergencia prevista para gestionar el riesgo en ámbitos agrícolas, pecuarios y nutricionales que se desarrolla en cuatro comunidades y se ampliará a 18 comunidades más”, apunta sobre este programa Julie Montezuma, jefa de la Oficina de Terreno de la FAO en Riohacha. En total, beneficiará a más de 7.000 personas, un 30% de familias venezolanas, un 34% de retornados y un 36% de colombianos. \nHacer conservas con los derivados de la leche, sembrar pastos, preparar estiércol y desarrollar técnicas para mantener los alimentos en época de sequía son otras de las disciplinas que se desarrollan en la comunidad y que han modificado los modos de vida tradicionales de estos indígenas wayúu. “Ahora todos tenemos obligaciones y un horario. Estamos organizados en la comunidad, regamos, limpiamos”, dice otra de las mujeres.\nEn la comunidad reconocen que estos cambios de vida también han provocado que se haya ido algún familiar por no adaptarse a estos ritmos. No obstante, la mayoría bendice la iniciativa, valora tener acceso a ingredientes nutritivos y variados y poder sobrellevar mejor los problemas de diabetes o tiroides que tienen algunos de los miembros. Además, pueden enseñar a los niños a llevar una dieta equilibrada.\nEl panorama cambia cuando los venezolanos no tienen una red sobre la que amortiguar la caída, o literalmente, un chinchorro o hamaca de las que las que los indígenas wayúus fabrican para dormir sobre ellas tapados como un ovillo de gusano de seda sin que los mosquitos perturben el sueño. Para Miriam Bracho, de 30 años y embarazada en situación de alto riesgo, dormir es una pesadilla. Vive en los alrededores de la localidad de Ríohacha, también en La Guajira, con su marido y cuatro hijos en “un ranchito arrendado por el que entra el agua y el frío”, dice congestionada. Habla sin dejar de mover la pierna en la sala de atención a gestantes que coordina Unicef dentro del programa del Comedor Comunitario para la Población MIgrante y Retornada Ranchería, en Ríohacha, gestionado por la Fundación Guajira Naciente y abastecido por el PMA y la agencia Usaid. “Este servicio y el hospital son gratuitos, pero lo demás lo pagamos del bolsillo y se nos va acabando el dinero que traíamos porque mi esposo no tiene trabajo. Él esta un poco deprimido, porque en Venezuela trabajaba de electricista pero aquí por ser venezolanos muchos nos pisotean”, añade Bracho. Apenas hace dos meses y medio que ha cruzado la frontera desde el estado de Zulia.\nMiriam Brancho cuenta que nos les alcanzaba el sueldo para comprar los productos de primera necesidad. “No hay medicinas, ni luz, ni agua, ni gas, ni nada con qué cocinar. Y los demás de la familia se han quedado allí”, dice apesadumbrada. Pero ella no quería eso para sus hijos y ahora, la pequeña, de siete años, cuenta que el comedor es divertido porque allí tienen cosas que hacer y puede comer pasta, ensalada y carne. Sentados, los migrantes esperan pacientes a ser registrados en este abarrotado comedor, por el que cada día pasan 1.800 personas. Entran unas 400 personas nuevas a la semana, y el primer trámite es detectar si padecen desnutrición o si requieren atención priorizada por ser lactante, familias con menores de cinco años, personas con discapacidad o mayores. \nUna vez dentro, pueden disfrutar de servicios de atención psicólógica, prevención de la violencia de género, de hábitos higiénicos y de desayuno y almuerzo. \"Priorizamos la compra de la comida a proveedores de la zona, a personas que están trabajando aquí la tierra, para fortalecer a pequeños productores y vincularlos al mercado. El mismo sistema se utiliza para los programas que apoyamos de alimentación escolar en centros en colaboración con el Gobierno\", señala Ramasio Tiller, director de la oficina de Riohacha del PMA, organización que apoya en total otros 32 comedores comunitarios en La Guajira y provee también de equipaciones para emigrantes en el camino y vales canjeables por comida. \nTodos los días acude agradecida la familia de Julio González, pero lo que él quiere es tener expectativas de vida.“Trabajaba en una finca ordeñando y haciendo queso, pero aquí no hay nada. De vez en cuando me llaman como ayudante de albañil para batir mezcla”, dice González frente a un plato de comida. “Ahora necesitamos una casita con fosa séptica, con agua”, añade este padre mientras muestra su permiso de permanencia en el país. También en el centro derivan a las personas con problemas de documentación para que sean asesorados y regularicen su situación. “Yo lo que quiero es poder tener un trabajo fijo para mantener a mi familia”, concluye.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquía nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Venezolanos en el exterior", "PMA-WFP", "FAO", "Hambre", "Colombia", "ONU", "Sudamérica", "Latinoamérica", "Migración", "Salud pública", "Mujeres", "América", "Demografía", "Política sanitaria", "Organizaciones internacionales", "Relaciones exteriores", "Sanidad", "Problemas sociales", "Sociedad", "Salud"], "newspaper": "elpais"}