{"id": "795e7721-c6ea-4323-5178-e736a674be9d", "content": "Una breve historia astronómica de los sorprendentes anillos de Saturno\n\nMuchos sueñan con lo que harían si tuvieran una máquina del tiempo. Algunos viajarían cien millones de años hacia atrás en el tiempo, cuando los dinosaurios deambulaban por la Tierra. Pero no muchos pensarían en llevarse un telescopio y, en caso de hacerlo, en observar Saturno y sus anillos.\nSi nuestro astrónomo viajero en el tiempo sería capaz o no de observar los anillos de Saturno es discutible. ¿Existieron los anillos, de una forma u otra, desde los inicios del sistema solar hace 4.600 millones de años o son un añadido reciente? ¿Se habían formado siquiera los anillos cuando el asteroide Chicxulub acabó con los dinosaurios?\nSoy un científico espacial apasionado por la enseñanza de la física y la astronomía, y los anillos de Saturno siempre me han fascinado porque cuentan la historia de cómo los ojos de la humanidad se abrieron a las maravillas de nuestro sistema solar y nuestro cosmos.\nCuando Galileo observó Saturno por primera vez con su telescopio en 1610, todavía disfrutaba de su fama por el descubrimiento de las cuatro lunas de Júpiter. Pero Saturno le dejó perplejo. Cuando observó el planeta con su telescopio, en un primer momento le pareció un planeta con dos lunas muy grandes, después un planeta solitario y por fin, en 1616, a través de un telescopio más moderno, un planeta con brazos o asas.\nCuatro décadas más tarde, Giovanni Cassini insinuó por primera vez que Saturno era un planeta con anillos, y que lo que Galileo había visto eran diferentes perspectivas de dichos anillos. Debido a los 27 grados de inclinación del eje de rotación del planeta con respecto al plano de su órbita, los anillos parecen inclinarse hacia la Tierra y alejarse de ella con el ciclo de 29 años que tarda Saturno en completar su órbita alrededor del Sol, lo cual da a la humanidad una visión en continuo cambio de los anillos.\nPero, ¿de qué estaban hechos los anillos? ¿Eran discos sólidos como insinuaban algunos? ¿O estaban hechos de partículas más pequeñas? A medida que se fue haciendo evidente la estructura de los anillos y se fueron descubriendo más espacios, y a medida que se observaba el movimiento de los anillos alrededor de Saturno, los astrónomos cayeron en la cuenta de que los anillos no eran sólidos, y de que quizá estaban compuestos por un gran número de satélites o pequeñas lunas. Al mismo tiempo, los cálculos del grosor de los anillos pasaron de los 482,80 kilómetros de Sir William Herschel en 1789, al cálculo mucho más preciso de menos de 3,21 kilómetros de Audouin Dollfus en 1966. \nEl conocimiento de los anillos por parte de los astrónomos cambió drásticamente con la Pioneer 11 y las misiones gemelas Voyager a Saturno. La ahora famosa fotografía de los anillos de la Voyager, iluminados desde atrás por el Sol, mostró por primera vez que lo que parecían los extensos anillos A, B y C en realidad comprendían millones de anillos más pequeños. \nLa misión Cassini a Saturno, tras pasar más de una década orbitando alrededor del gigante anillado, dio a los científicos planetarios imágenes aún más espectaculares y sorprendentes. El majestuoso sistema de anillos de Saturno tiene entre 10 metros y un kilómetro de espesor. La masa combinada de sus partículas, que son 99,8% hielo y la mayor parte de las cuales miden menos de un metro, es de alrededor de 16.000 billones de toneladas, menos del 0,02% de la masa de la luna terrestre y menos de la mitad de la masa de la luna Mimas de Saturno. Esto ha llevado a algunos científicos a plantearse si los anillos son resultado de la fractura de una de las lunas de Saturno o de la captura y fractura de un cometa errante.\nEn los cuatro siglos transcurridos desde la invención del telescopio, también se han descubierto anillos alrededor de Júpiter, Urano y Neptuno, los planetas gigantes de nuestro sistema solar. Eduard Roche, un astrónomo francés, propuso por primera vez en 1849 la razón por la cual los planetas gigantes están adornados con anillos y la Tierra y los otros planetas rocosos, no.\nUna luna y su planeta se encuentran en permanente danza gravitatoria. La luna terrestre, al ejercer su atracción en los lados opuestos de la Tierra, provoca las mareas oceánicas. Las fuerzas de las mareas también afectan a las lunas planetarias. Si una luna se aventura demasiado cerca de un planeta, estas fuerzas pueden superar el “pegamento” gravitatorio que mantiene la luna compacta y hacerla pedazos. Esto hace que la luna estalle y se disemine por su órbita original, formando un anillo.\nEl límite de Roche, la distancia mínima de seguridad de una órbita lunar, es de aproximadamente 2,5 veces el radio del planeta desde su centro. En el caso del enorme Saturno, esto equivale a una distancia de 87.000 kilómetros por encima de sus capas de nubes y coincide con la localización del anillo exterior F de Saturno. En el caso de la Tierra, esta distancia es de menos de 10.000 kilómetros por encima de su superficie. Un asteroide o cometa tendría que aventurarse muy cerca de la Tierra para ser destrozado por las fuerzas de la marea y formar un anillo alrededor de la Tierra. Nuestra propia Luna se encuentra a unos muy seguros 380.000 kilómetros de distancia.\nLa delgadez de los anillos planetarios es producto de su naturaleza en constante cambio. Una partícula de un anillo cuya órbita está desviada con respecto al resto del anillo colisionará con el tiempo con otras partículas del anillo. Al hacerlo, perderá energía y se asentará en el plano del anillo. Con el paso de millones de años, todas esas partículas errantes o caen al vacío o se ponen en fila, y solo dejan el delgadísimo sistema de anillos que observamos hoy.\nA medida que se fue haciendo evidente la estructura de los anillos y se fueron descubriendo más espacios, y a medida que se observaba el movimiento de los anillos alrededor de Saturno, los astrónomos cayeron en la cuenta de que los anillos no eran sólidos, y de que quizá estaban compuestos por un gran número de satélites o pequeñas lunas\nDurante el último año de su misión, la nave Cassini buceó repetidamente a través del vacío de 7.000 kilómetros entre las nubes de Saturno y sus anillos internos. Estas observaciones sin precedentes dejaron un hecho muy claro: los anillos están en permanente cambio. Las partículas individuales de los anillos se empujan unas a otras continuamente. Hay partículas del anillo lloviendo constantemente sobre Saturno.\nLas lunas pastoras Pan, Daphnis, Atlas, Pandora y Prometheus, que miden entre ocho y 130 kilómetros de diámetro, literalmente pastorean las partículas de los anillos, y las mantienen en sus órbitas actuales. Olas de densidad, causadas por el movimiento de lunas pastoras en los anillos, se empujan y reconfiguran los anillos. A partir de las partículas de los anillos que se fusionan, se forman pequeños satélites. Todo esto da a entender que los anillos son efímeros. Cada segundo, hasta 40 toneladas de hielo de los anillos llueven sobre la atmósfera de Saturno. Eso significa que los anillos solo pueden durar entre varias decenas y varios cientos de millones de años.\n¿Podría un astrónomo que viajara en el tiempo haber visto los anillos hace 100 millones de años? Un indicador de la edad de los anillos es el polvo. Los objetos expuestos durante largos periodos de tiempo al polvo que permea nuestro sistema solar se vuelven más polvorientos y oscuros.\nLos anillos de Saturno son extremadamente brillantes y no tienen polvo, lo que parece indicar que se formaron en algún momento hace entre 10 y 100 millones de años, si el conocimiento de los astrónomos de cómo las partículas de hielo atrapan el polvo es correcta. Una cosa es segura. Los anillos que habría visto nuestro astronauta viajando en el tiempo habrían tenido un aspecto muy diferente del que tienen hoy.\nVahe Peroomian es profesor asociado de Física y Astronomía, Universidad de California del Sur – Facultad de Letras, Artes y Ciencias Dornsife.\nEste artículo fue publicado originalmente en The Conversation. Lea el original.\nTraducción de NewsClips.\n\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Sonda Cassini", "Saturno", "Satélites espaciales", "Misión Cassini-Huygens", "Planetas", "ESA", "NASA", "Exploración espacial", "Sistema solar", "Agencias espaciales", "Universo", "Astronáutica", "Astronomía", "Ciencia"], "newspaper": "elpais"}