{"id": "796970ac-de34-4de4-5997-0aa98db2be3e", "content": "El lento tsunami de la costa andaluza\n\nTres estudios coinciden en los efectos de la subida del nivel del mar en zonas pobladas y en las playas\nEl nivel medio de subida del nivel del mar en el planeta se situará en el año 2100 entre 0,8 y 1,1 metros, según el reciente informe de la ONU. Andalucía, con unos 900 kilómetros de costa, casi el 40% de su población en ella, y con su segunda industria -el turismo- asentada en las playas, sufrirá con gravedad este lento tsunami, que aún percibe desde la indiferencia. \nEl esperado estudio del IPCC (entidad de la ONU que aglutina la investigación y analiza consecuencias del cambio climático) sobre la subida del nivel del mar ha empeorado las previsiones. Los 104 científicos mundiales creen que el mejor escenario, contando con que la temperatura no se eleve más de 2 grados de media, resulta crítico: los 0,8 metros en 2100, unido al aumento de los temporales, conllevan un grave coste para las economías locales.\nEn marzo de 2018 la costa andaluza sufrió una tardía y fuerte tormenta. Solamente en Cádiz se gastó el Gobierno 20 millones de euros para disponer las playas listas para Semana Santa. Una cifra espectacular, pues en seis años, entre 2000 y 2006, se quedó en 13 millones. La mitad de la costa gaditana sufre un paulatino proceso erosivo, que resta arena de las playas, y la otra mitad se halla estable, informa Javier Benavente, oceanógrafo de la Universidad de Cádiz y uno de los grandes expertos. Él advierte que la erosión se come en algunas zonas de la costa Atlántica varios metros de playa al año de media.\n\"Existen playas estables, como Doñana o el sur de la bahía de Cádiz, que son casi siempre las más naturales\", pero existe un problema añadido, el \"leve, pero aumento, en los últimos 120 años de las grandes tormentas, en intensidad y en frecuencia\", indica Benavente tras diez años de estudio. \nEl riesgo que primero se contempla es el de las vidas humanas. En Málaga, hay barrios con nivel máximo de peligro y de vulnerabilidad por la subida del mar. El Informe Alicia, elaborado por el Ayuntamiento a partir del estudio de la Comisión Europea de 2017 (que sitúa en 0,75 metros la subida del mar), señala los 38 barrios expuestos. Los de más riesgo y vulnerabilidad son, en este orden, Guadalmar, Parque empresarial Azucarera, Baños del Carmen, El Candado, El Chanquete, Las Acacias y Pedregalejo.\n\"Tenemos que preocuparnos, el litoral ha perdido flexibilidad, se ha cementado, y por lo tanto la respuesta natural es casi nula\" a tormentas y mareas altas, dice el biólogo Jesús Bellido, de la malagueña Aula del Mar. Es decir, faltan dunas y humedales que palien el impacto, sepultadas bajo los paseos marítimos y restaurantes que, cada tanto, deben repararse.\nEl mar eleva su altura también porque se expande al calentarse. Es otra directa consecuencia del cambio climático, que Granada nota por la repetición de invasiones de medusas. Desde la cabina de su pesquero, Ignacio López, patrón mayor de la cofradía de Motril, responde que ahora pescan más, pero es debido a que la Andalucía mediterránea ha pasado de 210 a 93 embarcaciones.\n\"Si seguimos este camino no le vamos a dejar margen; pero si actuamos, la naturaleza se recuperará\", cuenta a EL MUNDO desde la mar, mientras busca bancos de gamba, rape y pescadilla. Él apoya un proyecto ejemplar. Los pesqueros de Motril llevan a puerto la basura que recogen, donde expertos de la Universidad de Cádiz la analizan para ir al origen del problema. \"De Motril a Nerja aparece basura doméstica, como botellas, bolsas... y, hacia La Rábita, plásticos de los invernaderos\", cuenta Ignacio López. El patrón mayor ha izado una lavadora a 70 kilómetros mar adentro, y una rueda de tractor. \nUna captura no menos singular va a realizar el flamante barco OCETECH Horizon, laboratorio flotante que actuará desde Tarifa, contratado por la Junta para luchar desde la investigación contra una especie invasora y asiática, la 'Rugulopterix okamurae'.\nEste alga colapsa mar y playas con su súper abundancia. Santiago Miranda, de la empresa Ocean Cleaner, explica que su nuevo barco lo apoya la UE a través del programa Horizonte 2020. Tienen experiencia previa debido a su trabajo contra la proliferación de micro algas, cada vez más frecuentes e intensas por la mayor temperatura. \"Producen efectos fuertes en pesca, acuicultura y en las poblaciones junto al mar, ya que pueden ser tóxicas, como en Florida\", indica este químico, que liderará el intento de Andalucía por solucionar la invasión de rugulopterix. Ahora la sufre el Estrecho, y se teme su expansión a la Costa del Sol.\nOcean Cleaner ha trabajado el exceso de micro algas en Canarias. \"En Tenerife, al vernos trabajar, desde las embarcaciones turísticas, nos aplaudían\", cuenta, convencido de que \"esta conciencia se extiende por todo el mundo, ha calado\".\nLa esperanza de este químico, como la del pescador motrileño, se halla muy alejada de lo que la ciencia vaticina, pero supone el único motor sin acuerdo entre los Gobiernos. \"Durante mucho tiempo hemos visto del mar el horizonte y su belleza, pero llega la ciencia y nos hace mirar el fondo, donde está la basura\", indica Ignacio López, antes de narrar con satisfacción cómo, además de los pescadores, se acercan por Motril a ayudar escolares, senderistas y buzos.\nEl informe IPCC 2019 y el de la Comisión Europea 2017 coinciden en que el Mediterráneo andaluz está más expuesto que el Atlántico. No obstante, el estudio de la Universidad de Cádiz aprecia un progresivo aumento de grandes tormentas y reducción de las playas en esa zona.\nUno de los dos expertos españoles del IPCC, Javier Arístegui, considera que \"se pueden adoptar soluciones flexibles, como arrecifes artificiales, pero estudiando cada ecosistema, cada playa\". Alterar la naturaleza siempre cuesta mucho dinero, lo que se denomina desarrollo insostenible.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn 1988 publicaron en todos lados que en 30 años las Islas Maldivas estarian hundidas. Obviamente no lo están. ¿Qué credibilidad tienen estos sobre cómo estaremos en el año 2100?", "date": "10/07/2019, 19:01:45", "tags": ["Medio Ambiente"], "newspaper": "elmundo"}