{"id": "796cc76f-5045-4074-6da0-f5b8653bfa09", "content": "Bankia alegó la muerte de un empleado al explicar la ausencia de un documento clave en el ‘caso Rato’\n\nBankia asegura que, por más que rebusca, no encuentra un documento clave para una de las líneas de investigación abiertas sobre el supuesto origen ilícito del patrimonio de Rodrigo Rato, expresidente de la entidad y exvicepresidente del Gobierno de José María Aznar (PP). El banco envió un escrito al juez donde insiste en que no localiza el supuesto informe de evaluación que sirvió para adjudicar uno de los contratos bajo sospecha, relativo a la creación de las campañas de publicidad y por el que, según la instrucción, el exdirigente popular habría cobrado comisiones. \"Igualmente, se indica que la persona involucrada en el proceso, S. R., salió del banco en 2012 y posteriormente falleció\", apostilla el texto, fechado el pasado 26 de diciembre y al que ha tenido acceso EL PAÍS.\n\"No se ha encontrado antecedente o documentación relativa al informe de evaluación. [Tampoco] sobre los criterios empleados\", continúa Bankia en su escrito, enviado al juez de Instrucción número 31 de Madrid e incorporado ahora al sumario. Los imputados en esta investigación consideran este documento fundamental para su defensa y, de hecho, Rodrigo Rato ya aportó una presunta copia del mismo a la causa para tratar de probar que los contratos se adjudicaron a las agencias de publicidad por \"ser las mejor valoradas\".\nUna iniciativa que los abogados de los implicados consideraron insuficiente y, por ello, pidieron al instructor que exigiera a Bankia que avalara su veracidad o que, al menos, algún representante de la entidad ratificara que había existido. Para darle mayor validez como prueba. \"Y tratar de demostrar que dichos contratos no se adjudicaron al mejor postor\", apostilló el exvicepresidente del Gobierno en un escrito presentado por su letrado.\nPero esa solicitud ha caído en saco roto. Como no encuentra el documento original —pese a que se le ha remitido una copia del facilitado por Rato—, Bankia asevera que \"no puede pronunciarse sobre su autenticidad\". \"Ni sobre los citados criterios de evaluación que se aplicaron para llegar a la adjudicación\", añade en el documento enviado juez. Aun así, el magistrado instructor, la Fiscalía y la Abogacía del Estado ya restaron importancia a la necesidad de que el banco ratificase la veracidad de ese informe de evaluación. \"La pretensión de que se muestre el documento a algún representante de Bankia para ver si reconoce su autenticidad, no es una diligencia necesaria en fase de instrucción. Forma parte de la línea de defensa a debatir en juicio oral\", expuso el ministerio público, que se opuso a que se insistiera al banco sobre esta cuestión.\nEn esta línea de investigación, que se instruyó como pieza separada, se le atribuye a Rato un delito de corrupción en los negocios por el supuesto cobro de comisiones millonarias a cambio de la adjudicación de contratos publicitarios de Bankia. El magistrado llegó a dictar el procesamiento del exbanquero, actualmente en prisión por el caso de las tarjetas black, y la Fiscalía solicitó cuatro años de cárcel para él y una multa de 2,5 millones de euros. Aunque, finalmente, la Audiencia Provincial ordenó revertir esa decisión y juntar estas pesquisas con el resto, aún abiertas y donde se cerca el origen del patrimonio del exvicepresidente del PP, donde se incluye también el fraude fiscal y el blanqueo de capitales. \nRato ha cargado duramente contra esta parte de la investigación. En un escrito presentado a finales del pasado año, el antiguo responsable de Bankia ha acusado al instructor de rechazar de forma \"sistemática\" y \"constante\" las diligencias solicitadas por su abogado. \"Eso supone una flagrante inversión de la carga de la prueba. Es al ministerio fiscal a quien corresponde probar la existencia (al menos, indiciariamente) de todos los elementos configuradores del delito que se imputa y no a las defensas probar que no concurren los mismos\", se ha quejado el exdirigente del PP, que ha arremetido también contra los informes de la Intervención General de la Administración del Estado (IGAE) que lo señalan, a los que califica como \"análisis sesgados y sugestionados\", \"con flagrantes defectos, errores e incoherencias\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/10/2019, 19:01:45", "tags": ["Rodrigo Rato", "Juzgados", "Tribunales", "Poder judicial", "España", "Justicia"], "newspaper": "elpais"}