{"id": "7970fddc-47a3-42ed-6951-b82ba27f9003", "content": "\"Sorpresa\" y \"estupefacción\" de los fiscales por las palabras de Pedro Sánchez: \"Esto va a dificultar la entrega\" de Puigdemont\n\nConsideran que la declaración de Sánchez de que el Ministerio Público está bajo control del Ejecutivo transmite al exterior \"una imagen de injerencia del Gobierno en el sistema judicial\"\nFuentes de la Fiscalía han mostrado este miércoles su \"sorpresa\" y \"estupefacción\" por las declaraciones del presidente del Gobierno en una entrevista en RNE en las que, hablando de la entrega de Carles Puigdemont, indicaba que el Ministerio Público está bajo control del Ejecutivo. Estas fuentes recuerdan la \"independencia\" de la Fiscalía y lamentan que Pedro Sánchez transmita al exterior \"una imagen de injerencia del Gobierno en el sistema judicial que no existe\". \n\"¿Es que la Fiscalía de quién depende?\", ha preguntado Sánchez al entrevistador tras recordar la iniciativa del Ministerio Público para reclamar de nuevo la entrega de los huidos por medio de euroórdenes. \"¿De quién depende?\", ha insistido. Después de que el entrevistador respondiera que \"del Gobierno\" -que es quien elige al fiscal general-, el presidente ha soltado un \"pues ya está\".\n\"Esto va a dificultar la entrega de los reclamados\", afirman fuentes fiscales, que resaltan que las recientes declaraciones de miembros del Gobierno dando por hecha la entrega del ex president y otros huidos del procés están siendo usadas en Bélgica para menoscabar la imagen de independencia de la Justicia española. \"Es una estrategia electoral para obtener votos que tendrá efectos negativos en el procedimientos de las euroórdenes\", afirman. \nFuentes próximas a la defensa del ex president confirman que aportarán el audio y las referencias en prensa de la intervención de Sánchez en el procedimiento de entrega abierto en Bruselas. También proporcionaran al juez el contenido del debate electoral del lunes , en el que Sánchez afirmó: \"Yo me comprometo, hoy y aquí, a traerlo [a Puigdemont] de vuelta a España y que rinda cuentas delante de la Justicia\". Esa frase es la que ha provocado que hoy se le preguntara en RNE cómo pensaba garantizar la entrega. Y la que llevó al abogado del ex president huido, Gonzalo Boye, a ironizar el lunes con que Sánchez buscaba que le ficharan como \"defensa\" de Puigdemont.\nBoye también se ha hecho eco inmediatamente de las palabras del presidente en RNE este miércoles. \"Pedro Sánchez hace suyo lo de 'la fiscalía te lo afina'\", ha dicho en las redes sociales, en referencia a las palabras del ex ministro del Interior Jorge Fernández Díaz sobre la posible preparación por parte del Ministerio Público de causas contra políticos independentistas. El también abogado de Puigdemont Jaume Alonso-Cuevillas ha escrito en Twitter: \"Vaya lío llevan con eso del Estado de Derecho\".\nLas tres asociaciones de Fiscales han rechazado públicamente la intervención de Sánchez. La mayoritaria Asociación de Fiscales (AF) ha emitido un comunicado en el que afirma que la Fiscalía \"es independiente y sólo depende de la legalidad\". \"La Fiscalía no cumple órdenes del Gobierno y lamenta el desconocimiento de las funciones conferidas al ministerio fiscal por parte de quien hace tales manifestaciones, que no se ajustan a la realidad y generan en la ciudadanía una confusión inaceptable\", ha añadido la asociación, de carácter conservador.\nIncluso la Unión Progresista de Fiscales (UPF), habitualmente más afín a las actuaciones del Gobierno socialista, ha reaccionado en la misma línea: \"El Ministerio Fiscal es autónomo del Gobierno, de cualquier Gobierno y este no puede dar órdenes al/a la Fiscal General, que quede claro\", ha escrito la asociación en las redes sociales. En un comunicado posterior, la UPF ha rebajado algo el tono del primer mensaje en Twitter, indicando que \"quiere dejar constancia que la Fiscalía es un órgano constitucional que ejerce sus funciones de acuerdo con el Estatuto Orgánico del Ministerio Fiscal\" y que esta norma regula las limitadas relaciones del Ministerio Público con el Gobierno. \nFinalmente, la Asociación Profesional e Independiente de Fiscales (Apif) ha escrito que \"Sánchez se equivoca. No puede dar ninguna orden al Fiscal, conforme a la ley: art. 8 del Estatuto del Ministerio Fiscal. A lo mejor quiere decir saltándose la ley, pero eso es otra historia\".\nLa Constitución y las leyes establecen que la Fiscalía es independiente del Poder Ejecutivo. El nombramiento del Fiscal General sí se hace por el Rey a propuesta del Gobierno, pero a partir de ese momento el Ejecutivo sólo puede proponer actuaciones a la Fiscalía, no ordenarlas. El propio Ministerio Público en su página web oficial afirma: \"El Fiscal General actúa con imparcialidad y es independiente, sin que pueda recibir instrucciones ni órdenes del Gobierno\". \nEl artículo del Estatuto del Ministerio Fiscal citado tanto por la UPF como por Apif establece que \"el Gobierno podrá interesar del Fiscal General del Estado que promueva ante los Tribunales las actuaciones pertinentes en orden a la defensa del interés público\" y que esa comunicación se hará por parte del presidente del Gobierno o del ministro de Justicia. Tras escuchar a los fiscales de Sala del Supremo, el fiscal general resolverá \"sobre la viabilidad o procedencia\" de lo solicitado. \nLas palabras de Sánchez han pillado a la fiscal general, María José Segarra, volando hacia Paraguay para participar en una reunión de la Asociación Iberoamericana de Ministerio Públicos. A media tarde, la Fiscalía General del Estado ha enviado un comunicado en el que se limita a decir que \"todas las actuaciones desarrolladas por los fiscales en la Causa especial 3/20907/2017 del Tribunal Supremo [la causa del procés], como el resto de las que realizan a diario los fiscales, se han producido en el ámbito de la autonomía funcional del Ministerio Fiscal y con sujeción a los principios constitucionales de legalidad e imparcialidad\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY aún con +100.000 parados en octubre más la mano que mece la cuna de la fiscalía, sacará el domingo más de 100 diputados. Tenemos lo que nos merecemos.", "date": "11/08/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}