{"id": "7979e76d-df50-420c-795d-9e52b23ef31f", "content": "Ocho chaquetas y cazadoras para triunfar durante el entretiempo\n\nLa chaqueta sigue siendo, incluso bajo el imperio de las sneakers, la prenda que mejor y con más rapidez define el espíritu de una colección. Quizás sea porque, dentro y fuera de la pasarela, constituye una declaración de intenciones y de estilo capaz de cambiarle la cara a cualquier look. Si no nos cree, eche un vistazo a estas páginas, donde hemos elegido ocho diseños con carácter, ideas claras y buenos argumentos. Ya que la ropa dice siempre algo de su portador, que este otoño cuente algo interesante sobre nosotros.\nCuando una chaqueta de ante con interior de borreguito pasa por la mente del director creativo Jonathan Anderson, el resultado es pura dinamita conceptual: corta, casi torera, simétrica, con grandes solapas y puños pensados para llevar así, hacia fuera, que es como se lucen las prendas inteligentes.\nLa nueva colección de la firma italiana es un resumen actualizado del eclecticismo bohemio de los setenta. Esta americana verde hoja con efecto muaré resultaría excesiva con camisa y corbata, pero combinada con jersey tricotado, camisa estampada y pañuelo anudado al cuello se convierte en una prenda exterior decentemente excéntrica.\nEl tie dye, ese estampado nacido de la amistad entre la psicodelia y la lejía, es uno de los temas centrales de la colección del diseñador belga. Pero Van Noten, un hombre acostumbrado a las piruetas estilísticas, no lo aplica solo en camisas y camisetas, sino también en esta gabardina clásica que es una de las prendas más deseables del año.\nMucho antes de que la logomanía se pusiera de moda, las chaquetas de piel de los motociclistas ya eran todo un festival de insignias, emblemas y escudos. Por eso el de la firma capitaneada por Donatella Versace se integra aquí con naturalidad. ¿Ve demasiada información? Ahora que nos pasamos el día haciendo scroll, el miedo al exceso de imágenes es solo para cobardes. Únase al futuro.\nMiuccia Prada es una de las pocas diseñadoras capaces de calzarle una chaqueta militar a un antisistema (o a un pacifista) sin que ni la una ni el otro duden ni un momento de sus convicciones. Llámelo solidez intelectual, pero también elegancia, que es lo que tiene esta sofisticadísima chaqueta de loden.\nLa firma italiana puede tener fama de maximalista, pero esta chaqueta de piel color café con manga raglán, cuello redondo, ribetes en negro y bolsillos frontales encaja a la perfección en la categoría de básico atemporal. Claro que Stefano y Domenico, antes que maximalistas, son extremadamente precisos. Aquí, un ejemplo.\nAntes del resurgir de Herno en la década pasada, las gabardinas eran prendas pesadas y llenas de costuras. Esta presume de corte láser, uniones termoselladas, membrana impermeable y diseño depurado. Posiblemente, la chaqueta más ligera y eficiente del mundo.\nLa rebeca, el cárdigan, o la chaqueta de punto a secas, puede ser discreta, ligera e invisible, pero también todo lo contrario. Esta reivindica la nostalgia grunge con alegría a base de colores vivos, motivos infantiles y proporciones generosas. Combínela con una prenda más sencilla o, como aquí, con otra igual de llamativa para lograr un look de pasarela (y para la vida) impecablemente 2019.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/17/2019, 19:01:45", "tags": ["Moda hombre", "Hombres", "Moda", "Confección", "Sociedad", "Industria"], "newspaper": "elpais"}