{"id": "798541a2-c3c7-4956-467f-12791d8f4937", "content": "La Xunta abre expediente sancionador a cuatro pazos que organizan bodas\n\nLa Xunta de Galicia ha abierto expediente sancionador a cuatro establecimientos ubicados en la provincia de A Coruña en los que se celebran bodas y banquetes. El Área Provincial de Turismo del Gobierno gallego sostiene que estas empresas estarían cometiendo “una infracción grave tipificada en la ley que regula la actividad en materia de turismo” en lo que respecta a las condiciones para organizar y celebrar estos eventos.\nLa Xunta abre los expedientes tras las constantes denuncias registradas por la Asociación de Emprendedores de Galicia (Ascega) sobre una competencia desleal. El colectivo denuncia que , además de dañar a los establecimientos que invierten en adecuarse a la legalidad -que distingue entre la actividad de restauración y la de salones y banquetes- este intrusismo profesional “supone un riesgo para usuarios y, especialmente para los novios que contratan sus servicios”, responsables de cualquier incidente.\nAscega sostiene que en el escrito de diligencias consta que tres de los establecimientos afectados -los pazos de Xaz y Ríos, en el municipio de Oleiros, y la Rectoral de Cines, en el de Oza-Cesuras- realizaron cambios sustanciales en la actividad para la que habían solicitado permiso: la de restaurante. Otro de ellos, el Pazo das Cadeas, en el municipio de Carral, “carece de cualquier tipo de autorización para su explotación, ni siquiera turística”.\nJunto a estos expedientes, el Pazo de Río y la Rectoral de Cines se enfrentan además a una investigación abierta por la Axencia de Protección da Legalidade Urbanística (APLU) para determinar si cumplen con la legalidad urbanística. La asociación empresarial sostiene que el Ayuntamiento de Oza-Cesuras ha manifestado ya que la actividad comercial de bodas y banquetes de la Rectoral de Cines se realiza sobre suelo rústico, no destinado por tanto a ese uso.\nSegún las denuncias realizadas por Ascega, más del 40% de los establecimientos en los que se celebran banquetes de bodas en Galicia son ilegales. Ni el Gobierno gallego ni la mayor parte de los Ayuntamientos afectados habían respondido hasta ahora a las denuncias registradas por Ascega.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Bodas", "Xunta Galicia", "Expedientes administrativos", "Galicia", "Hostelería", "Derecho administrativo", "Gobierno autonómico", "Turismo", "Comunidades autónomas", "Política autonómica", "España", "Administración autonómica", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}