{"id": "799a89f3-1618-4998-611b-b4a650dc9be2", "content": "María Chivite pone en valor el acuerdo de Gobierno en Navarra como ejemplo de \"normalidad y respeto\" y apela a \"una convivencia pacífica\"\n\nLa líder del PSN ha prometido el cargo \"por su conciencia y honor\", en un acto solemne en el atrio del Parlamento de Navarra en el que han estado presentes dos ministros, José Ábalos y Luis Planas, y el lehendakari Iñigo Urkullu, entre otros invitados.\nLa socialista María Chivite ha tomado posesión como presidenta de Navarra poniendo el acuerdo que la ha llevado dirigir la comunidad foral como ejemplo de \"normalidad política,democrática y de respeto\". En su intervención, la ya presidenta ha destacado que la \"convivencia pacífica, el diálogo fructífero y el respeto a la diferencia, son responsabilidad de todas las formaciones políticas, en primer lugar, y de toda la sociedad después\".\nChivite ha prometido el cargo \"por su conciencia y honor\", en un acto solemne en el atrio del Parlamento de Navarra en el que han estado presentes dos ministros, José Ábalos y Luis Planas, y el lehendakari Iñigo Urkullu, entre otros invitados.\nEl acto ha arrancando con el himno de Navarra que se ha escuchado con el auditorio en pie y la lectura del decreto en euskera y castellano por el que se le nombra presidenta. \"Respetaré todas las maneras de pensar, todas las maneras de vivir y todas las maneras de amar\", ha asegurado Chivite en su discurso de toma de posesión. \nChivite ha tomado posesión de su cargo como presidenta de Navarra poniendo el acuerdo que la ha llevado a la presidencia como ejemplo \"de normalidad política, democrática y de respeto\". La ya presidenta ha apelado al \"diálogo y al acuerdo en las materias mas sensibles\" fijándose como reto fundamental la convivencia y el respeto a la pluralidad\".\n\"El Gobierno que tengo el honor de presidir está comprometido con el bienestar de la sociedad a la que represento. Vamos a gobernar para todos y para todas y por eso apelo al diálogo y al acuerdo. Y sí, los partidos que hemos firmado el acuerdo propondremos nuestra impronta en las maneras de hacer política, pero lo haremos entendiendo que el interés general tiene que ser nuestra guía\", ha añadido la presidenta navarra. \nChivite se ha emocionado durante su discurso al afirmar que \"podemos hacer grandes cosas por nuestra tierra\" porque \"pondremos todo de nuestro parte para que cada paso sea el mejor\". Aunque ha reconocido que el camino será \"complejo y en ocasiones duro\". \"La convivencia pacífica y el respeto son responsabilidad de todas las fuerzas políticas y de toda la sociedad después y por eso debemos dar ejemplo\", ha insistido. \nTambién el presidente del Parlamento de Navarra, Unai Hualde, ha puesto en valor el acuerdo que ha permitido poner en marcha el Gobierno Navarra, que es \"plural\". En u intervención ha puesto en valor el \"diálogo y la capacidad de pacto\" que ha permitido arrancar el Gbierno de Navarra. Una capacidad de pacto que, según ha recordado, será necesario seguir poniendo en práctica a lo largo de toda la legislatura, porque el Gobierno no goza de mayoría absoluta.\nDe hecho, aunque, el presidente del parlamento no ha hecho referencia a eso, el funcionamiento del Gobierno de Chivite, dependerá en buena parte de EH Bildu, que es la formación que ha permitido con su abstención la legada de la socialista a la presidencia.\nPor su parte, el ministro de Agricultura, Pesca y Alimentación, Luis Planas, ha destacado el acuerdo alcanzado al que ha calificado de \"político e inteligente\" porque la \"ciudadanía quiere acuerdo y colaboración entre los distintos partidos. Quiere el diálogo y el acuerdo y no la negación del mismo\".\nPlanas, como representante del Gobierno central ha mmostrado el compromiso de Sánchez con las competencias forales y la pluralidad de España.\nCon su promesa Chivite se ha convertido en la novena persona en ocupar la presidencia de Navarra, y la ercera mujer, \n tras Jaime Ignacio del Burgo (UCD), Juan Manuel Arza (UCD), Gabriel Urralburu (PSN), Juan Cruz Alli (UPN), Javier Otano (PSN), Miguel Sanz (UPN), Yolanda Barcina (UPN) y Uxue Barkos (Geroa Bai).\n Chivite fue investida presidenta el pasado viernes gracias al apoyo de PSN, Geroa Bai, Podemos e Izquierda-Ezkerra y la abstención de EH Bildu, lo que le dio la mayoría simple necesaria en segunda votación para ser elegida.\nA su llegada al acto, el lehendakari, Iñigo Urkullu, ha subrayado que éste es \"un acuerdo entre diferentes en base a un acuerdo programático\", y ha valorado que la presidenta ha hecho un \"discurso integrador\" que apuesta por el diálogo.\nLa líder del PSN toma el testigo de Uxue Barkos (Geroa Bai) en la Presidencia de Navarra tras haber acordado un programa de legislatura con Geroa Bai, Podemos e I-E. Es la tercera mujer en ostentar el cargo y también la tercera dirigente socialista que dirigirá el Gobierno foral. \nChivite presidirá un Ejecutivo de coalición que contará con 13 departamentos, ocho de ellos para el PSN, cuatro para Geroa Bai y uno para Podemos. Por su parte, Izquierda-Ezkerra declinó formar parte del Ejecutivo. Los 13 consejeros tomarán posesión de sus cargos el miércoles en un acto en el Palacio de Navarra. \nEl acto ha contado con la presencia del ministro de Fomento, José Luis Ábalos, y el ministro de Agricultura, Pesca y Alimentación, Luis Planas, en representación del Gobierno central.\n El acompañamiento musical del acto ha corrido a cargo de El Orfeón Pamplonés, que ha participado en esta apertura legislativa con la interpretación de dos piezas, la popular Herribehera, de Benito Lertxundi, con arreglos de Lorenzo Ondarra, y El Roncalés, de Salvador Ruiz de Luna, con arreglos de José Antonio Huarte. \n Al acto de toma de posesión de la nueva presidenta han sido invitados los presidentes de las comunidades autónomas y Parlamentos limítrofes (País Vasco, Aragón, La Rioja). El lehendakari, Iñigo Urkullu, también está presente. \n También han sido invitados los alcaldes de las cabezas de Merindad y de poblaciones mayores de 10.000 habitantes, además de familiares y amigos de la presidenta electa. Está prevista, a su vez, la asistencia de las primeras autoridades de la Comunidad foral y representantes de todos los estamentos cívicos, sociales, económicos, educativos y culturales de la sociedad navarra. \n En concreto, la relación de invitados oficiales al acto ha incluido, entre otros, a los ex presidentes del Parlamento y del Gobierno de Navarra, al Ejecutivo en funciones, al delegado del Gobierno, a los miembros de la Mesa y Junta de Portavoces, a los parlamentarios de la Cámara, a los diputados y senadores por Navarra, al diputado europeo, a los presidentes del Consejo de Navarra, Cámara de Comptos y Defensor del Pueblo, así como a organizaciones cívicas, empresariales, sindicales, universitarias y de cooperación.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nChivite y Otegi toman posesión de Navarra, la vieja aspiración etarra. Enhorabuena, Sánchez.", "date": "08/11/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}