{"id": "799a9378-371e-45c1-6b60-fa859fb03689", "content": "Simeone: “Koke y Saúl saben a lo que juegan”\n\nLa prueba de sonido con el himno de la Champions de fondo engullía en la sala de prensa del estadio del Lokomotiv las planas respuestas de Thomas Partey, el jugador de moda en el Atlético. A su derecha, Diego Pablo Simeone se mordía el labio y meneaba en señal de desaprobación, mientras esperaba su turno. Sus primeras respuestas fueron reiterativas con sus discursos de los últimos años. “En el fútbol nadie es dueño de la verdad”; “para gustos los colores” o “la realidad es lo que se ve, no lo que se habla” fueron algunas de sus reiteradas sentencias. En la última de ellas, hubo un punto de contradicción cuando Simeone fue cuestionado por el bajo momento de forma de Saúl y Koke.\nTras el derbi, las redes sociales manejadas por el club reflejaron un aluvión de críticas contra los dos volantes canteranos. De alguna manera, fueron el eco de los murmullos y los silbidos que ambos han soportado en los dos últimos partidos en el Metropolitano. Simeone hizo una defensa a ultranza de la pareja que forma parte de su grupo de intocables. “Es muy difícil hablar con palabras, hay que remitirse a los hechos. Después sobre opiniones hay de todo. Pero el trabajo, el espacio que cubren, luego pueden estar más acertados o no, pero saben a qué juega y lo que es jugar en el Atlético de Madrid y son de los jugadores más importantes para nosotros”.\nCuestionado por una hipotética dupla de pivotes formada por Herrera y Thomas, Simeone no aclaró que le podrían dar o sí piensan que pueden mezclar o bien. “Es una de las posibilidades de las que tenemos. Cualquiera de mitad de campo como Thomas, Herrera, Llorente, Saúl y Koke pueden jugar y hay muchos opciones. Quizás la que menos veo es Herrera y Koke, aunque eso no quiere decir que no la vaya a usar. Hay una competencia muy alta, Thomas está creciendo, Saúl y Koke tienen muchos conocimientos, Marcos está trabajando enormemente sin tener lo que le correspondería y ni hablemos de Herrera, que jugó muy bien en los 15 minutos contra la Juve, pero solo pueden entrar once”.\nTras la expulsión de Morata en Mallorca, que le chafó el plan de alinearlo junto a Diego Costa en el derbi y completar un tridente con João Félix, Simeone vuelve a barajar la posibilidad de alinearlo a los tres. “Es una oportunidad para que puedan entrar los tres juntos. A mejor estado de forma sobre todo de Costa y Morata más posibilidades tendrán de compartir. Vamos a ver como se mueven hoy y decidiremos si juegan los dos juntos o solo uno”.\nEl Atlético se juega en Moscú tres puntos que le darían tranquilidad para pelear el pase a octavos. Una derrota traería a la memoria el recuerdo del Qarabag. “Vivimos siempre del partido siguiente e importa el partido de mañana, que será por lo que nos valoren. Desde que renovamos con el club sabíamos de los cambios que van a producirse y esperemos que el tiempo dé la posibilidad de crecer a los jugadores que han ido llegando. La evolución de João Félix o Lodi y que los Llorente, Felipe y compañía les hará crecer. La paciencia, evidentemente, te la da el ganar”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Simeone", "Lokomotiv", "Champions League", "Atlético Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}