{"id": "799d935f-d48a-4e4f-781c-3c56a0566907", "content": "Una terca incertidumbre\n\nTerminar una novela me entristece, me paraliza, instala en mi cabeza un vacío repleto de ruidos. Ya no oigo voces, pero sigo oyendo ecos.\nNunca es como lo cuentan las ­películas. El momento triunfal, los brazos tan arriba como los del delantero que ha marcado un gol, es pura ficción, al menos en mi vida. Siempre me ha gustado empezar a escribir una novela. Decidir de antemano cuál va a ser la primera frase, escribirla con mimo, mirarla un buen rato en la pantalla, calcular el largo, a veces larguísimo tiempo que necesitaré para llegar a teclear la última palabra. Puedo contar los 30 últimos años de mi vida por novelas, procesos complicados que siempre arrancan con alegría y terminan con una tristeza difícil de explicar.\nMe ha llegado una vez más el momento de no saber qué hacer con las mañanas, y no es porque no tenga tarea. Mis primeros lectores ya me han hecho sugerencias, me han señalado erratas, me han propuesto cambios. Algunos son delicados, pero resolvería muchos otros en una sola mañana, y sin embargo, y aunque ya haya terminado de escribir, no encuentro el momento de meterle mano ni siquiera a las erratas. Porque cuando empiece a hacerlo, empezaré a soltar el libro, a desvincularme de él, a decirles adiós a unos personajes que hasta ahora han formado parte de mí y que muy pronto echarán a volar para infiltrarse, con suerte, en el interior de otras personas. Ellos ya no me necesitarán, pero yo les seguiré necesitando a todos. Permaneceré enganchada a sus sombras durante tanto tiempo que muchos meses después de que los lectores, siempre con suerte, hayan tomado posesión de su historia, seguiré echándoles de menos.\nTerminar una novela me entristece, me paraliza, instala en mi cabeza un vacío repleto de ruidos, un silencioso estrépito. Ya no oigo voces, pero sigo oyendo ecos, palabras repetidas que no logran sorprenderme, emocionarme como cuando las escribí. Esos espontáneos huéspedes siembran en mi ánimo una terca incertidumbre. Mientras escribo un libro, a veces estoy segura de lo que hago y a veces dudo. Con frecuencia dejo frases, diálogos, fragmentos que de antemano sé que acabaré suprimiendo, y no me importa, porque por algo se llaman así los borradores. Sin embargo, cuando termino un libro no estoy segura de nada. Y sé que es normal, que forma parte del proceso, que en galeradas me parecerá todo mucho mejor, porque siempre es así, pero la experiencia no me tranquiliza. Lo que sé no me sirve de nada.\nEscribir una novela es un trabajo solitario. Mientras otros creadores pueden compartir su producción al mismo tiempo que trabajan en ella, porque un solo poema tiene sentido en sí mismo, como lo tiene una canción, una melodía, incluso una escena de una obra dramática o del guion de una película, los novelistas estamos condenados a la soledad. Una novela, al menos de las mías, no se comunica en un rato. Si quiero seguir teniendo amigos, y quiero, no puedo congregarlos para leerles en voz alta 200 páginas de un tirón, por muy bueno que sea el whisky al que sea capaz de invitarles. Los artistas plásticos pueden ocultar el progreso de su trabajo, pero mostrarlo es tan sencillo como abrir la puerta de su taller. Los bailarines pueden ensayar con público, igual que los actores. Nosotros no.\nLa soledad es la grandeza y la miseria del oficio de escribir novelas. A solas, el novelista es un dios que crea un mundo a su medida, sin interferencias, sin limitaciones, sin presupuestos, ni económicos, ni de los otros. Las posibilidades, de acertar o de equivocarse, son infinitas y nadie, excepto el autor, es responsable de los caminos que elige. A cambio de tanto poder, tanta grandeza, la miseria acecha en el punto final de un texto que nadie ha leído todavía, que nadie conoce, más allá del omnipotente ser que lo ha creado. Sin control de calidad, sin opiniones intermedias, sin red, el novelista salta al vacío apretando un manuscrito contra su pecho. Por eso es tan terrible terminar una novela. Por eso nunca me he acostumbrado a momentos como el que estoy viviendo ahora mismo.\nSupongo que debería estar contenta porque, si la indefinida prolongación del nerviosismo de los principiantes es un indicio rejuvenecedor, nunca envejeceré del todo.\nPero, si quieren que les diga la verdad, tampoco estoy segura de eso.", "date": "09/15/2019, 19:01:45", "tags": ["Opinión", "Novela", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}