{"id": "79a9a8ba-ecf1-4d55-487f-fa61c777b975", "content": "El presidente de El Salvador retira la alerta de tsunami al ser una falsa alarma\n\nEl presidente de El Salvador, Nayid Bukele, ha retirado esta noche la alerta que horas antes había lanzado ante la posible llegada de un tsunami, en la que pedía a los habitantes de las zonas costeras del país que se movilizaran y se desplazasen hacia tierras altas como medida de precaución. La alerta fue lanzada por Twitter este lunes después de que un avión del Departamento de Defensa de Estados Unidos avisase de que había visto lo que parecía un maremoto en el Pacífico, a unos 1.000 kilómetros de la costa, con rumbo hacia la zona fronteriza entre Nicaragua y El Salvador. Horas después, el propio Bukele retiraba la alerta, después de que se comprobara que ninguna de las miles de boyas del Centro de Alerta del Pacífico de Tsunamis había detectado ninguna actividad inusual en el oleaje.\n\"Toda la población que se encuentra en nuestras costas, por favor movilizarse a tierras más altas. El Departamento de Defensa de los Estados Unidos ha detectado un posible tsunami\", había escrito Bukele en su cuenta a primeras horas de la noche. Por su lado, la Embajada norteamericana alertó también del posible impacto de la ola gigante.\nToda la población que se encuentra en nuestras costas, por favor movilizarse a tierras más altas.El Departamento de Defensa de los Estados Unidos ha detectado un posible tsunami. https://t.co/APpv6j7AVL\nInmediatamente se puso en marcha el sistema de alerta y de protección civil de El Salvador, según informaba esta tarde Mario Durán, ministro de Gobernación y Desarrollo Territorial. Pero ya las primeras comprobaciones del Observatorio Ambiental del país mostraban que los niveles de oleaje eran normales, pese a lo cual insistía en pedir a la población \"que se aleje del mar como medida de prevención\". \nEl aviso había llegado por un canal que no es usual, como reconocía Bukele, pese a lo cual tomó la decisión de avisar a la población como medida de prevención. \"La alerta la emite el Departamento de Defensa de EE UU, no es un canal usual. Pero un piloto vio el tsunami y su trayectoria podría ser El Salvador. Los que estén en el área de la costa deben movilizarse a tierra más alta. También sacar las pequeñas embarcaciones del agua\", decía en un hilo en cu cuenta de Twitter.\nLas miles de boyas del Pacific Tsunami Warning Center no han detectado actividad inusual, por lo que podemos retirar la alerta de alejarse de la costa.Gracias a Dios no pasó a más. Pero más vale prevenir que lamentar.\nSin embargo, sobre las 22.00 de este lunes, hora española, el propio Bukele levantaba la alerta en dos nuevos tuits. \"Gracias a Dios, no hay amenaza de tsunami en nuestro país\", decía en el primero. En el segundo añadía: \"Las miles de boyas del Pacific Tsunami Warning Center no han detectado actividad inusual, por lo que podemos retirar la alerta de alejarse de la costa. Gracias a Dios no pasó a más. Pero más vale prevenir que lamentar\". De hecho, a lo largo de la tarde el Centro de Alerta de Tsunami del Pacífico de Estados Unidos (PTWC, por sus siglas en inglés) no había emitido aviso alguno, informa la agencia Europa Press. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Nayib Bukele", "Tsunami", "El Salvador", "Maremotos", "Centroamérica", "Seísmos", "Desastres naturales", "Desastres", "Latinoamérica", "Sucesos", "América"], "newspaper": "elpais"}