{"id": "79aa5a60-3e25-436a-7820-e78c8fb51c27", "content": "La gerente del Consorcio de Transportes dirigirá Metro\n\nEn un nuevo baile de nombres en el gobierno de la región, Silvia Roldán será la nueva consejera delegada de Metro, empresa pública dependiente de la Comunidad de Madrid. Roldán es ingeniera industrial, ha desarrollado la mayor parte de su carrera profesional en Adif y el mes pasado fue nombrada gerente del Consorcio Regional de Transportes, organismo responsable de la coordinación de la movilidad en la región y que, como Metro, depende también de la Consejería de Transportes.\nSi la semana pasada desde la Consejería dirigida por Ángel Garrido (Cs) se celebraba la designación de Roldán como nueva gerente del Consorcio —la primera mujer en ocupar ese cargo—, ahora se realiza la misma afirmación para Metro: Roldán será la primera CEO del suburbano. Tiene “experiencia en la empresa pública y una trayectoria vinculada al sector ferroviario”, remarcan desde la consejería. El nombramiento de Roldán se hará efectivo el próximo viernes. Ese mismo día tomará posesión de su cargo el sustituto de Roldán en el Consorcio: Luis Miguel Martínez Palencia, ingeniero de Caminos y que ejercía hasta ahora de director de planificación del Consorcio.\nHuelga de maquinistas en el centenario\nRoldán es el tercer nombre que suena para dirigir Metro que desde el pasado agosto. Antes de la toma de posesión del nuevo gobierno regional, el PP nombró a Narciso Foxá como consejero delegado del suburbano. En Cs, que ya había acordado quedarse con Transportes en el reparto del poder regional, no sentó bien: anunciaron que iban a cambiarlo. Sonó el nombre de Rafael Prieto, que actualmente está al frente del Canal de Isabel II.\nEse “juego de las sillas” noha gustado entre los trabajadores: “Metro tiene muchos problemas como para no tener claro quién va a gestionarlo”, dicen desde el Sindicato de Maquinistas que ha llamado a la huelga el próximo 17 de octubre, día que se conmemora el centenario del suburbano. Los motivos principales: la falta de maquinistas y la crisis del amianto: “La paciencia del sindicato se ha agotado”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Metro Madrid", "Metro", "CTM", "Transporte urbano", "Transporte público", "Empresas públicas", "Sector público", "Comunidad de Madrid", "Transporte ferroviario", "Empresas", "España", "Economía", "Transporte", "Administración pública"], "newspaper": "elpais"}