{"id": "79b521ea-4e65-40d0-7679-dded2df06998", "content": "¿Por qué es España líder en abandono escolar y cómo hay que afrontarlo?\n\nEspaña lidera la tasa de abandono escolar temprano en la Unión Europa, un indicador que expresa la proporción de jóvenes de 18 a 24 años que como mucho terminó la Educación Secundaria Obligatoria y no está estudiando. En España alcanza el 17,9% (el 7% del total de jóvenes de esas edades ni siquiera obtuvo el título de ESO), casi la mitad que hace 15 años, pero muy por encima de la media europea, situada en el 11,9%. Solo Malta (17,5%) y Rumanía (16,4%) presentan niveles parecidos. Dentro de España existen diferencias significativas: el abandono es mucho más alto entre los hombres (21,7%) que entre las mujeres (14%), y en Baleares (24,4%) que en el País Vasco (6,9%).\n¿Es miembro de la comunidad educativa? Participe en el Foro de Educación de EL PAÍS respondiendo a la pregunta de esta semana: ¿Por qué es España líder en abandono escolar y cómo afrontarlo? Publicaremos aquí una selección de las respuestas.\nEl abandono temprano se ha reducido 13,8 puntos desde 2008, pasando del 31,7% al 17,9% según datos de 2018. En gran parte, por la reincorporación de un importante número de jóvenes a las aulas, fundamentalmente a la Formación Profesional, como consecuencia de la crisis, que abandonaron los estudios al final de la escolarización obligatoria (16 años), con o sin título, para incorporarse al mundo laboral. Al contrario, las políticas educativas del PP de los últimos años –recortes e implantación de la LOMCE– han frenado este retorno. Mejorar la actual tasa de abandono temprano es posible con unas políticas educativas y laborales consensuadas. Estas son nuestras propuestas:\n1. Trabajar por un sistema educativo más flexible que el actual, incrementando los programas de segunda oportunidad.\n2. Aumentar el número y la cuantía de las becas y ayudas en las enseñanzas no universitarias, especialmente en aquellos entornos más desfavorecidos.\n3. Mantener y reforzar las medidas de atención a la diversidad durante la enseñanza postobligatoria, especialmente en los Ciclos Formativos de Grado Medio.\n4. Ampliar las prácticas en los estudios de Formación Profesional (FP) Inicial y de Grado Medio, y reforzar el reconocimiento de la experiencia laboral.\n5. Incidir en el desarrollo de políticas de empleo que aúnen el mundo laboral con la educación y la formación de la población joven.\n6. Incrementar la información y la orientación educativa y laboral.\n7. Crear un fondo de cohesión territorial, distribuido en función de la situación de las comunidades autónomas, con un modelo de financiación compartida.\n8. Incrementar de manera significativa la oferta de FP en el mundo rural.\n9. Debate social y educativo sobre el carácter y la necesidad de la titulación en ESO y sobre la eliminación de la repetición de curso en la enseñanza obligatoria.\n10. Potenciación del carácter colegiado de las decisiones de evaluación en las enseñanzas postobligatorias.\nPEDRO BADÍA Y ALONSO GUTIÉRREZ, Secretaría de Política de Educativa de CC OO\nEl abandono prematuro responde a dos circunstancias. La primera está relacionada con la situación económica del país. Cuando la economía está en crecimiento, los alumnos cambian puesto escolar por puesto de trabajo, lo que supone un problema socioeducativo. La segunda es la falta de flexibilidad del sistema educativo y adecuación de los currículos a la realidad de la sociedad del Siglo XXI.\nJUAN SALAMÉ | Inspector educativo y profesor-tutor de la UNED, Zaragoza.\nSiempre miramos el abandono cuando el alumno está en Secundaria y tiene 14 o 15 años, pero posiblemente el abandono haya empezado cuando estudiaba educación Primaria, aunque al asistir a clase, no se nota en las estadísticas.\nDeben dar medios a Primaria y, sobre todo, tener una ratio que impida ese abandono invisible. Ratio en educación infantil de 25, al igual que en Primaria, y de 30 en Secundaria es una locura. ¿No es evidente? Podrán decir que la ratio no influye, pero quien lo dice posiblemente hace años que no pisa un aula para dar clases.\nRAÚL MORENO | Profesor, El Puerto de Santa María (Cádiz).\n\nNecesitamos un estudio exhaustivo y minucioso contra el abandono escolar, que debe implantarse desde Educación Primaria. Es necesario que los equipos de orientación lo formen psicólogos clínicos, pedagogos y psicopedagogos, que pertenezcan a los centros que tengan dos o más líneas por curso y que formen parte del Claustro de Profesores. Quizás sea necesario que los colegios de Primaria vuelvan a tener 1º y 2º ESO.\nJUAN MIGUEL VENEGAS | Maestro de Infantil y Primaria, Chiclana (Cádiz).\nCreo que es un problema cuyo origen se encuentra en la evolución de la propia sociedad y los modelos considerados de éxito. Si hay tantos periodistas interesados en preguntar a un futbolista por su lesión o por su valoración del partido y tan pocos que se agolpan a las puertas de otros centros de trabajo para preguntar por la jornada laboral, es que el que triunfa es el futbolista que dejó sus estudios a los 16 años y tiene un deportivo de fábula. Si la televisión consagra en el prime time a grotescos personajes descarados y mal hablados, haciendo gala del cuanto peor, mejor, es imposible que el sistema educativo apueste por el conocimiento como ascensor social o como vía de éxito personal. De José Antonio Marina me gusta mucho la frase que dice que la educación es cosa de la tribu. Nuestros chicos y chicas no acaban de creerse que estudiar les vaya a hacer felices. Tienen ejemplos que demuestran lo contrario. Sin conexión entre la acción política y los valores sociales no veo posible solucionar el problema. Mi pesimismo, no obstante, no me impide emocionarme con historias de superación personal, de alumnos y alumnas que una vez fueron fracasados escolares.\nMARÍA JESÚS ROMERO | Profesora de Geografía e Historia en Secundaria, Miguelturra (Ciudad Real).\nSoy profesor de Formación Profesional Básica de Construcciones Metálicas. Cada año entran 22 adolescentes en mi taller a los que puedo atender tres minutos por hora. Ese es un gran problema. Antes de la LOMCE la ratio era de 15, por lo que tenía cuatro minutos por hora, era poco, pero ahora es incluso peor. Un tercio de las familias no pueden o no saben ayudar a sus hijos y la orientadora del centro tiene 250 alumnos de FP Básica, así que también está desbordada. Esto se soluciona con atención personalizada, más o menos siete alumnos por clase taller.\nANTÓN RAFAEL CASTRO | Profesor de Formación Profesional, A Coruña\nCreo que se debe fomentar más la Formación Profesional (FP) porque te enseña una profesión. En España estudia el 12% de los alumnos de esa edad, en comparación con la media de los países de la OCDE que son el 25%. De nada sirve que haya muchos estudiantes universitarios si luego no pueden trabajar o se tienen que ir fuera, con el desperdicio de talento y dinero que eso supone. Creo que sobran Universidades en España, y faltan centros de FP.\nFalta orientar a los alumnos hacia esta rama de la educación que tan buenos resultados está dando y, además, en algunas ramas hay mucha demanda. Por ejemplo, en FP de electricidad/electrónica (que es mi rama) falta gente.\nCreo que una campaña a favor de la formación profesional desde el Ministerio haría concienciarse a las familias y se le daría el reconocimiento que merece. Solo lo tiene a nivel empresarial, pero falta el reconocimiento público y masivo.\nMARÍA TERESA PARLA | Profesora de FP de Electrónica, Madrid.\nEn mi opinión, es debido a que:\n1. Hay muchos alumnos que no son diagnosticados de forma correcta en las primeras etapas. Existe un sobre diagnóstico de TDAH (Trastorno por Déficit de Atención e Hiperactividad) y un infradiagnóstico de trastornos de lectura, cálculo y dislexia.\n2. Los equipos de orientación apenas pueden diagnosticar, y no tienen recursos para tratar a los alumnos con necesidades educativas.\n3. La educación no está adaptada a la forma de aprender de los alumnos. En infantil hay más mejoras, pero en primaria y ESO no son generalizadas.\n4. Los alumnos con necesidades educativas de compensatoria se acumulan en la escuela pública.\n5. La orientación está muy orientada al acceso a la universidad. Aún se orienta a Formación Profesional (FP) a los alumnos que se considera como menos capaces o vagos.\n6. La Formación Profesional está poco conectada con las empresas.\n7. Muchos alumnos quieren conseguir sus objetivos de forma inmediata y sin esfuerzos, y tienen poca tolerancia a la frustración.\nPosibles soluciones:\n1. Aumentar la inversión en educación hasta un 5% para poder atender con más recursos a los alumnos con dificultades.\n2. Revalorizar la FP y mejorar la orientación vocacional.\n3. Formar a los profesores para que adapten su metodología de enseñanza a los alumnos del 2020.\n4. Fomentar en los colegios una cultura de esfuerzo y de aprender a tolerar la frustración.\n5. Establecer más canales para qué escuela y familia vayan en la misma línea.\n6. Establecer más relaciones entre empresas y FP con programas como la FP dual.\nDAVID GONZÁLEZ | Orientador, Madrid.\nEn mi opinión, habría que afrontarlo con los siguientes puntos:\n1. Educación infantil obligatoria desde los tres años hasta los seis.\n2. Educación Primaria de siete a 11 años. Recuperando intensidad en Lengua Española (leer, hablar, escribir) y Matemáticas.\n3. Plantear a los claustros un marco programático que les permita recuperar la libertad de cátedra para acomodarse a las necesidades del alumnado concreto.\n4. A partir de 1º de la ESO, construir ex novo los programas. ¿Por qué enseñar/aprender literatura comenzando por al Auto Sacramental de los Reyes Magos? ¿Por qué enseñar/aprender genética con los guisantitos de Mendel? ¿Por qué seguir enseñando/aprendiendo los ocho siglos de “reconquista” contra los musulmanes (?) como si de verdad fuera una reconquista?\n5. No solo, pero sí también, exigir a los alumnos que memoricen conocimientos y procedimientos. Porque no es posible hablar de asuntos de los que la persona no tiene almacenado en su memoria datos, hitos, léxico, procesos y procedimientos.\n6. No por último, aunque sí para terminar: secuenciar en el tiempo (15 cursos) los conocimientos que deben adquirir, sajar los programas oficiales por la mitad, descargar los problemas de la sociedad que debe “solucionar” el sistema educativo (desde el sida  hasta la tragedia climática, desde la economía financiera hasta la violencia doméstica y el bullying).\nEDUARDO FERRER GRIMA | Exdirector del colegio Arturo Soria de Madrid\nEl abandono escolar temprano (no confundir con el fracaso escolar) se ha reducido en España no por méritos propios, sino por la llegada de la crisis (el descenso comenzó a partir del 2008). Aun así, los políticos lo venden como mérito suyo. Para cumplir con los acuerdos de la UE para 2020 deberíamos llegar en enero a unas cifras del 10%, pero ni con la crisis vamos a conseguirlo. Esto se debe a una situación de partida muy desfavorable (ya en la época de BUP y COU las cifras eran intolerables) y muy poca financiación para revocarlo.\nLo que habría que hacer es:\n1. Aumentar el porcentaje del PIB que se dedica a la educación. Si consideramos que en España la alfabetización en los años 70 era muy baja en comparación con los países de nuestro entorno, no se puede esperar que con unas pocas medidas de maquillaje se desarrollen cambios estructurales.\n2. Grupos con ratios más pequeñas: los políticos nos venden que la media de ratios, en algunas comunidades, es baja. Claro, en la España vacía hay muchos centros con muy poco alumnado. Sin embargo, la realidad es que hay otros muchos con las clases hasta los topes y necesidades educativas diferentes, y esto expulsa a muchos y muchas de las aulas.\n3. Creación de equipos de orientación más grandes en cada centro, con más personal de pedagogía terapéutica y audición y lenguaje especializado (un personal muy reducido con la crisis).\n4. Potenciación de una carrera profesional del profesorado para motivarlo.\n5. Fomento de programas y proyectos que impliquen una mayor atención al alumnado. Si pasan más tiempo en el centro, desarrollarán mayor sentimiento de permanencia. Muchos ya se realizan, como el Programa de Refuerzo, Orientación y Apoyo, teatro escolar, coros escolares, etcétera.\nBEATRIZ ALONSO PÉREZ-ÁVILA | Profesora de Secundaria, A Coruña.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Fracaso escolar", "Rendimiento escolar", "Calidad enseñanza", "Unión Europea", "Sistema educativo", "Organizaciones internacionales", "Europa", "Educación", "España", "Relaciones exteriores"], "newspaper": "elpais"}