{"id": "79b8e09f-adcf-4525-73f1-3767ce39ba1b", "content": "Indonesia, al borde de una nueva catástrofe medioambiental por los incendios forestales\n\nAzuzadas por el viento, un foco de llamas resiste los denodados esfuerzos de Yusro y su equipo por aplacarlas. “No veía algo igual desde 2015. Espero que podamos gestionarlo, pero tiene que llover”, asegura el hombre, protegido de las irrespirables ráfagas de humo y cenizas por un pañuelo de camuflaje que le llega hasta los ojos y una visera que le cubre la testa. El último recuento, del 10 de septiembre, del Centro Meteorológico de la Asociación de Naciones del Sureste Asiático (ASEAN) indica que hay 474 incendios en Borneo (Kalimantán) y 387 en Sumatra. La prolongada sequía hace temer una catástrofe medioambiental si no llueve de forma inminente.\nYusro forma parte de una brigada anti-fuegos de la compañía Adga Palm, dedicada a la producción de aceite de palma en la provincia de Jambi (Sumatra). “Vecinos, miembros del Ejército, de la Policía… Todo el mundo está ayudando”, afirma el hombre, visiblemente sofocado por el agobiante calor, agravado por las llamas. En total, 9.000 efectivos han sido desplegados en el país para sofocar los fuegos. Mientras Yusro habla, un par de helicópteros de la Agencia de Gestión de Desastres Forestales de Indonesia sobrevuelan la plantación escupiendo torrentes de agua de forma casi ininterrumpida.\n“Llevamos una semana intentando apagar los fuegos, trabajando día y noche en turnos de doce horas, con siete equipos de seis personas, cubriendo cada uno 15 hectáreas… Pero nada”, lamenta Yusro, turbado por la posibilidad de que la situación se prolongue hasta que llegue la época de lluvias en noviembre.\nDe ser así, podrían enfrentarse a una situación similar a la de hace cuatro años: entonces los incendios en la estación seca –entre junio y noviembre- se vieron empeorados por una severa sequía debido al fenómeno El Niño y arrasaron dos millones de hectáreas en toda Indonesia, provocando pérdidas estimadas en 16.000 millones de dólares, según el Banco Mundial. El aire contaminado alcanzó a las vecinas Singapur y Malasia, donde durante un mes la concentración de partículas PM2,5 -las más pequeñas y perjudiciales para la salud- llegó a superar los 400 microgramos por metro cúbico, mientras la Organización Mundial de la Salud (OMS) considera que a partir de los 25 microgramos ya no es saludable. Según la ONG Amigos de la Tierra de Indonesia (Walhi), se trató del peor desastre medioambiental provocado por el hombre desde el vertido de petróleo de BP en el golfo de México en 2010. \nAunque todavía no se ha llegado a ese punto, el aire en Jambi y otras cinco provincias indonesias ha entrado ya en niveles peligrosos, rondando los 200 microgramos por metro cúbico y afectando a más de 23 millones de personas. Singapur y Malasia comienzan también a verse perjudicados; la ciudad-estado asiática amanece a diario envuelta en neblina, con medidores como AirVisual calificando el aire de insalubre (por encima de los 150 microgramos por metro cúbico). Las autoridades malasias han distribuido medio millón de mascarillas a sus residentes y han cerrado colegios en varias provincias debido al smog.\nSi en los países vecinos la niebla inquieta, la situación se hace insostenible en las plantaciones de Sumatra, donde las mascarillas protectoras negrean en minutos. “Todavía estamos bien, pero estoy preocupado por si el humo contaminado entra en mi casa y hace enfermar a mi familia”, dice Yusro. Científicos calculan que la exposición continuada a este aire tóxico podría provocar 36.000 muertes prematuras al año en Indonesia, Singapur y Malasia en las próximas décadas si esta situación continúa. \nDe momento, Jasmine Puteri, de Greenpeace Indonesia, afirma que los efectos de El Niño “no están siendo tan fuertes este año, pero creemos que si la sequía perdura la situación podría ser potencialmente tan grave como en 2015”. Actualmente, más de 930.000 hectáreas arden en Indonesia, alrededor de la mitad de las que fueron arrasadas en 2015, una cifra que puede aumentar rápido si no llueve. \nEn total, hasta 5.000 “puntos calientes” han sido detectados hasta ahora en todo el país por imágenes de satélite de la Agencia Nacional Aeroespacial (LAPAN). “Esta semana se llegado a un nuevo récord, con el mayor número de fuegos desde lo ocurrido en 2015”, advierte Thomas Smith, especialista en turberas de London School of Economics (LSE). \nAlrededor del 40 por ciento de los fuegos se dan en las turberas, especialmente habituales en Indonesia, donde ocupan el 12 por ciento de su suelo, en contraste con el 3 por ciento que abarcan en toda la superficie terrestre. Se trata de un tipo de humedal con gran biodiversidad que almacena alrededor del 20 por ciento del carbono soterrado en el mundo. El problema es que, si bien conservar y restaurar estas reservas vitales de carbono contribuye a la lucha contra el cambio climático, su drenaje y quema para destinar el terreno a cultivos destapa la bomba de relojería: se estima que las emisiones actuales de gases de efecto invernadero provocadas por el incendio de turberas representan hasta el 5% de todas las emisiones derivadas de la actividad humana. \nSegún la FAO, su drenaje también incrementa la frecuencia de incendios, pues las brasas pueden persistir durante meses. “Se necesita al menos una semana de lluvias continuadas para extinguirlas completamente, no hay tecnología apta para hacerlo”, afirma Ade Chandra, activista medioambiental de KKI-WARSI en Jambi, donde hay hasta 600.000 hectáreas de turberas. \nElviza Diana, de la ONG Mongabay, lamenta que el problema es que quemarlas es una práctica barata y rápida para dar uso a la tierra, como ocurre en la Amazonia. “La mayoría de las veces puedes ver las semillas de las plantaciones para aceite de palma tres meses después del fuego”, asegura. \nComo en el resto de Indonesia, el mayor productor de aceite de palma del mundo, las plantaciones de este aceite vegetal, muy utilizado por las grandes corporaciones de alimentación, cosmética y biocombustibles, abundan en Jambi. Pero varios factores han propiciado que proliferen otros cultivos, y que por lo tanto se quemen más terrenos. Por un lado, el Gobierno indonesio impuso el año pasado una moratoria de tres años a la concesión de licencias para nuevas plantaciones de palma. Por otro, la Unión Europea ha restringido sus importaciones, alegando las prácticas poco sostenibles de su cultivo. “Preferimos plantar verduras, que dan beneficios más rápido, o nuez de areca, o la fruta del dragón”, asegura Husli desde un pequeño comercio que regenta junto a su esposa. \nHusli culpa a compañías de los incendios: “lo hacen para extender sus zonas de explotación”, se queja. Una responsabilidad que nadie asume, y que pasa de unas manos a otras como una patata caliente. Yusro, por su parte, no duda en señalar a los vecinos: “la mayoría de los fuegos los provoca la gente”, denuncia convencido. \nLa realidad es que los fuegos continúan, y también en las zonas protegidas, pese a que Indonesia aprobó en 2011 una moratoria sobre la concesión de permisos para explotar bosques y turberas vírgenes. A poca distancia del recinto controlado por la compañía de Yusro, un cartel amarillo chillón advierte del peligro: “Awas Api” (“Cuidado, Fuego”, en bahasa indonesio). Se trata de una turbera incendiada hace al menos una semana en un área vedada, de la que aún emanan llamaradas, sin que nadie haya sido aún incriminado. \n“Normalmente son las pequeñas y medianas compañías o los propios agricultores los que queman la tierra para su propia supervivencia. El problema es que no disponen del equipamiento necesario si los fuegos se hacen incontrolables”, apunta Lee Poh Onn, del Instituto de Estudios del Sureste Asiático de Singapur (ISEAS). \nY es que muchas aldeas de Sumatra o Borneo aún son tremendamente dependientes de los cultivos. Es el caso del pueblo de no más de treinta casas de Pitri, a pocos kilómetros de la turbera prendida en zona protegida. “Casi todos trabajan para alguna compañía agrícola… Mis cuñados, a mis suegros”, dice la mujer, mientras prepara unas albóndigas rebozadas en un pequeño tenderete callejero para sacar un dinero extra.\n“Pero mantenemos controlados los fuegos. Nosotros no los provocamos; si queremos abrir la tierra, talamos los árboles, no la incendiamos”, se defiende.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Isla de Sumatra", "Indonesia", "Incendios forestales", "Sudeste asiático", "Incendios", "Accidentes", "Asia", "Sucesos", "Medio ambiente"], "newspaper": "elpais"}