{"id": "79bd9832-8b83-4527-740b-c71f16490136", "content": "Pedro Sánchez falla en su apuesta por otras elecciones generales\n\nNo cumple las previsiones que hizo y que parte del partido nunca vio claras / Afronta una investidura aún más difícil que en abril\nEl ansiado avance del PSOE, la mejora del resultado que convirtiera en incontestable la elección de Pedro Sánchez como presidente del Gobierno, no se produjo el 10 de noviembre. Al contrario. Los socialistas retroceden tres escaños, de 123 a 120, y no logran el objetivo de allanar el camino de la gobernabilidad. Ni un solo dato justifica hoy la repetición electoral. La nueva cita con las urnas deja en el PSOE un regusto muy amargo. No consiguen subir, han permitido que progrese el PP, la distancia con este partido se ha reducido y, sobre todo, se ha dado una nueva oportunidad para la eclosión de la ultraderecha de Vox.\nNada de todo esto estaba en el guión del jefe de Gabinete del presidente del Gobierno en funciones, Iván Redondo, cuando en julio apostó por unas nuevas elecciones tras la investidura fallida. Si acaso se preveía cierto fortalecimiento del PP, pero en ningún caso lograr menos escaños que en abril, a pesar de que muchos barones, dirigentes de Ferraz y miembros de la Ejecutiva avisaron. «Mejor una mala coalición que unas buenas elecciones», aseguraban algunas. Y al final ni siquiera han sido mejores. \nEl balance del 10-N deja la credibilidad de Sánchez y su jefe de Gabinete en una posición complicada a ojos del resto del partido. De los muchos que tenían dudas sobre la conveniencia de unas nuevas elecciones, de aquellos que defendieron que se intentara hasta el final un acuerdo de coalición. Hoy se reúne en Ferraz el Comité Ejecutivo Federal y allí el presidente del Gobierno en funciones y secretario general del PSOE deberá dar las explicaciones pertinentes.\nEn las últimas semanas, sobre todo a raíz de los episodios de violencia en Cataluña, cargos territoriales comenzaron a apuntar que veían muy complicado poder progresar en escaños y, sobre todo, mostraron su escepticismo en que parte del voto moderado pudiera recalar en el PSOE en esas circunstancias. Pero tanto Sánchez como el núcleo más cercano al presidente, en Ferraz y en Moncloa, han defendido a lo largo de estas dos últimas semanas que iban a obtener más escaños. El viernes, en el cierre de campaña, los cálculos de la dirección socialista era que podían escalar a los 130 diputados y al 30% de voto, que iba a funcionar el voto útil y que captaban a votantes de Ciudadanos. Este análisis no ha sido validado en las urnas. Nada ha salido como se esperaba, como se había diseñado en julio. \nEl PSOE avanza en dos comunidades -gana un diputado más en Andalucía (por Huelva) y otro más por Aragón (por Huesca)-, pero han retrocedido en cinco. Se dejan un parlamentario en Baleares, Ceuta, Cantabria, Madrid y Navarra. En estas dos últimas comunidades esta bajada estaba contemplada. En Navarra el parlamentario que pierden pasa a manos de EH Bildu. En el PSOE explicaban que lo habían conseguido por un margen muy estrecho de votos, pero ese apoyo no se ha repetido ahora, después de haber llegado a la Presidencia de Navarra con la abstención, precisamente, de la izquierda abertzale. En Madrid se preveía bajar un escaño por el escándalo de la alcaldesa de Móstoles. \nEn términos globales los socialistas se dejan más de 700.000 votos. Pero, más allá de los números, España está ahora en una situación más ingobernable que en abril. La fragmentación se ha acentuado, y los partidos independentistas y otros nacionalismos periféricos han crecido. Sánchez sigue necesitando a Pablo Iglesias -que ya anunció anoche que reclamará entrar en el Gobierno pese a que ha perdido en escaños- y a una larga lista de partidos para sumar una mayoría viable en la investidura: Más País, PNV, PRC, BNG, Teruel Existe... Ser presidente volverá a depender de la abstención de partidos independentistas catalanes o de Bildu, a no ser que Cs optara por apoyar o al menos no votar en contra de su elección. Pero, aunque pueda superar la investidura, la gobernabilidad será complejísima.\nEn el Senado se esfuma la mayoría que garantizaba al PSOE cierta tranquilidad. Todo es peor que en abril, a pesar de que muchos dentro del PSOE lo avisaron: «Unas nuevas elecciones las carga el diablo». \n Ante un centenar de militantes Pedro Sánchez compareció ayer a las puertas de la sede de Ferraz, para asegurar que después de «repetición automática» de las elecciones los socialistas «han ganado por tercera vez este año» y que «sí o sí vamos a conseguir un Gobierno socialista». Sánchez ha hecho una llamado a todos los partidos, a excepción de Vox, para actuar con «generosidad y responsabilidad» y desbloquear la situación. El PSOE, ha dicho, también lo hará. Algunos militantes gritaron tímidamente «con Casado no, con Iglesias sí» y con fuerza «hemos ganado, dejadnos gobernar».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTODOS los independentistas crecidos y tan contentos !! Sánchez ha vendido a todos los españoles por 120 pírricas monedas....Imperdonable.", "date": "11/11/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}