{"id": "79c1f1ef-741a-4a77-5541-fbe109028254", "content": "“El cuerpo femenino siempre está abierto a la agresión. La batalla no está ganada nunca”\n\nUna vez, cuenta Margo Glantz, un periodista \"amigo\" escribió una reseña de un libro que acababa de traducir, Historia del Ojo, de Georges Bataille, un clásico de la literatura erótica. En la reseña, el periodista dedicó un curioso adjetivo al trabajo de la autora. Escribió que su traducción era \"piernabierta\". Dice Glantz: \"Yo creo que nunca a un hombre le habrían dicho eso de una traducción. Es muy definitivo en cuanto a un concepto de la escritura femenina\". La autora mexicana, que en enero cumple 90 años, lo cuenta con una naturalidad sorprendente. A su lado, la también escritora Yolanda Segura, de 29, asiente como si entendiera el asunto tan bien como la otra.\nGlantz y Segura, 60 años de distancia y una comprensión subterránea, conectada, de la agresión machista. Sentadas en la terraza de un hotel en Oaxaca, la conversación parece atraer esa conexión, amasada por el intercambio. Las dos han coincidido esta semana en la Feria del Libro de Oaxaca, FILO, que este año dedica buena parte de su programación al trabajo literario de las mujeres. Al trabajo y lo que hay detrás: las dificultades, las afrentas, la diferenciación que se pretende del canon masculino, competitivo por definición.\nGlantz asegura que está \"muy atenta\" al momento histórico que vivimos, la nueva ola feminista, las reivindicaciones. \"Me doy cuenta de que el cuerpo femenino siempre está abierto a la agresión. Por más que peleemos, la batalla no está ganada nunca. Eso lo decía mucho Simone de Beauvoir\".\nNo se conocían en persona, pero Glantz, lectora voraz, explica que hace tres años leyó el primer libro de Segura, O reguero de hormigas, un poemario que gira en torno a la menstruación. Desde entonces quiso conocerla y ahora acaba de hacerlo en la FILO.\nLa conversación empieza por una frase que Segura y otras mujeres, todas jóvenes, incluyeron en un texto que guía esta edición de la FILO. Se titula Escrituras para reinventar la vida y plantea que la literatura es un territorio en disputa.\nPregunta. El texto dice: \"La insurrección de las mujeres alrededor del mundo e intervenciones feministas recientes en el medio literario y las artes en general nos obligan a considerar la literatura como un territorio en disputa: ese espacio en el que se construyen algunos de los modelos de quiénes somos y, más importante aún, de quiénes podríamos ser\". ¿Usted qué piensa de esto, Margo?\nMargo Glantz. Me parece que siempre lo ha sido un poco. De alguna manera la literatura es siempre política. Inevitablemente es política la posición que uno tiene en la literatura.\nYolanda Segura. Sí, en el sentido de que no puedes desprenderte del cuerpo desde el que estás escribiendo. La corporalidad te obliga a considerar la dimensión política de lo que haces, desde dónde se articula el discurso. En ese sentido la literatura es un territorio en disputa. Es claro que hay un tipo de corporalidad, el hombre blanco heterosexual que tradicionalmente ocupa espacios literarios. Y en ese sentido la disputa es conseguir espacios para nosotras, sin quitarle espacio a los demás. No es arrebatar sino extender.\nM.G.  A mí me costó trabajo ingresar al mundo literario por el tipo de escritura que practicaba. Había un profesor muy importante, un novelista, Agustín Yáñez. Él me decía que mi escritura era como cuentas sueltas y tenía que enhebrarlas. Y me costó mucho enhebrarlas, hasta que hice lo que yo quería y funcionó. Tardé muchísimo. Publiqué mi primer libro de ficción a los 47. Mis primeros dos libros los publiqué a cuenta de autor. No les parecían libros funcionales. Un editor muy importante, hijo de exiliados españoles, Díez- Cabero, me dijo, \"Margo, ¿usted cree que le puedo publicar esas cosas? Son como juguetitos\".\nY.S.  Ahora escuchándote, Margo, me preguntaba si te sentías sola en ese espacio.\nM.G. Yo era profesora de literatura. Hacía ensayos y los publicaba en diarios y así. Había pocas mujeres que escribían, Elena Garro, Nelly Campobello, que tardó muchísimo en ser reconocida. Ella fue la única escritora de la revolución. Era maravillosa. Elena Garro tardó en publicar. Los Recuerdos del Porvenir salió en 1963, fue anterior a García Márquez. Estaba Amparo Dávila, Elena Poniatowska... Había poetas también, pero éramos escasas las que escribíamos y menos las que publicábamos.\nY.S. Es que justo lo que creo es que en este momento sí hay una comunidad de mujeres escritoras. Es más fácil el acceso, llegas y saludas a las que están en la fiesta, no es hacer la fiesta tú sola. Eso no significa que sea fácil ahora, pero está cambiando por el trabajo colectivo. Si fueran muchas individualidades trabajando juntas no sería lo mismo. Trabajar desde la unión y no la competencia. No podemos estar compitiendo, tenemos que darnos la mano.\nP. Margo, y entre ustedes, ¿cómo era?\nM.G. Yo fui muy individual en ese sentido. Era yo compañera de ellas, pero ninguna me apoyó mucho. Elena Poniatowska me hizo alguna entrevista en un momento en que yo era bastante tímida. Ella fue generosa, pero no fue como ahora, que hay una red de mujeres en América Latina, en España, mujeres que se apoyan unas a otras. En mi caso era aislado.\nY.S. Corrígeme si me equivoco, pero entiendo que había una onda de que, para entrar a ciertos espacios, como eran tan masculinos, había que modular el hecho de ser mujer. Que no se notara tanto. En mi propia experiencia, al principio, cuando trataba de acceder a los grupos, me decían que no se notara tanto que fuera mujer.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["Margo Glantz", "Oaxaca", "Ferias libro", "Feminismo", "Machismo", "México", "Movimientos sociales", "Sexismo", "Derechos mujer", "Norteamérica", "Mujeres", "Relaciones género", "Libros", "Latinoamérica", "Prejuicios", "América", "Problemas sociales", "Cultura", "Sociedad"], "newspaper": "elpais"}