{"id": "79c4cb44-af2e-4cba-5ed8-3f1c0a78f884", "content": "Dormidos al volante de un Tesla\n\nUn automovilista ha captado al conductor y la copiloto de un Tesla Model X aparentemente dormidos mientras el vehículo circulaba a 90 km/h por una vía rápida en Massachussetts, al noreste de Estados Unidos.\nEl vídeo, publicado el pasado domingo por Dakota Randall, muestra al piloto con la cabeza hacia abajo y a un acompañante que parece estar durmiendo también. Este modelo de coches cuenta con un piloto automático, aunque los fabricantes han insistido en que “no es un sistema de conducción autónoma” y que “no esta pensado para que el piloto se duerma”.\nEn un comunicado de prensa, la compañía liderada por el magnate sudafricano Elon Musk ha dado a entender que la escena es un engaño, ya que “el piloto automático está diseñado para usarse con un conductor totalmente atento, que tiene las manos en el volante y está preparado para asumir el control en cualquier momento”. Por su parte, el autor del vídeo comentó en Twitter que el vídeo “no es ninguna farsa”, y que las personas a bordo del Tesla bien podían estar fingiendo, no obstante, se muestra “escéptico”.\nLa policía estatal aseguró a la cadena NBC no haber recibido ningún informe sobre accidentes ocurridos en el periodo de tiempo en el que se filmó el vídeo. Además, recordaron que este comportamiento es extremadamente peligroso y que el conductor podría verse enfrentando cargos criminales.\nStatement from @Tesla :. pic.twitter.com/bw2qhl4YzY\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Elon Musk", "Tesla Motors", "Coches eléctricos", "Viral Internet", "Coches", "Fenómenos Internet", "Fabricantes automóviles", "Vehículos", "Automoción", "Empresas", "Internet", "Industria", "Economía", "Transporte", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}