{"id": "79c82002-29aa-4a3f-50b4-b5a9be8a1a6d", "content": "Una fiesta de la imaginación\n\nEn una novela titulada El clamor de los bosques (Alianza), del escritor norteamericano Richard Powers, publicada este año, se plantea como asunto angular la vinculación entre humanidad y naturaleza. No se trata de un canto pastoril, se trata de un recordatorio transfigurado en ficción, dado los días de desprecio hacia nuestro entorno, vivido como si la naturaleza no fuese nuestra hermana inseparable. La narrativa sobre esta vinculación (o sobre su contrario, la enajenación de ella) es abundante, desde Hesíodo hasta Jean Giono. Me parece pertinente este comentario a propósito de mi lectura de Canto yo y la montaña baila (Canto jo i la muntanya balla), de la escritora catalana Irene Solà (Barcelona, 1990).\nIrene Solà, ya nos lo dice en una nota al final de su libro, basa su novela en algunas leyendas catalanas. El resto es obra de su imaginación. Y de su propósito de reivindicar el diálogo de mujeres y hombres con la naturaleza que les cayó en suerte. O que fueron a buscar o de la que quisieron un día escapar. El perímetro de los hechos relatados ocupa una zona de los Pirineos (cuyo nombre emerge del dios griego Pirene), entre Camprodom y Prats de Molló. Sus protagonistas distribuyen sus existencias, más felices, más desgraciadas o más resignadas a través de capítulos donde todos los actores de la novela tienen voz. Los rayos tienen voz y saben el mal que hacen cuando lo hacen. Las leyendas participan de la fiesta de la imaginación, y lo hacen de tal manera que resulta indiferente si lo que leemos es verdad o ficción: siempre terminan conmoviendo. O interrogándonos.\nEn la sección de Sucesos de los diarios, siempre hay alguien que muere de un disparo equivocado. La presa a veces es un ser humano, como si la naturaleza mezclara los términos de la vida y todo terminara un día en el día más aciago de alguien. Esto ocurre en esta novela. El desconsuelo y el afán de redención son devastadores, cuando alguien equivoca el disparo que nunca dejará de sonar en su memoria.\nLas historias (como si fueran relatos independientes) que se cuentan en este bellísimo libro contrarían toda euforia bucólica. La naturaleza, nuestra semejante, está ahí, esperándonos.\nCanto yo y la montaña baila. Irene Solà. Traducción de Concha Cardeñoso Sáenz de Miera. Anagrama, 2019. 168 páginas. 16,90 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Crítica literaria", "Crítica", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}