{"id": "79d0c881-9b8d-49bb-463f-14e91cad7402", "content": "Las milicias kurdas se retiran de una de las localidades sirias clave en la disputa con Turquía\n\nLas milicias kurdosirias se retiraron ayer a de la ciudad fronteriza siria de Ras al Ain en cumplimiento del acuerdo de cese de hostilidades alcanzado entre Turquía y Estados Unidos el pasado jueves. \"En el marco del alto el fuego temporal de las operaciones militares con la parte turca y por mediación estadounidense, la ciudad de Ras al Ain fue evacuada completamente por los combatientes de las Fuerzas Democráticas Sirias. Ya no hay ningún combatiente dentro de la ciudad\", afirmó Kino Gabriel, un portavoz de las Fuerzas Democráticas Sirias (FDS), la coalición liderada por las milicias kurdas YPG contra las que combate Turquía.\nEl Gobierno de Turquía confirmó la retirada. \"Un convoy de aproximadamente 55 vehículos entró en Ras al Ain, y un convoy de 86 vehículos salió en dirección a Tal Tamer\", señaló el Ministerio de Defensa turco en un comunicado, junto al que distribuyó fotografías de la evacuación.\nEl centro de Ras al Ain, uno de los primeros objetivos de Turquía cuando lanzó su ofensiva el pasado día 9 de octubre, se hallaba completamente cercado por las tropas turcas y sus milicias sirias aliadas, que no habían logrado vencer la resistencia de los combatientes del interior de la ciudad. El sábado, las FDS -así como varias organizaciones no gubernamentales- acusaron a Ankara de no permitir la entrada de un convoy humanitario y de impedir la retirada de los combatientes. La Media Luna Roja Kurda -organización no afiliada al Comité Internacional de la Cruz Roja- denunció también el secuestro y la muerte de varios miembros de su personal médico que trataron de acercarse a la ciudad asediada víctimas de los bombardeos de la aviación y artillería turcas.\nLas FDS no ofrecieron más detalles del proceso de retirada, aunque el Observatorio Sirio de Derechos Humanos (OSDH) señaló que los combatientes partieron en decenas de vehículos militares y que iban acompañados de un convoy médico que entró esta mañana a Ras al Ain para evacuar a los heridos y transportar los cuerpos de los fallecidos. Redur Jelil, dirigente de las FDS, informó a la cadena catarí Al Jazeera de que se alejarían 30 kilómetros de la frontera.\nRas al Ain se sitúa en el extremo oriental de la zona conquistada por Turquía en doce días de combates, que comprende un rectángulo de territorio de más de 1.500 kilómetros cuadrados entre las ciudades de Ras al Ain y Tal Abyad, y frontera turco-siria y la carretera M-4, crucial para las comunicaciones y el aprovisionamiento en el norte de Siria. El problema es que el acuerdo de alto el fuego pactado el jueves deja varios flecos sueltos y no termina de definir la \"zona de seguridad\" de la que deben retirarse las milicias kurdas hasta la noche del martes, cuando termina el plazo de 120 horas dado por Ankara. Según Turquía, las FDS deben retirarse a 20 millas (unos 32 kilómetros) de toda la frontera turca, mientras que los kurdosirios entienden que sólo deben hacerlo de las áreas que actualmente controla las fuerzas turcas y sus aliados.\n\"EEUU tiene la obligación de facilitar la retirada de las YPG y de recoger sus armas pesadas. El reloj sigue corriendo\", advirtió el director de comunicación del Gobierno turco, Fahrettin Altun, en Twitter. El Ministerio de Defensa turco, afirmó que \"no existen impedimentos para la retirada\" de las fuerzas kurdas y \"las actividades de salida y evacuación de la región están firmemente coordinadas con la contraparte estadounidense\".\nCon todo, las fuerzas turcas y kurdas se acusaron mutuamente en los últimos días de violar el acuerdo. Según Ankara, se han producido 22 violaciones del alto el fuego por parte de los kurdos. Media docena de ellos este domingo. De hecho, el Ministerio de Defensa turco informó de la muerte de un soldado turco y de que otro resultó herido porque \"los terroristas abrieron fuego en la zona de Tal Abyad\". Si bien, el domingo la situación se mantuvo generalmente en calma a lo largo de todo el norte de Siria (no así en el noroeste, donde el régimen sirio y Rusia han aprovechado que la atención internacional está en otra parte para intensificar sus bombardeos contra los grupos rebeldes y yihadistas de la provincia de Idlib, matando también a varios civiles).\nLa retirada del millar de militares norteamericanos presente en el norte de Siria precipitó la operación lanzada por Turquía contra las milicias kurdas, en la que, según cálculos del OSDH, al menos 120 civiles han perdido la vida y 300.000 personas han tenido que abandonar sus hogares. Esta sábado, el secretario de Defensa estadounidense, Mark Esper, informó de que esos soldados serían ahora trasladados al país vecino, Irak, para colaborar en la guerra contra el Estado Islámico.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Guerra Siria", "Kurdos", "Primavera árabe", "Guerra civil", "Turquía", "Protestas sociales", "Revoluciones", "Balcanes", "Malestar social", "Europa sur", "Oriente próximo", "Conflictos políticos", "Etnias", "Asia", "Guerra", "Europa", "Problemas sociales", "Conflictos armados", "Sociedad", "Conflictos", "Política"], "newspaper": "elpais"}