{"id": "79dc1ae6-06c5-48dc-6161-223962ee4bbb", "content": "Absuelto del delito de odio el acusado por denigrar al torero muerto Víctor Barrio\n\nEl Juzgado de lo Penal de Segovia ha absuelto del delito de odio al maestro valenciano acusado por publicar comentarios denigrantes en los que mostraba su alegría por la muerte del torero Víctor Barrio en su perfil de Facebook ya que, según la sentencia, dicha modalidad delictiva no es aplicable a este caso porque el Código Penal no incluye al mundo de la tauromaquia como colectivo vulnerable.\nAdemás, la resolución aclara que no ha quedado acreditado que el acusado fuera el autor de los comentarios publicados en su perfil de la red social y lamenta que en la fase de instrucción no se practicaran las diligencias encaminadas a averiguarlo, considerando de esta manera los pantallazos aportados como \"insuficiente prueba de cargo\", al igual que lamenta el que no se haya recabado la dirección IP del acusado.\nLa Fiscalía había solicitado cuatro años de prisión, además de una multa superior a los 40.000 euros.\nPese al fallo absolutorio, el juez considera en la sentencia que la viuda y los padres del matador han sido víctimas de un \"voraz episodio de odio\", aunque sin embargo el mundo del toro no entra dentro de los grupos específicos protegidos por el Código Penal en cuanto al delito de odio.\nEl juez considera que los comentarios \"denigrantes\" reflejados en la página web de la red social son \"infamantes\" y no pueden acogerse bajo ninguna razón en el título de la libertad de expresión, sino que son \"la manifestación de una conducta repulsiva que busca y consigue incrementar el dolor de unas personas que se hallan completamente hundidas y destrozadas por la reciente perdida de la vida de un ser muy querido\".\nAdemás, el juez reprime en la sentencia la conducta \"negligente\" del acusado al mantener el mensaje durante un periodo de dos semanas publicado en la red social y le recuerda las quejas del mismo por el odio recibido tras la publicación, por lo que el juez ha querido recordar al acusado que \"el odio siembra odio o como decía Martin Luther King, el odio es una carga demasiado pesada\".\nPor tanto, el juez explica que la absolución no debe ser entendida como una justificación parcial de \"tan nefasta conducta\" y deja la puerta abierta para que la viuda y los padres del fallecido, que ejercían la acusación particular, puedan reclamar por otra vía.\nEl acusado tendrá que responder por la otra causa abierta en el juzgado de lo Penal de Segovia el próximo 20 de enero, en este caso por la acusación de un delito de injurias, por el mismo suceso.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Victor Barrio", "Valencia", "Comunidad Valenciana", "Toros", "Sentencias condenatorias", "Sentencias", "Sanciones", "Delitos", "Juicios", "España", "Espectáculos", "Proceso judicial", "Justicia"], "newspaper": "elpais"}