{"id": "79dc41d6-6a31-47e7-7ffb-fd9f020201a4", "content": "Burgos alza la voz en la ACB\n\nGracias a la victoria del sábado frente a UCAM Murcia por 92-82, el San Pablo Burgos (Club Baloncesto Miraflores, según la denominación original), es junto al Real Madrid el único equipo invicto de la Liga ACB este año. Ganar cuatro partidos seguidos en ACB solamente está al alcance de los equipos que aspiran a una posición como mínimo de playoff al final de la temporada regular.\nEl baloncesto en Burgos cumple su tercera temporada en la élite, y su trayectoria es digna de ser compartida. La referencia era otra entidad, el Club Baloncesto Tizona, nacido a finales de los 90, que fue tomando diferentes denominaciones. La más reconocida fue la etapa en la que se llamaba Autocid Ford Burgos, con un jugador emblemático que llegó a la ciudad tras dar vueltas por España (Orense y Huesca en ACB; Murcia y Alicante en LEB). Se llamaba Tony Smith, era un base que no llegaba al metro ochenta y rápido como un diablo. Llegó a Burgos con 33 años y a los 37 le habían retirado su camiseta y casi le entregan las llaves de la Catedral. Fue un caso de amor tardío pero intenso.\nLa necesidad de seguir creciendo siempre estuvo viva. Tres veces logró el ascenso deportivo a la ACB en esta década, y otras tantas tuvo que renunciar por no poder pagar el canon que exigía la Liga. Esa necesidad es hoy una Misión que está reflejada en su web en un lugar principal (“crear y mantener un equipo de baloncesto profesional que alcance el éxito completo”), y es perseguida por profesionales de muy diferentes procedencias. El quinteto titular en esta última victoria, estaba compuesto por un base italo-uruguayo (Bruno Fitipaldo), un escolta y un pívot brasileños (Vitor Benite y el veterano y conocido Augusto Lima) y dos jugadores norteamericanos (el alero Tokoto y el pívot Earl Clark). En el banquillo, además de Ferrán Bassas, Álex Barrera y Miquel Salvó, esperaban turno un serbio (Goran Huskic), el georgiano McFadden, otro jugador con pasaporte británico (Kareem Queeley), y el capitán, Javi Vega, nacido en Leganés. La gente de Burgos nace donde quiere.\nEl comienzo de esta temporada vino marcado por una decisión de la directiva que concitó división de opiniones; prescindir de Diego Epifanio, el entrenador que había consolidado al equipo en la ACB, para entregar el mando a Joan Peñarroya. Es todavía pronto para examinar esa Misión tan bien redactada, pero hablaremos con un filósofo amigo que acuña un término interesante para contemplar este tipo de propuestas. Lo llama conciencia ecológica, y suele poner un ejemplo muy gráfico a sus alumnos. Pasaba un hombre por una construcción a medio hacer, y le preguntaba por su objetivo a uno de los obreros: “estoy haciendo otra iglesia más”, era su lacónica respuesta. —“Pues a mí me han pedido que construyamos una Catedral”—, le interrumpía un compañero con mucha más intensidad en su voz. De momento, la voz de Joan Peñarroya como entrenador viene sonando igual de fuerte que en su etapa como capitán del Manresa campeón de la Copa del 96, contra cualquier pronóstico. Falta ver de qué pasta están hechos ahora sus obreros.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/13/2019, 19:01:45", "tags": ["CB Burgos", "Joan Peñarroya", "Liga Endesa", "Burgos", "ACB", "Baloncesto", "Castilla y León", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes", "España"], "newspaper": "elpais"}