{"id": "79e02ef9-658c-4c4e-750c-cb4591091218", "content": "Uribe y el legado de la división en Colombia\n\nEs la foto fija de un acontecimiento concreto, pero ofrece todas las pistas para una descripción del estado de ánimo de Colombia. Un expresidente declara por primera vez ante la Corte Suprema de Justicia en el marco de un proceso penal. Sus seguidores, cada vez menos según las encuestas aunque con capacidad de movilización política, lo consideran una persecución. Sus detractores enfatizan el trasfondo del caso, un supuesto soborno de testigos en una investigación relacionada con el paramilitarismo, y reclaman que el alto tribunal pueda trabajar sin presiones. Probablemente existe una mayoría social a la que no le afecta esta diligencia previa, conocida como indagatoria, y no está preocupada por sus consecuencias. Sin embargo, los efectos tendrán impacto en la vida pública y en los equilibrios del Gobierno y de la oposición.\nÁlvaro Uribe fue presidente del país entre 2002 y 2010 y todavía no ha abandonado la primera línea. Esa es la primera premisa de las controversias generadas en torno a su figura, que van mucho más allá de este juicio. El actual senador fue el más votado en las últimas elecciones legislativas, pero su imagen desfavorable se ha multiplicado hasta el 61%, según los datos difundidos a finales de agosto por la firma Gallup. Y la constante presencia del fundador del Centro Democrático en el debate, en las campañas y en las instituciones se ha convertido en el elemento más polarizador de la política colombiana. Un fenómeno que tiene dos direcciones. Hacia fuera, como es lógico, en parte de la sociedad y en el seno de la oposición. Y también hacia adentro, donde, con el apoyo de un grupo de dirigentes de derecha radical, supone de alguna manera una anomalía en el proyecto del actual mandatario, Iván Duque, a quien sin duda contribuyó a impulsar.   \nEse legado de división del uribismo viene de lejos, aunque desde 2016 tiene que ver en buena medida con la aplicación de lo pactado con la hoy extinta guerrilla de las FARC. La lectura de los sectores más conservadores atribuye el incremento de esa polarización al plebiscito sobre los acuerdos de paz convocado por Juan Manuel Santos. Sin embargo, la victoria del no -que dio paso a una modificación del texto final- llegó después de una furibunda campaña a la contra, liderada en última instancia por Uribe, que exacerbó las diferencias entre colombianos y en la que se impusieron como verdades mitos sobre el enfoque de género o esa especie engañosa de que el anterior Gobierno se proponía entregar el país a los combatientes.\nNada de eso sucedió, por supuesto. Pero en el Centro Democrático todavía hay voces que pedirían \"hacer trizas\" esos acuerdos. Esa actitud ha tenido un reflejo reciente en las presiones o en los ataques a los que ha sido sometida la Jurisdicción Especial para la Paz (JEP), el tribunal encargado de juzgar los crímenes de más de medio siglo de conflicto armado. A eso se añaden hoy también los ecos de los dos mandatos de Uribe. El regreso a la conversación pública de las sospechas de falsos positivos -las miles de ejecuciones extrajudiciales de civiles, según datos de la Fiscalía, presentados después como guerrilleros perpetradas por las fuerzas armadas durante su etapa-, la retórica de confrontación o las disputas a todo o nada. Una fotografía, en definitiva, que sacude el ánimo de Colombia.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/08/2019, 19:01:45", "tags": ["Parapolítica", "Álvaro Uribe", "Bogotá", "Autodefensas Colombia", "Escándalos políticos", "Cundinamarca", "Corrupción política", "Conflicto Colombia", "Paramilitares", "Colombia", "Casos judiciales", "Corrupción", "Combatientes", "Grupos terroristas", "Sudamérica", "Latinoamérica", "Terrorismo", "Delitos", "América", "Conflictos armados", "Conflictos", "Política", "Justicia"], "newspaper": "elpais"}