{"id": "79eee687-5761-4926-6962-4bd708a77b88", "content": "Los vecinos de Peironcely 10, sin noticias sobre su realojo\n\n“Nadie vive en esta situación si no es por necesidad” dice Mihaela Gergen, de 45 años, vecina del número 10 de la calle Peironcely, la famosa casa de Puente de Vallecas fotografiada por Robert Capa –pseudónimo con el que firmaban los fotógrafos Endre Ernő Friedmann y Gerda Taro– en noviembre de 1936 y que describía el horror de la Guerra Civil. Gergen se refiere a las condiciones de insalubridad e inseguridad en las que su familia y 10 familias más continúan viviendo. “Si no nos vamos es porque no nos podemos permitir otra cosa teniendo en cuenta cómo están los alquileres hoy en día”, añade.\nGergen vive en una casa de apenas 25 metros cuadrados junto a su marido y sus dos hijos, de 4 y 2 años, por la que pagan 350 euros al mes. “Lo peor es el frío, en cuanto empieza, mis hijos se ponen malos. La pequeña empezó a convulsionar el otro día por una fiebre que le subía y le bajaba descontroladamente, es horrible la humedad que tenemos aquí, y sin calefacción, tenemos que estar con los abrigos puestos dentro de casa”, lamenta esta vecina.\nLas 11 familias de Peironcely 10 (entre las que hay 17 adultos y 15 menores de edad) están a la espera de ser realojados desde el pasado mes de febrero, cuando el pleno del Ayuntamiento aprobó –con los votos de Ahora Madrid y PSOE– la modificación del Plan General para la expropiación del inmueble con la intención de crear un museo sobre los bombardeos de la aviación nazi que sufrió Vallecas durante la Guerra Civil.\nEl expediente se elevó a la Comunidad de Madrid, que no se pronunció hasta el mes pasado, señalando que el consistorio podía continuar con el proceso de expropiación, no solo porque el silencio administrativo de más de cinco meses se lo permite, sino porque la respuesta del ejecutivo regional no es vinculante.\n“Ya no hay nada que obstaculice este trámite”, apunta la concejal socialista Mar Espinar, “la expropiación se tiene que ejecutar, ya no por el proyecto cultural, sino para que se pueda proceder al realojo de estas familias que viven en condiciones inhumanas, eso es lo urgente”. El PSOE llevará hoy mismo a la Comisión de Familias, Igualdad y Bienestar Social del Pleno del Ayuntamiento esta cuestión. “Si no se expropia inmediatamente, que el Ayuntamiento no inhiba sus responsabilidades y obligue al propietario a acondicionar esas viviendas para este invierno”, añade Espinar.\nSi ya no hay ratas ni cucarachas en el inmueble es porque los inquilinos se han encargado de tapar los agujeros. “Aprovechamos el verano para hacer todas las reparaciones posibles, todo de nuestro bolsillo porque el propietario no arregla nada”, dice la portavoz de los vecinos, Cristina Uquillas, de 37 años. Y continúa: “Pero da igual, hay tanta humedad del pozo que tenemos en el patio, de las aguas que cruzan el suelo y de las lluvias, que las paredes se vuelven a resquebrajar”. “Yo recojo cada día trozos enteros de pintura que caen del techo a las camas”, añade Lobna Elmanani, de 43 años, que vive en otras de las viviendas con sus tres hijos, de 7, 5 y 4 años. Desde hace unos meses, el edificio no cuenta con puerta exterior y los vecinos denuncian robos por la noche. “Ya no podemos dejar nada fuera porque se lo llevan y a veces incluso se cuela gente”, se queja Uquillas.\nOtro de los graves problemas que presenta el inmueble, construido en 1927, son dos canalones de fibrocemento –también conocido como uralita– que atraviesan el patio interior, donde se tiende la ropa y juegan los niños. Las fibras de refuerzo de este material suelen llevar amianto –un elemento cancerígeno–, especialmente aquellas fabricadas hace años. “Vamos a pedir que se retiren”, dice Espinar.\nNinguno de los vecinos conocía a Capa ni sabía por qué había agujeros de metralla en la fachada de su edificio cuando se mudaron por primera vez allí –los agujeros fueron tapados con masilla en 2017–. Pero el simbolismo de este inmueble les ha servido para que “nuestro caso no se convierta en un desahucio más”. “Si no hubiera sido por eso, el propietario nos hubiese echado y hubiese demolido el edificio sin ofrecernos ninguna alternativa”, dice Uquillas. “Y tampoco hubiésemos podido denunciar las condiciones en las que vivimos”.\n“Yo no pido ningún lujo”, dice Gergen sobre el posible realojo, “ni tampoco una casa más grande, el tamaño me da igual, solo quiero una casa en la que mis hijos no pasen frío”. \nEn 2010, el fotógrafo José Latova identificó el inmueble de Peironcely 10 como la casa que aparecía en la foto de Capa del año 36, mientras preparaba una exposición sobre los bombardeos en Vallecas. Pero no fue hasta 2017, cuando la Fundación Anastasio de Gracias creó la plataforma #SalvaPironcely10 –que reúne a asociaciones vecinales, nacionales e internacionales– para proteger el edificio e impulsar un proyecto cultural en forma de museo. La misma plataforma organiza el Festival Robert Capa Estuvo Aquí (hasta el 7 de enero de 2020) para dar a conocer la historia del inmueble y conseguir el realojo de sus vecinos.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Puente Vallecas", "Robert Capa", "Ayuntamiento Madrid", "Distritos municipales", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Cultura", "Política", "Administración pública"], "newspaper": "elpais"}