{"id": "79fc7293-4a94-46d2-6ccb-a6b3c7e622bb", "content": "Esperando a Scorsese\n\nLa obra de Martin Scorsese, ese señor pequeñito que habla mucho, con conocimiento y a toda velocidad de infinidad de temas, pero fundamentalmente de cine y de música, los alimentos que han nutrido su alma durante toda su vida, ya está más allá del bien y del mal, forma parte de los recuerdos más imborrables de los espectadores más diversos. Y sabiendo que a sus 77 años no le queda demasiado tiempo, por la energía física y mental que precisa el oficio o el arte de hacer películas, una multitud de cinéfilos esperamos con justificada ansia el próximo estreno de El irlandés. La imaginas como una despedida. Y moviéndose en el cine de gánsteres, en un territorio, una trama, un ambiente, una atmosfera, una violencia, una narrativa que domina magistralmente. Y si alguien lo duda, que se asome por primera vez, o revise sin prisas y sin pausas, películas inmarchitables como Uno de los nuestros, Casino, Gangs of New York e Infiltrados.\nY está claro que la cámara es el instrumento expresivo más poderoso que posee este hombre para crear un universo fascinante, para hablar de las personas y las cosas, pero también se explica modélicamente escribiendo. Es formidable, oportuno, arriesgado y clarificador un artículo que acaba de publicar. Se titula: Por qué las películas de Marvel no son cine. Y aclara con tanta lucidez como precisión esta audaz certidumbre: “Para mí, los amigos que empezaron a rodar películas al mismo tiempo que yo y mis cineastas adorados, el cine consistía en una revelación estética, emocional y espiritual. Consistía en unos personajes, la complejidad de las personas, contradictorias y a veces paradójicas, su capacidad de hacerse daño, y amarse, y de pronto enfrentarse a sí mismas. Consistía en afrontar lo inesperado, en la pantalla y en la vida que dramatizaba e interpretaba, en ampliar la idea de lo que permitía esa forma artística. Porque la clave estaba ahí: era una forma artística\". Y remata: \"Lo que no hay en las películas de Marvel es revelación, misterio ni auténtico peligro emocional. Están hechas para satisfacer unas demandas concretas y son variaciones sobre unos temas determinados. Se llaman secuelas pero en realidad son todas la misma película y todo en ellas se ajusta a un modelo oficial. Las franquicias cinematográficas modernas nacen de estudios de mercado, están probadas con grupos de espectadores, investigadas, modificadas, vueltas a investigar y vueltas a modificar hasta dejarlas listas para el consumo”.\nEsa amarga reflexión sobre el estado actual del cine la hace el inventor de varias obras maestras. Lo son para mi gusto sus incursiones en las mafias de cualquier época. Pero nadie ha hablado con tanta potencia como él en Taxi driver de la soledad urbana, o de la soledad a secas, y los monstruos destructivos que puede engendrar. De la volcánica capacidad para perder todo lo que amas mediante la paranoia, los celos, la autodestrucción, el calvario en busca de redención, como en la turbadora Toro salvaje. El amor imposible debido a los hipócritas codigos de una sociedad tan puritana como clasista en la hermosa, sutil, romántica y muy triste La edad de la inocencia, el concierto más legendario filmado con alma y sentimiento de despedida en El último vals, una comedia tan inquietante como Jo, qué noche y otra tan amarga como El rey de la comedia, el enamorado tributo al nacimiento del cine y a George Melies en La invención de Hugo. Y por supuesto, también hay películas fallidas en su deslumbrante filmografía. Pero existía ambición en todas ellas. Scorsese nunca actuó como un mercenario. Su personalidad siempre es reconocible. Es uno de los grandes. Y quedan muy pocos.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/12/2019, 20:01:45", "tags": [], "newspaper": "elpais"}