{"id": "79fdee26-3829-41b3-7f93-98b6d9f4f6c1", "content": "El Ayuntamiento saca ahora pecho porque se multe en Madrid Central\n\nLa pasada semana, la Comisión Europea reactivó el procedimiento sancionador contra España por la contaminación en Madrid y Barcelona. El procedimiento había estado latente durante meses, pero la moratoria de multas en Madrid Central impulsada por Almeida (PP) y Villacís (Ciudadanos) activó las alarmas en la Unión Europea. El PP, que hizo campaña con la promesa de eliminar el área de bajas emisiones, ha empezado a moderar su discurso. Hasta el punto de que este martes ha sacado pecho porque vuelva a haber multas a pesar de que su intención era eliminarlas durante tres meses, pero los tribunales se lo impidieron. \"Madrid Central sigue estando vigente y hay que cumplir con las exigencias y con el régimen sancionador. Va a ser este gobierno el primero que sancione definitivamente por acceder Madrid Central, porque el anterior Ayuntamiento no lo hizo, no se sancionó a ningún vehículo con etiquetas B y C\", ha dicho  el delegado de Movilidad, Borja Carabante. \nEl concejal popular se ha reunido con la Mesa de Seguimiento de Madrid Central, donde están presentes asociaciones y colectivos a favor y en contra de la medida. \"El compromiso de investidura habla de transformar o mejorar Madrid Central, y en eso estamos comprometidos el PP y Ciudadanos\", ha señalado, en referencia a que el pleno del pasado lunes aprobó una moción mantener el área de bajas emisiones gracias a la abstención de Ciudadanos y con el voto en contra de su partido. Una primera diferencia en el Consistorio que comparten ambos partidos.\nCarabante, que durante la pasada legislatura fue consejero delegado de Metro, ha explicado que el Ayuntamiento busca un \"modelo alternativo\" y \"más eficaz\" para combatir la contaminación, y que el punto de partida será el Plan A de Calidad del Aire aprobado por el anterior equipo de Ahora Madrid, ya que tiene aspectos que les gustan, como los incentivos a la renovación de las flotas y de las calderas de carbón y gasoil. Sin embargo, no hay pistas todavía sobre ese modelo alternativo, que presentarán en septiembre. \"Vamos a trabajar de manera coordinada con otras administraciones para construir carriles bus VAO de acceso a Madrid, que son competencia del Ministerio de Fomento, de la Comunidad y del Ayuntamiento\", ha añadido.\nLa Comisión de Seguimiento de Madrid Central se ha reunido dentro del proceso de revisión que está llevando a cabo la actual corporación municipal sobre la medida anticontaminación. El gobierno municipal ha invitado a participar a más de 30 representantes de organismos, asociaciones y organizaciones expertas en la materia o afectadas por Madrid Central para escuchar sus aportaciones y necesidades.\nLa Plataforma en Defensa de Madrid Central ha solicitado durante el encuentro información sobre tráfico, sanciones, afección al transporte público en superficie y otros datos relevantes para poder participar en un seguimiento real del área de bajas emisiones, una información que \"no ha sido facilitada hasta la fecha\". Además, la plataforma ha instado al Consistorio a priorizar la calidad del aire y la salud sobre otros intereses y a que convoque la Comisión de Calidad del Aire y su ponencia técnica antes de tomar ninguna medida que pueda afectar a la misma.\n\"El Ayuntamiento nos dice que ellos asumen que Madrid Central está funcionando, pero lo hace gracias a los recursos que ha puesto esta plataforma\", ha explicado Paco Segura, portavoz de la plataforma y miembro de Ecologistas en Acción. \"Dicen también que no van a tomar ninguna medida sin tener en cuenta esta Mesa de Seguimiento, pero la principal medida, que fue la moratoria de multas, la tomaron sin haber convocado esta reunión\", ha añadido. \nMientras, la Plataforma de Afectados por Madrid Central ha reclamado medidas para favorecer a las pymes y transportistas que desarrollan su actividad en el centro, como la equiparación de los titulares de las pymes y comerciantes con los vecinos a la hora de obtener permisos para aparcar en el centro y la ampliación del calendario de renovación de las flotas de transporte de mercancías. Además, ha pedido \"una solución definitiva\" para los agentes comerciales y las actividades turísticas y culturales del  distrito de Centro, así como una campaña de comunicación para \"informar en positivo sobre los objetivos de Madrid Central, evitando el efecto disuasorio de campañas anteriores\".\nPor su parte, el alcalde de Madrid, José Luis Martínez-Almeida, ha negado este martes que haya división en el Gobierno de coalición entre PP y Cs y ha recalcado que el pacto entre ambos habla de \"reconvertir Madrid Central\". En el pleno del pasado lunes se aprobó una proposición de Más Madrid sobre la zona de bajas emisiones que instaba a \"trasladar al Gobierno de la nación y a la Comisión Europea la voluntad de mantener Madrid Central con sus correspondientes plazos en su desarrollo\". La propuesta pasó el trámite gracias a la abstención de Ciudadanos. \"No vi división\", ha manifestado Almeida antes de participar en la Junta Directiva Nacional del PP, según Europa Press. El pasado viernes Almeida anunció que ya ha trasladado a la Comisión Europea (CE) que el nuevo plan anticontaminación con las mejoras de Madrid Central se presentará en el mes de septiembre.\nEn la reunión estaban convocados el Ministerio de Industria, Comercio y Turismo; Greenpeace; Ecologistas en Acción; la Asociación Empresa Distribución Comunidad de Madrid (AEDISMA); la Asociación Empresarial Impulso Vehículo Eléctrico (AEDIVE); la Asociación Nacional de Fabricantes de Automóviles y Camiones (ANFAC); la Asociación Española de Operadores de Gas Licuado (AOGLP); la Asociación de Comerciantes del Barrio de las Letras y la Asociación de Comerciantes de Lavapiés Distrito 12.\nTambién están convocadas la Asociación Empresarial de Hosteleros La Viña; la Asociación Empresarial Hotelera de Madrid; la Asociación Madrileña de Salud Pública; la Asociación de Vecinos de Chueca; la AV. De las Cavas; la Federación Regional de Asociaciones de Vecinos (FRAVM); el Gremio de Hosteleros de la Plaza Mayor y Madrid de Los Austrias, y Madrid Foro Empresarial, entre otros.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Plataforma Afectados Madrid Central", "Plataforma Defensa Madrid Central", "APR Madrid Central", "APR Madrid", "Movilidad urbana", "Políticas movilidad", "Areas urbanas", "Movimientos sociales", "Contaminación atmosférica", "Contaminación", "Comunidad de Madrid", "Desarrollo sostenible", "Problemas ambientales", "España", "Transporte", "Urbanismo", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}