{"id": "79fd0ec8-aed7-49a9-5400-a36884fd043b", "content": "Podemos envía al PSOE una propuesta para un Gobierno de coalición\n\nTras una serie de mensajes cruzados sobre la \"desconfianza recíproca\", Pablo Iglesias mueve ficha y trata de devolver la negociación con el Gobierno en funciones al 25 de julio, fecha de la investidura fallida. Unidas Podemos ha enviado al PSOE un documento de 119 páginas que mezcla medidas programáticas y propuestas para la estructura de un Ejecutivo de coalición. El partido de Pablo Iglesias formula a Pedro Sánchez “cuatro alternativas” para formar un Gobierno conjunto que se resumen en un modelo: una vicepresidencia social y tres ministerios.\nHace menos de un mes, Sánchez ya ofreció esta fórmula al que debía ser su socio para conseguir la mayoría parlamentaria y formar un Ejecutivo, pero Iglesias rechazó esa oferta en directo con el argumento de que \"estaba vacía de competencias\". Se trataba de una vicepresidencia de Asuntos Sociales, que sería para Irene Montero, y que implica la presidencia de la comisión delegada para coordinar todas las políticas sociales del Gobierno, con los contenidos de todas las áreas de Bienestar Social y Dependencia, incluido el Comisionado para la Pobreza Infantil, y tres ministerios: Vivienda y Economía Social; Sanidad, Asuntos Sociales y Consumo e Igualdad.\nPor eso, Unidas Podemos desglosa en el documento las carteras que debe incluir cada ministerio que solicita para garantizar el acuerdo. Solo la vicepresidencia social que plantea Iglesias está formada por organismos que en este momento pertenecen al Ministerio de Sanidad, Justicia, Presidencia y comunidades autónomas, entre otros.\nDos de las cuatro opciones que plantea Unidas Podemos incluyen el Ministerio de Trabajo, la cartera que se convirtió en el principal escollo de la negociación en julio. Una de las propuestas propone además Migraciones y Seguridad Social, Sanidad y Consumo y Vivienda. Unidas Podemos plantea una segunda opción que, sin ceder en la cartera de Trabajo y la vicepresidencia, comprende Ciencia, Innovación y Universidad y Cultura, competencias que fueron más fáciles de negociar en el anterior intento de acuerdo.\nSi Trabajo vuelve a encallar el diálogo, el documento plantea otras dos alternativas con la exigencia del Ministerio de Transición Ecológica. Este puesto en el Consejo de Ministros provocó fuertes fricciones durante la última negociación. Ya entonces, según fuentes de Podemos, el presidente en funciones les confirmó que “no estaba dispuesto a ofrecer competencias ni en Trabajo, ni en Hacienda, ni en Transición Ecológica\" y les trasladó que era su última palabra.\nLa tercera alternativa incluye Ciencia, Innovación y Universidades, y el de Vivienda. O cambiar las competencias en Vivienda por un gran Ministerio de Agricultura, Pesca y España Vaciada. \"Todas las propuestas se basan, con el ánimo de facilitar la negociación, en responsabilidades sobre las cuales ya se estuvo trabajando en ese momento\", se limitan a explicar en Unidas Podemos.\n\"Es una propuesta integral de medidas programáticas, distribución de responsabilidades y competencias de carácter flexible\", aseguran en Unidas Podemos. El documento, por tanto, mezcla iniciativas y cargos. Es la manera de Iglesias de responder a las voces más críticas en el PSOE que en julio le acusaban de interesarse únicamente por los sillones y no el programa. \"Combina programa con competencia nos permite tener un marco adecuado sobre el que sentarnos, negociar y llegar a un acuerdo\", ha defendido Alberto Garzón, líder de IU, que hace solo un mes se desmarcó de la posición oficial del grupo confederal al apostar por un acuerdo programático informa Nacho Sánchez.\nEsta suerte de guiño al Gobierno se evidencia en el escueto apartado que se dedica en el documento a la crisis catalana que tantas desavenencias ha provocado entre los dos partidos. Unidas Podemos no ha incluido la celebración de un referéndum pactado en Cataluña entre sus propuestas, como sí hizo en su programa para las elecciones generales del 28 de abril. \"Impulsar una Mesa de Diálogo multilateral sobre Cataluña, cuya propuesta de composición esté previamente desarrollada y acordada con el Parlament de Catalunya\", se lee en el documento. \"No sustituiría en ningún caso los mecanismos propios de la relación de bilateralidad entre Gobierno y Generalitat, sino que deberá ser entendida como un espacio que ayude a impulsar una vía de diálogo que permita desjudicializar el conflicto político que se vive en Cataluña\".\nIglesias ha calificado en varias ocasiones de \"presos políticos\" a los líderes independentistas en prisión que esperan la sentencia del juicio del procés para este otoño. Posición que ha acentuado la desconfianza entre el dirigente y el presidente en funciones. Un calificativo que ha dejado de usar públicamente. El dirigente llegó a asegurar que si fuera necesario, firmaría un documento con el compromiso de ser fiel a las políticas del Gobierno, incluidas las directrices respecto a Cataluña.\n\"Es el momento de un Gobierno de coalición que trabaje por y para la gente, cohesionado y que trabaje con lealtad en diálogo permanente entre las fuerzas que lo componen\", pide Unidas Podemos. \"Creemos que no es el momento de reproches y sí de aprovechar la oportunidad que con generosidad nos brindaron los ciudadanos que confiaron en nosotros\".\nLa posición del Gobierno en funciones parece inamovible. El PSOE considera \"inviable\" la última oferta de coalición de Unidas Podemos. El partido del actual presidente en funciones, Pedro Sánchez, ha enviado un comunicado rechazando la propuesta hecha la mañana de este martes por la formación liderada por Pablo Iglesias, donde subraya las “importantes diferencias en cuestiones de Estado” entre ambos proyectos.\nEl único plan de Sánchez, por ahora, es lograr un Gobierno de cooperación, con apoyos externos, como el posterior a la moción de censura con la que Sánchez acabó con el Ejecutivo de Mariano Rajoy. Sánchez ha dedicado las últimas semanas, antes del parón de las vacaciones, a reunirse con colectivos sociales para “actualizar” el programa con el que se presentó a las elecciones generales. Una ronda de contactos que retomará, previsiblemente, a finales de esta semana con organizaciones sociales y con partidos políticos. En esta tanda está incluido Iglesias, con el que Sánchez solo pretende negociar un acuerdo.\nCLAUDI PÉREZ\n1. Derogar la reforma laboral. Podemos propone subir el salario mínimo a 1.200 euros, actualizar por ley las pensiones con el IPC y derogar la reforma laboral de 2012 para “acabar con la precariedad”. El Gobierno contempla solo una derogación parcial de los aspectos más lesivos.\n2. Impulsar el gasto social. Podemos pretende más inversión en sanidad y educación: universalizar la red pública de guarderías de 0 a 3 años, estabilizar las plantillas de profesores, eliminar copagos y “cerrar la puerta a la privatización de la sanidad”. Además, reclama una ley de eutanasia.\n3. Feminismo. El partido morado pide “igualar los permisos de paternidad y maternidad y hacerlos intransferibles”, en línea con sus propuestas electorales. Además, quiere “incluir en el Código Penal que solo sí es sí” y asegurar el apoyo a las víctimas de violencia machista o una ley LGTBI.\n4. España vacía. En línea con las propuestas del PSOE, Iglesias propone garantizar servicios públicos en los pueblos e invertir en infraestructuras para “vertebrar el territorio”. Y establecer un precio mínimo de productos agrícolas para los agricultores.\n5. Corrupción. El documento apuesta por “el cierre de las puertas giratorias”, y sobre todo la creación de una unidad policial especializada en corrupción que dependa de los jueces y no del Gobierno. Y persigue derogar la ley mordaza.\n6. Vivienda. A pesar de las diferencias que surgieron en la última etapa de Gobierno entre PSOE y Podemos, el partido que lidera Iglesias insiste en “bajar los precios del alquiler”, para solucionar lo que califica como “emergencia habitacional”. Y ofrece un paquete de medidas que pasan por “evitar las subidas abusivas de los alquileres, ampliar el parque de vivienda público en alquiler, prohibir los desalojos sin alternativa habitacional para cumplir con la ONU e iniciar un plan de rehabilitación de viviendas potente que las haga más eficientes a nivel energético”.\n7. Impuestos. Frente a la “rebaja histórica de impuestos” que proponen PP y Cs en Madrid y Andalucía, Podemos apuesta por “subir los impuestos a los que más tienen”. E insiste en el controvertido impuesto a la banca “para que devuelva el rescate bancario”.\n8. Medio ambiente. Propone fijar “objetivos ambiciosos” de emisiones de CO2 (pese a que ya están pactados con la Comisión Europea) e impulsar una ley de cambio climático, con una reforma del sector eléctrico “para avanzar en energías renovables y bajar la factura de la luz”.\n9. I+D+i. Promete un plan para incentivar el regreso de los investigadores españoles.\n10. Europa. En el asunto en el que concreta menos sus propuestas, apuesta por “impulsar una nueva Europa, más democrática y más social”. Este Gobierno de coalición puede llegar a ser un referente en toda Europa que demuestre que una salida social y democrática a la crisis económica es posible”, asegura el documento.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/20/2019, 19:01:45", "tags": ["Pactos postelectorales", "Pedro Sánchez", "Pactos políticos", "Investidura parlamentaria", "Presidencia Gobierno", "Pablo Iglesias", "PSOE", "XIII Legislatura España", "Gobierno de España", "Podemos", "Legislaturas políticas", "Congreso Diputados", "Elecciones", "Parlamento", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}