{"id": "7a0024e7-2ec5-4088-4334-95e2b133a11d", "content": "Al menos 17 muertos al estrellarse un avión militar en Pakistán\n\nAl menos 17 personas han muerto al estrellarse este martes un pequeño avión militar en una zona residencial de la ciudad paquistaní de Rawalpindi, cerca de la capital, Islamabad. Entre los fallecidos hay 12 civiles y cinco miembros de la tripulación. Además, hay otra docena de heridos por este accidente que provocó un incendio en la ciudad. \nLa aeronave, que pertenecía al Ejército pakistaní se ha estrellado mientras realizaba un vuelo de entrenamiento sin que por el momento se conozcan más detalles del siniestro. El avión ha chocado  cerca de un exclusivo barrio de esta ciudad, que acoge la sede del Ejército. Al lugar del accidente se han trasladado los equipos de rescate, desde donde todavía se aprecia una columna de humo. En un tejado cercano hay aún restos del avión. \nFuentes médicas han indicado que se ha decretado la alerta en los tres hospitales más importantes de la zona, a los que están siendo trasladados los heridos. Los equipos de rescate estiman que al menos cuatro viviendas se han visto afectadas.\nPakistán registró varios accidentes de aviación en los últimos años, tanto de aviones como de helicópteros. En 2016, un avión de la compañía Pakistan International Airlines quedó envuelto en llamas después de que una de sus dos turbohélices fallara mientras viajaba de una zona remota del norte de Pakistán a Islamabad, provocando la muerte de más de 40 personas.\nLa catástrofe aérea más mortífera en suelo paquistaní fue en 2010, cuando un Airbus 321 operado por la compañía privada Airblue que había despegado de Karachi se estrelló en unas colinas a las afueras de Islamabad, con un saldo de 152 muertos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Pakistán", "Aviones", "Accidentes aéreos", "Oriente medio", "Asia meridional", "Accidentes", "Transporte aéreo", "Asia", "Sucesos", "Transporte"], "newspaper": "elpais"}