{"id": "7a076db0-b0a2-4bbe-7369-fe9ccb6a590a", "content": "Un colaborador de la fiscalía que destapó mordidas en el ‘caso Púnica’ denuncia amenazas\n\nSilvano Corujo, exdirectivo de la agencia pública Informática de la Comunidad de Madrid (ICM) y que colabora actualmente con la Fiscalía Anticorrupción en los casos Púnica y Lezo, ha denunciado este miércoles que recibió amenazas por haber destapado las mordidas que afectan al PP de Madrid y al expresidente madrileño Ignacio González. Según ha manifestado ante el juez de la Audiencia Nacional Alejandro Abascal, el 17 de abril de 2018 un hombre se le acercó en la calle, le tocó el hombro y le dijo “búscate protección”. Corujo afirmó que había gente que le seguía por lo que decidió cambiar de vivienda y ahora vive en un domicilio secreto, según han revelado fuentes presentes en la tercera sesión de interrogatorios a imputados en la pieza 9 del caso Púnica sobre la financiación ilegal del PP madrileño.\nEl exdirectivo ha sido preguntado por el juez en relación con un supuesto acuerdo de 2011 entre su jefe, José Martínez Nicolás, la entonces directora general de Medios de la Comunidad, Isabel Gallego y el exconsejero Salvador Victoria, para que el ICM adjudicara a dedo a la mercantil Indra un contrato de 202.844 euros. Según el juez instructor, este contrato llevaba estipulado que Indra contratase con la mercantil Eico, del informático Alejandro de Pedro un servicio de consultoría sobre el cumplimiento de las estipulaciones del propio contrato de ICM. En realidad, lo que hacía Eico a cambio de esos fondos no era vigilar la efectividad del contrato sino realizar labores para mejorar la reputación on line de dirigentes del PP como Ignacio González o los exconsejeros Borja Sarasola o Salvador Victoria. Fuentes próximas a este último exconsejero niegan que encargara dicho contrato.\nCorujo reiteró ante el magistrado lo que ya contó en 2017 sobre el caso Lezo: que su jefe Martínez Nicolás le contó que en junio de 2012 Ignacio González le había pedido que usara la agencia pública ICM para recaudar un millón de euros para el PP madrileño, cuyas arcas se encontraban con pocos fondos tras las elecciones autonómicas y municipales de 2011. Según los autos de imputaciòn del juez instructor, esta reunión explica “que ese año los importes de las facturas falsas que siguió abonando Indra a las empresas del investigado Oscar Sánchez Moyano incrementasen llamativamente sus importes”.\nTras Corujo, ha prestado declaración Victoria Cristóbal, antigua jefa de prensa en el gabinete de la expresidenta madrileña Esperanza Aguirre, y que fue nombrada directora de la Agencia Madrileña de la Emigración (AME) en febrero de 2008 por intercesión de Francisco Granados. Según ha manifestado, Esperanza Aguirre decidió que este organismo creara una Casa de Madrid en Argentina. La inauguración de este centro en Buenos Aires sirvió supuestamente para desviar 230.648 euros a las arcas del PP madrileño tras la adjudicación del contrato a las empresas del publicista argentino Daniel Horacio Mercado. Victoria Cristóbal ha apuntado que Mercado era amigo íntimo de Ignacio González y jugaban juntos al pádel cada fin de semana. Victoria Cristóbal aportó al tribunal diversa documentación y elementos de merchandising de la AME, para demostrar que los trabajos que se contrataron se realizaron realmente.\nEn la sesión de este miércoles estaba prevista también la declaración como imputado del directivo de Indra Vicente Gil Ortega, pero, según fuentes jurídicas, se ha acogido a su derecho a no declarar.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/18/2019, 19:01:45", "tags": ["Caso Púnica", "Francisco Granados", "PP Madrid", "Ignacio González", "Adjudicación contratos", "Fiscalía Anticorrupción", "Contratación pública", "Corrupción política", "Contratos administrativos", "PP", "Fiscalía", "Poder judicial", "Casos judiciales", "Corrupción", "Gasto público", "Derecho administrativo", "Sector público", "Partidos políticos", "Finanzas públicas", "Delitos", "Economía", "Política", "Administración pública", "Finanzas", "Justicia"], "newspaper": "elpais"}