{"id": "7a0ba323-390b-4a98-63e7-0f86682ef1dc", "content": "40 años de ‘Apocalypse Now’: así fue el rodaje más salvaje de la historia\n\n¿Cómo puede un rodaje planificado para 16 semanas acabar durando 15 meses? En el caso de Apocalypse Now la hazaña es que consiguiesen terminar (casi) todos vivos. Su director, Francis Ford Coppola, acabó acompañando a su protagonista, el capitán Willard, en su descenso a la locura: si la misión del soldado era cazar al coronel Kurtz, la de Coppola era terminar una película que había empezado a rodar sin guion y sin final. Él mismo reconocería haber contemplado el suicidio en tres ocasiones distintas a lo largo de los cuatro años de producción, en los que todo lo que podía salir mal salió mal. Y todo lo que nadie se había siquiera planteado que pudiera ocurrir salió aún peor.\nCoppola, el director, reconoció haber contemplado el suicidio en tres ocasiones distintas a lo largo de los cuatro años de producción, en los que todo lo que podía salir mal salió mal\nNingún estudio de Hollywood quería ni oír hablar de una película sobre Vietnam meses después de la derrota estadounidense en la guerra más controvertida de su historia. Coppola encontró el apoyo de la distribuidora United Artists, fundada por Charles Chaplin en 1930 para que los artistas no tuvieran que depender de los estudios comerciales, pero se vio obligado a negociar personalmente con los inversores y avalar cada préstamo con todas sus propiedades y los beneficios que seguían generando El padrino y su secuela. En los setenta, los estudios de Hollywood todavía no habían sido absorbidos por multinacionales así que había que negociar cada dólar y los rodajes, gracias a que los ejecutivos eran cinéfilos y no economistas, podían alargarse si la película lo merecía.\nApocalypse Now (que se estrenó el verano de 1979, hace justo 40 años) era, según el director de fotografía Vittorio Storaro, “un fresco de la imposición de una cultura sobre otra y de la ilusión que tienen los americanos por convertirlo todo en un espectáculo”: si los soldados reales ponían rock & roll para bombardear poblados vietnamitas, los de la película escuchaban La cabalgata de las valquirias de Wagner. Si el ejército arrasó Vietnam con explosiones de napalm, Coppola rodaría una de las mayores explosiones jamás producida fuera de una guerra. Con 11 millones de dólares de presupuesto (el mismo que La guerra de las galaxias), Apocalypse Now sería el primer blockbuster de arte y ensayo.\nSteve McQueen rechazó el papel protagonista, al igual que Al Pacino, Robert Redford y Jack Nicholson. La frustración llevó a Coppola a arrojar sus cinco Oscars por la ventana y, tras volver a colocarlos en su estantería, fichó a Harvey Keitel. Pero a las tres semanas de rodaje se dio cuenta de que su estilo de interpretación no encajaba en un personaje que debía funcionar como espectador pasivo de un viaje al fin del mundo y al alma humana. El sustituto fue Martin Sheen, quien aterrizó en Filipinas en medio de su propia batalla con sus demonios: bebía sin parar, fumaba tres paquetes de tabaco al día y, en una de sus primeras escenas, se derrumbó gritando entre lágrimas. Cuando se miró al espejo y le dio un puñetazo a su reflejo, su brazo se llenó de sangre, pero Coppola indicó que siguieran rodando mientras el actor se desplomaba. Apocalypse Now acababa de empezar. El horror todavía no había llegado.\nEn vez de trabajar sobre un guion, Coppola llevaba a todas partes un ejemplar de El corazón de las tinieblas (la novela de Joseph Conrad inadaptable en la que se basa la película) subrayado por él y escribía cada escena durante la noche anterior. La producción tuvo lugar en Filipinas porque su presidente, el dictador Ferdinand Marcos, puso todas las facilidades: a cambio de miles de dólares diarios, podrían utilizar los helicópteros y los pilotos del ejército filipino y bombardear con napalm tantas hectáreas de selva como necesitasen. Pero en varias ocasiones los helicópteros, aún con las cámaras rodando, abandonaban la escena porque tenían que irse a combatir a la guerrilla rebelde filipina.\nA Coppola y a sus 900 trabajadores no les quedaba más remedio que esperar de brazos cruzados a que los pilotos aniquilasen a su enemigo y tuviesen a bien regresar al set. A menudo los pilotos que participaban en los ensayos no eran los mismos que después acudían al rodaje, así que había que empezar desde cero cada mañana. Como la propia guerra de Vietnam, este rodaje era la imposición de una cultura sobre otra (los decorados estaban construidos por nativos, explotados por un dólar al día, y uno de ellos falleció sepultado por un bloque) y, como también ocurrió con los charlies, la invasión no resultó tan fácil como los americanos creían.\nCuando Martin Sheen se miró al espejo y le dio un puñetazo a su reflejo, su brazo se llenó de sangre, pero Coppola indicó que siguieran rodando mientras el actor se desplomaba. 'Apocalypse Now' acababa de empezar. El horror todavía no había llegado\nEl tifón Olga asoló Filipinas en mayo de 1976. Aunque Coppola trató de incorporar la lluvia a la película (varios monzones arrasaron Vietnam durante la guerra), este plan resultó impracticable cuando el temporal destrozó varios decorados. Al enterarse, el director reaccionó poniéndose a cocinar pasta mientras escuchaba La bohème, de Puccini. Después de cenar tomó la decisión de paralizar el rodaje durante dos meses. Cuando lo retomó se topó con otra fuerza de la naturaleza: Marlon Brando.\nBrando apareció con 130 kilos (a pesar de que el guion describía a Kurtz como una criatura mitológica, esbelta y atlética), sin haberse aprendido el guion y sin ninguna intención de compartir escena con Dennis Hopper (quien, para construir su personaje, había pedido 25 gramos de cocaína que salieron del presupuesto de producción). Pero Brando tenía toda la intención de cobrar su sueldo de tres millones de dólares por tres semanas.\nCoppola tuvo que posponer el rodaje otra semana más para leerle en voz alta los diálogos a Brando y preparar juntos las escenas. El director dejó que la estrella improvisase reflexiones filosóficas, bélicas y filántropas en un monólogo de 18 minutos rodado entre sombras a petición del actor, que no quería que su envergadura física distrajese a los espectadores. Y llegó a ponerle a Brando un pinganillo en la oreja para ir recitándole sus frases. Un día, Brando le indicó a Coppola que ya le había utilizado lo suficiente y que si quería más escenas que contratase a otro. Se levantó de su silla, se marchó y no volvió a aparecer por el rodaje.\nMientras esperaba a que Brando estuviera listo, el productor Gray Frederickson empezó a oler a podrido en los decorados del santuario de Kurtz. “Tenéis que deshaceros de las ratas muertas”, le indicó al diseñador de decorados Dean Tavoularis, quien le explicó que estaban ahí a propósito para crear atmósfera. De repente, un atrezzista que pasaba por ahí exclamó “pues ya verás cuando descubras los cadáveres humanos”. Ante la estupefacción del productor le llevaron a una tienda llena de muertos, almacenados a la espera de que Coppola quisiese rodar la llegada de Willard al santuario (donde habría cadáveres colgados de los árboles y esparcidos por el suelo). “Es que va a quedar muy auténtico”, le prometió el diseñador.\nResulta que el tipo que les proporcionó los cadáveres no trabajaba en un centro de autopsias como había prometido sino que los había robado de sus tumbas, así que la policía paralizó la producción varios días para interrogar a cada uno de sus trabajadores y comprobar que no eran asesinos. Ante la imposibilidad de devolver los cuerpos no identificados a sus tumbas (y la negativa de United Artists a costear sus entierros), nadie sabe o nadie ha querido contar qué hicieron con ellos.\nEl 5 de marzo de 1977, cuatro días después de que se cumpliese un año de rodaje, Martin Sheen se despertó a las dos de la madrugada con dolores insoportables en el pecho. El actor salió de su tienda y se arrastró por la carretera agonizando un kilómetro hasta encontrar ayuda. Le estaba dando un infarto. Cuando Coppola se enteró sufrió un ataque epiléptico, pero intentó ocultarle el incidente a United Artists: “Incluso si Martin se muere, no estará muerto hasta que yo lo diga”, advirtió el director. Coppola acumuló una deuda de 30 millones de euros que dejaría a su esposa Eleanor y a sus tres hijos (Gio, de 12 años; Roman, de 10, y Sofia, de 4) en la mendicidad. El suicidio ni siquiera era una opción ya.\nEl rodaje fue en Filipinas porque su presidente, el dictador Ferdinand Marcos, puso todas las facilidades: a cambio de miles de dólares diarios, podrían utilizar los helicópteros y los pilotos del ejército filipino y bombardear con napalm tantas hectáreas de selva como necesitasen\nApocalypse Now, con un presupuesto que hoy sería equiparable al de Venom o San Andreas, había superado a Cleopatra como la película más cara de la historia hasta aquel momento. Durante las seis semanas en las que Sheen estuvo de baja, Coppola rodó planos recurso, le envió un telegrama a su amigo (y director original del proyecto) George Lucas para felicitarle por el éxito de La guerra de las galaxias y de paso pedirle dinero y siguió dándole vueltas al final de la película. Como ocurre con la guerra, Coppola sabía cuándo y cómo empezarla (aunque nunca por qué), pero no tenía ni idea de cómo ni cuándo la terminaría. Y por mucho que lo alargase, el final estaría ahí esperándole.\nLa última etapa del rodaje estuvo liderada por un Francis Ford Coppola, que pesaba 50 kilos menos que al empezar, en una huida hacia adelante: los trabajadores enfermaban de disentería a diario, el actor que interpretaba a Lance el surfista (Sam Bottoms) aparecía siempre colocado de speed, marihuana o LSD porque todo el equipo se había dado a las juergas nocturnas, los animales salvajes acechaban las tiendas de campaña durante la noche, las asociaciones animalistas denunciaron el sacrificio de un búfalo de agua para el rodaje de la escena final y United Artists pretendía rebajar el seguro de vida de Coppola. Su vida ya no valía tanto como cuando se metió en la empresa Apocalypse Now, pero tenía que terminarla aunque fuese (literalmente) lo último que hiciese. Solo así la inversión quedaría justificada ante sus acreedores. A estar alturas, Coppola ya estaba convencido de que la película sería espantosa.\nCuando la presentó en el festival de Cannes, donde a pesar de no estar completada acabaría ganando la Palma de Oro, Coppola señaló los paralelismos entre el rodaje y la guerra que retrataba: “Éramos tipos con acceso a demasiado dinero y a demasiados materiales, y poco a poco nos fuimos volviendo locos. Mi película no es sobre Vietnam. Mi película es Vietnam”.\nApocalypse Now acabó recaudando cinco veces su presupuesto, lo cual salvó a Coppola de la bancarrota aunque se arruinaría definitivamente con Corazonada en 1981. Hoy asegura que todo el dinero que tiene es gracias a su viñedo de Napa, California. “La película ya no es tan rara vista hoy”, reflexiona en 2019 el director, “le ha ocurrido lo que a esas pinturas vanguardistas que con el paso de los años se convierten en estampados para el papel de las paredes”.\nMarlon Brando, hasta su último día de vida (murió en 2004), reclamó que Coppola era “un gordo cabrón” que le debía dos millones de euros.\nApocalypse Now tardó tanto en rodarse que, en 1978, El cazador le arrebató el honor de ser la primera película de Hollywood sobre Vietnam. Antes de entregarle el Oscar al director de El cazador, Michael Cimino (quien arruinaría su carrera dos años después, causando además el cierre de United Artists, con La puerta del cielo), Coppola aprovechó para hacer una advertencia sobre Hollywood que fue recibida con sorna: la prensa lo ridiculizó concluyendo que se había vuelto definitivamente loco por culpa del rodaje de Apocalypse Now. ¿Cuál fue la aberración que Coppola se atrevió a profetizar? \"Preparaos, porque la tecnología digital está a punto de cambiar el cine para siempre\".\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/15/2019, 19:01:45", "tags": ["Francis Ford Coppola", "Marlon Brando", "Hollywood", "Rodaje", "Vietnam", "Cine americano", "Técnica cine", "Películas", "Aniversarios", "Industria cine", "Cine", "Eventos", "Sociedad"], "newspaper": "elpais"}