{"id": "7a1745bf-0ecc-4d93-6523-1d80abee0a1d", "content": "Los drones se preparan para tomar la ciudad\n\nEl zumbido de los drones será pronto constante en las ciudades. Los más pequeños serán clave en las entregas en última milla, concepto que el sector de la logística utiliza para denominar el paso final para entregar un pedido al cliente. Los más grandes, serán aerotaxis que trasladarán por el aire a un usuario o aerobuses que podrán llevar a varias personas a la vez. Contarán con vertipuertos -aeropuertos verticales- para su aterrizaje y despegue. “Es muy razonable que veamos el uso logístico en el año 2022”, asegura Joaquín Rodríguez, director gerente de la Fundación Andaluza para el Desarrollo Aeroespacial (FADA). “Y en 2025 los taxis aéreos serán una realidad comercial en Europa”, añade Antonio Mota, fundador de Aerosolutions. Un estudio de la NASA de hace un año destaca que dichos servicios, al igual que los aerobuses, serán rentables alrededor de 2030.\nRodríguez y Mota se aventuraron a dar fechas en una mesa redonda celebrada en Málaga esta semana en S-MOVING, evento que reunió durante dos días a un millar de profesionales implicados en la movilidad inteligente, autónoma y conectada por tierra, mar y aire. Una de las más avanzadas es precisamente la aérea, que los especialistas consideran disruptiva y que cambiarán el concepto de ciudad. “En diez o quince años será habitual pedir una pizza, una medicina o un paquete de Correos por la ventana y que en nuestro barrio haya un aeropuerto de drones”, insiste el ingeniero Antonio Mota que cree hay muchas soluciones para ello: desde marquesinas sobre zonas verdes a edificios en rotondas. “Estas infraestructuras influyen ya en el próximo urbanismo, como se estudia ya en Madrid Nuevo Norte”, subraya Mota.\nAerosolutions tiene una filial, Zángano, con la que aspira a ser la primera compañía aérea no tripulada de España. Tiene seis drones en la pista de despegue a la espera de que se apruebe la normativa europea que regule las operaciones de vehículos aéreos no tripulados, que se espera esté aprobada en 2020. El segundo borrador del U-Space, documento que permitirá la integración plena de las aeronaves en el espacio aéreo, se revisó el pasado viernes en Colonia. Cuando esté listo, servirá para determinar las vías aéreas por la que se desplazarán los drones, distancias de seguridad, planes de vuelo o la identificación de cada aparato. En un primer momento, la altura predefinida para los drones será de menos de 500 pies, unos 150 metros, aunque el sector espera que se duplique la cifra a corto plazo.\nLos drones que se desarrollan en la actualidad son sostenibles, autónomos, cuentan con motores eléctricos con cero emisiones, silenciosos y alta fiabilidad. Sus ventajas frente al transporte tradicional han desatado una fiebre del oro en los últimos años y grandes empresas, desde Audi-Wolkswagen a AirBus o Boeing, invierten ya grandes cantidades en desarrollar sus propias naves no tripuladas. La Unión Europea también prueba en 42 ciudades proyectos pilotos desde 2018 bajo la iniciativa Urban Air Mobility. Cinco de ellas están en España: Madrid, Sevilla, Málaga, Benidorm y Lliria. “También habrá que trabajar en integrar los drones con trenes, coches, autobuses y otros vehículos autónomos”, añade Rodrigo Castiñeira, responsable de I+D de Transportes de Indra, empresa que desarrolla en su proyecto Comp4Drones fórmulas tecnológicas para dotar a los drones de seguridad y autonomía en aplicaciones de transporte y logística, pero también en construcción, vigilancia o agricultura.\nTodos los expertos consultados subrayan que la tecnología está disponible y cualquier reto futuro se podrá solventar. Pero falta uno importante: la barrera psicológica. Es decir, cómo la sociedad va a aceptar que haya aparatos volando a su alrededor y no se perciban como una amenaza. “¿Estamos preparados para ir en un avión sin piloto?” se pregunta Juan José Redondo, uno de los responsables del Instituto Nacional de Técnica Aeroespacial (INTA), entidad adscrita al Ministerio de Defensa, quien recuerda que el accidente de un coche autónomo en pruebas generó muchas dudas sobre estos vehículos. “Hay que ir poco a poco, demostrar a la gente que esto funciona”, matiza, poniendo en cuarentena las fechas para la llegada del transporte aéreo en las ciudades: “Dependerá de esa barrera psicológica”.\nMientras la movilidad eléctrica y no tripulada por aire avanza rápido, desde el mar miran con cierta envidia. “La industria marítima va diez pasos por detrás de la industria de consumo, por lo que todo va más lento”, afirma Miguel Ángel Llechs, de la firma noruega Kongsberg Maritime. Bien lo sabe Verania Medina, empresaria malagueña que lleva “años” intentando sustituir los motores de 400 caballos por otros eléctricos en sus dos pequeños barcos -12 metros de eslora, capacidad para 150 pasajeros- con los que une Málaga y Fuengirola y realiza actividades marinas. “Es imposible y muy caro: tendría que instalar cien baterías de litio y renovarlas cada tres año”, explica la mujer.\n“La tecnología todavía es muy cara”, confirma Llechs, que demostró sin embargo que su compañía opera submarinos autónomos que pueden cruzar el océano y navegar solos nueve meses. “Hay aplicaciones para ciencia, arqueología, plataformas, submarinos… pero para la gente de a pie, todavía no”, añade el especialista, que destaca el proyecto mercante no tripulado y motor eléctrico Yara Birkeland que operará de Brevik a Porsgrunn en el interior de un fiordo al sur de Noruega. Partirá, atracará y viajará de manera autónoma. “Eliminará camiones que congestionan el tráfico en la zona”, explica Llechs. Otro ejemplo, esta vez más cercano, es Vendaval, el primer vehículo marino no tripulado que operará “en breve” en España, según fuentes de Navantia, empresa que lo ha fabricado a petición del Puerto de Ceuta. Realizará tareas de vigilancia y seguridad. Puede ser tripulado -su capacidad es de seis personas- o manejado por control remoto, pero dispone de una autonomía de hasta diez horas en condiciones normales.\nPara el sector marítimo, el problema es que esas condiciones normales rara vez se dan fuera de una bahía o un puerto. El mar abierto es otra historia. “Es mucho más imprevisto que una carretera”, dice Ana Pulido, directora de software en Navantia. Oleaje, vientos, corrientes marinas… las condiciones atmosféricas cambian rápido. Ello influye en el menor desarrollo de los drones marinos. También aspectos como la piratería o la difícil maniobrabilidad de los barcos: no frenan rápido ni giran o van marcha atrás con agilidad. Otro aspecto que ralentiza la evolución es la falta de regulación -mucho más retrasada que la aérea- que permitirá el desplazamiento de los barcos sin tripulantes de un punto a otro. Disminuir la contaminación, elevada en las embarcaciones -especialmente en cruceros y portacontenedores- es otro gran reto para el que, como Verania Medina ha comprobado, aún queda mucho por hacer. “Todo llegará”, concluye Javier Noriega, presidente del Clúster Marítimo de Andalucía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Drones", "Coches sin conductor", "Nuevas tecnologías", "Sector aeronáutico", "Coches", "Vehículos", "Transporte", "Tecnología", "Industria", "Ciencia"], "newspaper": "elpais"}