{"id": "7a1c43ae-e1a7-4e84-47d0-4b8e36087edb", "content": "Mueren siete personas en un choque en el aire de un helicóptero y una avioneta en Baleares\n\nSiete personas han fallecido este domingo en Mallorca en un accidente en el aire entre una avioneta y un helicóptero. El siniestro ha tenido lugar en torno a las 13.35 de este domingo en el municipio de Inca y no ha habido supervivientes. Han muerto los dos ocupantes de la avioneta y los cinco del helicóptero, una familia compuesta por padre, madre y dos hijos menores, de nacionalidad alemana, además del piloto.\nLa colisión se produjo sobre una zona que se divide en parcelas de dimensiones considerables recortadas por antiguos caminos y márgenes y edificaciones muy esparcidas, lo que redujo el riesgo de daños mayores del accidente. Vecinos de la zona que pudieron ver el choque describieron cómo se aproximaron casi frontalmente y hélices del helicóptero tocaron un ala del avión, tras lo cual ambos se precipitaron al suelo. Los restos de las dos aeronaves siniestradas estaban a una distancia de más de medio kilómetro.\nLos vecinos explicaban que es un lugar en el que es habitual oír y ver el paso de avionetas y helicópteros, debido a la proximidad del aeródromo de Binissalem. De allí había salido precisamente el ultraligero siniestrado, de la compañía Aeroprakt, pilotado por un residente de Valencia. Según fuentes del Gobierno balear despegó con la intención de dar una vuelta por la zona. Un amigo de la familia relató a la agencia Efe que el piloto despegó con otro amigo, dejando en tierra a su esposa, que según la versión de la misma persona, presenció el siniestro desde el mismo lugar del despegue. “Su mujer ha sido testigo desde el aeródromo de Binissalem, vio la humareda y cómo caía”, explicó este conocido.\nImágenes del accidente entre avioneta y helicoptero de hoy en #Inca #Mallorca lamentamos profundamente lo ocurrido y deseamos mucho ánimo a familiares y amigos de los fallecidos. @TBalears pic.twitter.com/hM0O2sStnq\nEl helicóptero, un modelo Bell 216 de la compañía RotorFlug, había despegado del aeródromo de Son Bonet, desde donde el piloto, de nacionalidad italiana, voló hasta una casa próxima al hotel La Reserva Rotana, en Manacor, done tenía que recoger a la familia alemana. Según explicaron desde el propio establecimiento, dos familias alemanas, de cuatro miembros cada una, debían trasladarse a Andratx, a 81 kilómetros del hotel hacia el sur, para lo que solicitaron el servicio de dos helicópteros.\nSin embargo, uno de ellos solo tenía tres plazas, por lo que una de las familias decidió completar el trayecto en coche. Trabajadores del hotel explicaron que las víctimas del accidente eran conocidos haber estado alojados en diversas ocasiones en esa casa. “Los niños seguían viniendo a jugar aquí. Es un desastre y estamos todos muy conmocionados por esta tragedia”, explicó uno de los empleados.\nLa primera persona que acudió al lugar del accidente del helicóptero fue un vecino de la zona, que cogió una manguera y empezó a rociar de agua las llamas. Poco después y tras múltiples llamadas desde la zona llegaron ambulancias del próximo Hospital Comarcal de Inca, situado a unos 400 metros del lugar, y la Policía Municipal. Después acudieron los Bomberos y la Guardia Civil, que ha abierto una investigación para esclarecer las circunstancias de a colisión.\nEl presidente del Gobierno en funciones, Pedro Sánchez, trasladó a través de un mensaje de Twitter su “solidaridad y cariño” a las familias de las víctimas. El mandatario aseguró seguir “con preocupación” las informaciones que llegaban desde Inca.\nTambién la presidenta socialista de Baleares, Francina Armengol, recurrió a la red social para mostrar su pesar por el accidente. Sobre las cinco de la tarde, la jefa del Ejecutivo se desplazó hasta el lugar de los hechos junto a la consejera de Administraciones Públicas, Isabel Castro, y el director general de Interior del Govern balear, Jaume Barceló. “Seguimos con preocupación y conmoción el accidente aéreo que ha sucedido en Inca. Nuestros pensamientos están con las víctimas”, fueron sus palabras en su cuenta de Twitter.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/25/2019, 19:01:45", "tags": ["Inca", "Helicópteros", "Avionetas", "Accidentes aéreos", "Mallorca", "Baleares", "Accidentes", "Transporte aéreo", "Sucesos", "España", "Transporte"], "newspaper": "elpais"}