{"id": "7a1d80c7-b0d7-447d-6460-3aa4d1381e7b", "content": "Ser gorda e ‘influencer’: la revolución de los cuerpos no normativos\n\n“Utilizamos eufemismos: ‘gordibuena’, chica curvy… No caray, es que para desestigmatizar una palabra hay que utilizarla”, explica Miren Jaurne, que desde los nueve años se vió etiquetada como gorda por otras niñas del colegio. Miren Jaurne Martínez (36 años, Madrid), más conocida en redes sociales como Mimi XXL, decidió hace tres años abrir un canal de youtube para hablar de body positive, de cuerpos no normativos y de complejos. “Tengo la suerte de que al no vivir exclusivamente de esto puedo subir el contenido que me dé la gana”, cuenta esta joven que logró superar un desorden alimenticio y que a día de hoy cuenta con más de 170.000 suscriptores en youtube y más de 50.000 en Instagram. Esta instagramer madrileña “cuenta historias y enseña estrías”, y lo hace apoyándose en este movimiento, que busca eliminar complejos y mostrar que no hay un solo tipo de belleza: “Me he encontrado con señoras de 40, 50 e incluso 60 años que me dicen ‘Ojalá hubiera tenido yo este mensaje cuando era joven, cuando estaba creciendo’”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Instagram", "SnapChat", "Obesidad", "Apps", "Influencers", "Aplicaciones informáticas", "Redes sociales", "Usuarios internet", "Famosos", "Machismo", "Telefonía móvil multimedia", "Sexismo", "Belleza", "Relaciones género", "Mujeres", "Internet", "Telefonía", "Prejuicios", "Problemas sociales", "Estilo vida", "Sociedad"], "newspaper": "elpais"}