{"id": "7a25cd09-332a-4fcb-4d2a-f015368f7168", "content": "Steve Biko, una vida por la liberación\n\nCorría 1960 y el apartheid en Sudáfrica estaba en su punto álgido. Los principales movimientos anti-apartheid habían sido proscriptos, tras la masacre de Sharpeville, pero la protesta no se detuvo. El Black Consciousness Movement (BCM, Movimiento de Conciencia Negra) se sitúa más que nada en la década que comenzaba, al compás del ascenso de la conciencia negra en los Estados Unidos y de los movimientos de liberación en el África colonial. Esa oleada la aprovecharían muchos jóvenes dirigentes, como el sudafricano Steve Biko, un joven estudiante de medicina en Eastern Cape que falleció un día como hoy, en 1977, a los 30 años.\nBiko, muy aplicado y siempre el mejor promedio de su clase, era más proclive a hacer bromas que a discutir ideas. Sin embargo, su vocación política no se hizo esperar. Fue expulsado de la secundaria a causa de la militancia de su hermano mayor Khaya.\nEste episodio dejó una huella indeleble en él. Khaya dijo que nunca lo había visto interesado en política hasta ese episodio, “habían despertado a un gigante”, remató. Al hermano mayor se le prohibió asistir a cualquier establecimiento educativo público de allí en más. Mientras tanto, él cambió de colegio, donde su conciencia política se reforzó sin dejar de lado su típico sentido del humor. En 1972 dejó de lado sus estudios en medicina y se dedicó de lleno al activismo.\nEn 1970 Biko pensó el concepto “negro” como inclusivo de toda persona oprimida por el apartheid, negros, indios y mestizos. En esa identidad común, para cumplir los objetivos de la lucha liberadora, radicó el éxito del movimiento. El oriundo de Eastern Cape fue inclusivo, por ejemplo se opuso a la Black People´s Convention (un paraguas de todo el movimiento, en 1972) porque no hubo consultas suficientes a las comunidades mestiza e india. También fue criticado por ser inclusivo, dentro y fuera del movimiento.\nBiko, siguiendo la tradición de intelectuales como el afroestadounidense Du Bois o el martinico Césaire, sentenció: “Ser negro no es asunto de pigmentación de la piel, sino una reflexión sobre una actitud mental. Simplemente al describirse negro usted inicia una senda en torno a la emancipación”.\nLa gente negra, al entender del líder, es la que se levanta contra la dominación del blanco pues la antítesis del apartheid y de la dominación racial (también en África) es la unidad negra. Para lograr una sociedad unificada, los negros deben dejar de pensarse como apéndices de la sociedad dominante, por el contrario, deben ser capaces de comprenderse a sí mismos y rechazar un sistema que los conduce a un entendimiento erróneo de su identidad.\nSiguiendo a otros referentes africanos, Biko entendía que si la sociedad africana es antropocéntrica y se basa en la premisa de la bondad humana y la primacía de lo comunitario antes que el individualismo, en la sociedad capitalista ocurre lo contrario, asoma el privilegio del blanco. Apuntó que, para la liberación, hay que reconocer la dignidad de la herencia africana. El autor escribió acerca de la tendencia que tenían los niños africanos a odiar sus propias raíces, enseñanza impulsada por la educación, y la forma obligada de identificación con la sociedad blanca.\nEl Movimiento de Conciencia Negra, operando con muy pocos recursos y bajo un contexto muy hostil, fundó instituciones de enseñanza y sostuvo publicaciones. El resultado fue el Black Renaissance de la década de 1970 que contribuyó al desarrollo de niveles de conciencia política en la comunidad negra, con resultado en la revuelta del segundo semestre de 1976, que puso en jaque al apartheid y le provocó serios problemas de allí en más. Soweto fue una divisoria de aguas en la historia sudafricana.\nEn ese contexto, el gobierno le había prohibido a Biko salir de King William´s Town pero él no cumplió esa orden. A la vuelta de un viaje a Cape Town, en agosto de 1977, fue interceptado y arrestado por la policía en las afueras de Grahamstown. Siguieron 20 días en confinamiento solitario, desnudo y en condiciones deficientes. Luego fue transferido para interrogatorio en un cuartel en Port Elizabeth, esposado, donde un grupo de policías blancos le propinó una brutal golpiza y el médico que lo vio dijo que no veía lesiones, si bien su habla era incoherente y se observaban heridas en su cabeza. Entonces, sin recibir atención médica y esperando su recuperación, a los dos días fue trasladado a un hospital en Pretoria donde murió con 30 años a las pocas horas de haber ingresado a la ciudad, el 12 de septiembre.\nEl Ministro de Justicia declaró que Biko había fallecido producto de una huelga de hambre luego de ser arrestado en relación a disturbios en Port Elizabeth y difusión de propaganda anti-apartheid. El anuncio provocó una oleada de indignación e incidentes.\nDurante las dos semanas que siguieron al asesinato, su casa se convirtió en un santuario de peregrinación multitudinaria. El funeral fue el 25 de septiembre de 1977 en el Estadio Victoria de King William´s Town, al cual asistieron más de 20.000 personas, cifra que hubiera sido superior si la policía no hubiese bloqueado accesos. El funeral de Biko fue el primero de masas del país.\nNelson Mandela escribió en 2002: “Biko habita en el universo de los bravos y corajudos líderes que contribuyeron a moldear una Sudáfrica democrática. ¡Nunca dejemos de celebrar su vida!”\nOmer Freixa es Historiador africanista argentino. Docente e investigador de las Universidades de Buenos Aires y Nacional de Tres de Febrero.\nPuedes seguir ÁFRICA NO ES UN PAÍS en Twitter y Facebook.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Nelson Mandela", "Apartheid", "Sudáfrica", "África meridional", "África subsahariana", "Conflictos raciales", "África", "Racismo", "Ideologías", "Delitos odio", "Discriminación", "Prejuicios", "Delitos", "Problemas sociales", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}