{"id": "7a271c2b-72b7-4c25-44a9-5e8bbe006740", "content": "Agresión racista en Aluche: insultos, puñetazos y un botellazo en la cabeza\n\nUn joven salió de una discoteca en Aluche la madrugada del 27 de octubre. Eran las 4 de la mañana cuando regresaba tras acompañar a una amiga a su casa. Pasaba por una plaza en las inmediaciones de la calle de Maqueda cuando fue agredido por un grupo de cinco encapuchados al grito de “negro de mierda, ¿dónde vas negrito?”. Le propinaron varios puñetazos y le lanzaron una botella de cerveza a la cabeza. El hombre perdió el conocimiento y cuando lo recuperó, los servicios de emergencia habían llegado y los encapuchados se habían esfumado. El chico no sabe quién pudo avisar a la ambulancia que le trasladó al hospital donde recibió varios puntos de sutura. Después, se marchó a casa sin ninguna intención de denunciar. \nEl hombre, subsahariano de 21 años, llegó a España hace menos de dos años y es demandante de protección internacional. El temor a que la denuncia afectara su proceso de regularización lo superó cuando sus profesores de español le pusieron en contacto con la ONG Accem. Fueron ellos los que le ofrecieron una abogada de manera gratuita y este jueves un técnico de esta organización le acompañó a poner la denuncia a la comisaría. \"Es habitual que las personas cuya situación no está por completo regularizada tengan miedo a denunciar porque no saben si les afectará de manera negativa, además no suelen tener la información suficiente ni conocen los procesos\", explican fuentes de Accem que también han ofrecido tratamiento psicológico al agredido. \nEsta agresión racista se suma a la que difundió Es Racismo este miércoles a través de un vídeo en sus redes. A pleno día, en un autobús de la línea 77 y sin que nadie moviera un dedo. En la grabación se puede ver a un hombre que insulta y agrede a una mujer al grito de \"no te pego porque eres mujer, vete a tu puto país\". El Ayuntamiento, según fuentes del área de Movilidad y Medio Ambiente, condenó \"cualquier tipo de agresión que se produzca en la ciudad\" y anunció que se ha abierto un expediente informativo \"para verificar los hechos producidos, supuestamente, en un autobús de la EMT\".\nEstos episodios se unen a las agresiones a menores del centro de acogida de Hortaleza que vienen ocurriendo desde septiembre. La formación política Mas Madrid los ha denunciado este miércoles ante el defensor del pueblo y ha pedido que se actúe contra \"los discursos de odio\" que en su opinión promocionan los portavoces de Vox contra los migrantes.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Denuncias", "Agresiones físicas", "Integridad personal", "Racismo", "Delitos odio", "Discriminación", "Comunidad de Madrid", "Delitos", "Prejuicios", "España", "Proceso judicial", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}