{"id": "7a2cc942-565d-47ab-740e-4afa31ab27e7", "content": "Los editores: \"Cataluña presiona para que no hablemos de los Reyes Católicos en los libros de texto\"\n\nLos editores denuncian que varias CCAA les \"presionan\" para incluir peculiaridades territoriales en los manuales escolares. Las autonomías han publicado 450 normativas diferentes sobre libros de texto en los últimos tres años\nLos editores de libros de texto denuncian que los consejeros de educación de comunidades autónomas como Cataluña, la Comunidad Valenciana, Andalucía, Canarias o Castilla-La Mancha les \"presionan\" para que reflejen peculiaridades autóctonas en los manuales escolares. \"Cataluña nos pidió que habláramos de Wifredo El Piloso, no el Velloso, y que no habláramos de los Reyes Católicos; Canarias, como no tiene ríos, quiso que no les diéramos importancia y suprimiésemos la frase: 'Los ríos son grandes lugares de asentamiento y civilización'; la Comunidad Valenciana pretendía censurar un libro de Fernando Lázaro Carreter que sostenía que el valenciano era un dialecto del catalán\", ha contado Antonio María Ávila, director ejecutivo de la Federación de Gremios de Editores de España (FGEE). \nHa relatado también que en Castilla-La Mancha se les dijo que adaptaran un libro sobre las cajas de cambio de los vehículos \"a la realidad autonómica\", algo que también se ha hecho en otra comunidad autónoma con un libro sobre la forja. Y Andalucía les cantó las cuarenta con un libro de Música al que le faltaba citar el tambor rociero.\n\"Nos lo piden todas las comunidades, cada una tiene su manía, y es una falta de respeto a la libertad de cátedra. Nos lo dicen en las reuniones que tenemos con ellos porque no se atreven a ponerlo por escrito, muchas veces no les hacemos caso, porque dicen cosas absurdas\", ha añadido. Los editores tienen que ceñirse a los contenidos que recogen los currículos autonómicos, aunque sean inexactos, falsos o ideológicos. Ávila ha puesto el caso de la llamada \"Corona catalanoaragonesa\" que aparece en manuales de Historia de Cataluña: \"En ningún documento de la Edad Media aparece este concepto, que fue creado a mediados del siglo XX\", ha dicho. \nEstos ejemplos, según los editores, son síntoma de un sistema \"sin sentido común\" en el que, como las competencias de educación están transferidas a las comunidades autónomas y no hay un pacto de Estado que permita alcanzar cierta homogeneidad en el modelo, se producen grandes diferencias tanto ideológicas como curriculares como normativas. \nLas comunidades autónomas han publicado en los últimos tres años hasta 450 textos normativos diferentes, entre leyes, decretos, órdenes y resoluciones en relación a los libros de texto. Si el análisis se remonta a los últimos ocho años, las normas aprobadas son 1.820. Los editores denuncian que esta \"ingente producción\" legislativa provoca una \"dispersión\" del sistema educativo que dispara la \"desigualdad\" entre los alumnos. Además, complica la actividad empresarial, pues genera calendarios \"incoherentes\", una financiación \"desigual y desordenada\" y una paralización de la inversión. \nLas normas autonómicas sobre edición de libros de texto, gratuidad de estos materiales, renovación de los manuales y subvenciones son un auténtico sudoku \"muchas veces de difícil justificación\". Lo aseguran la FGEE y la Asociación Nacional de Editores de Libros de Texto de España (Anele), que este jueves ha publicado un informe sobre el libro educativo en España. Sostienen que la \"incapacidad\" de los partidos españoles para alcanzar un pacto educativo, así como la actual situación de parálisis institucional -que afecta a las dotaciones presupuestarias-, están provocando una \"heterogeneidad educativa\" en la que cada comunidad autónoma hace lo que quiere.\nEn este sentido, las editoriales denuncian que este curso 2019/2020 se han visto obligadas a publicar 33.222 libros de texto diferentes sólo en soporte papel para atender a las peculiaridades territoriales de cada comunidad autónoma: 16.307 son en español, 5.348 en catalán, 917 en gallego, 1.386 en valenciano, 1.221 en euskera, 6.613 en inglés y 1.430 en otras lenguas. En soporte digital se sacan 18.308 volúmenes cada año. \n\"Tenemos 33.222 títulos, una multitud, en todas las lenguas cooficiales del Estado y en segundos idiomas sólo en el tradicional soporte papel. Como hay ocho millones de alumnos en la enseñanza obligatoria, esto se traduce en 43 o 44 millones de volúmenes que se manejan cada curso\", ha explicado el presidente de Anele, José Moyano, advirtiendo del \"esfuerzo\" que les supone producir todos estos materiales. Ha dicho que de un mismo libro de Matemáticas para el mismo curso se editan 17 versiones distintas, tantas como comunidades hay, para atender a las distintos currículos y peculiaridades idiomáticas.\n\"Cuando se legisla mucho es muy mala señal, hay normas que tienen que ser estables. Sufrimos un exceso de regulación y un régimen de anarquía. ¿No sería más razonable que todo se diera de manera homogénea en todas las comunidades autónomas?\", ha reflexionado Ávila.\nA esta complejidad tienen que añadir los caprichos de los consejeros, viceconsejeros o directores generales. Otro ejemplo: Andalucía se empeñó en que el álgebra se aprendiera con ejemplos concretos de los azulejos de la Alhambra y hubo que hacer un libro a la medida. Moyano ha asegurado que en algunas comunidades \"hay que pasar el filtro de control de adaptación curricular para acceder a los modelos de ayuda\".\nAnele denuncia que los currículos cada vez tienen más diferencias por comunidades autónomas, una disparidad que se acentúa por la clasificación entre asignaturas troncales, específicas y de libre configuración que impuso a la Lomce, permitiendo a los gobiernos regionales que pusieran asignaturas a su elección. Moyano ha mostrado un cuadro en el que se analizan los contenidos de la asignatura de Ciencias Naturales en los distintos cursos de Primaria de ocho comunidades autónomas. En él se pone de manifiesto la disparidad existente en función donde estudien los niños, pues hay temas que se dan en unas regiones y en otras no, o se imparten en cursos distintos y de distinta forma. Por ejemplo, en Murcia se da un tema de alimentación saludable que no existe en La Rioja. \nTambién advierte de las \"diferencias\" en los distintos sistemas de ayudas para las familias, que es \"llamativo\". En unos sitios son ayudas directas, en otros préstamos universales, en otros son aportaciones por nivel de renta... Cada modelo conlleva una atención a la familia diferente. Dependiendo de dónde viva un alumno, va a recibir una ayuda u otra\", ha denunciado Moyano. El informe detalla que en Andalucía la inversión pública por alumno en libros de texto es de 108,3 euros, mientras que en Cataluña es de sólo 5,75 euros.\n ¿Qué medidas va a tomar el Ministerio de Educación ante estas presiones a los editores? Un portavoz respondió por escrito a este periódico que \"en España, al igual que sucede en la práctica totalidad de los países europeos, no existe un sistema de autorización previa de los libros de texto por parte de la administración educativa. Es responsabilidad de los autores y editores adaptarse al rigor científico necesario y al currículo de cada comunidad autónoma. Desde este punto de vista, es normal que los editores mantengan relaciones y conversaciones con los agentes de la comunidad educativa y con las administraciones autonómicas, pero teniendo siempre en cuenta que son ellos los responsables de la calidad y adecuación de los materiales producidos\". \n\"En todo caso\", añade\", \"la supervisión de los libros de texto forma parte del proceso ordinario de inspección educativa. Aunque estos servicios son responsabilidad de las comunidades autónomas, el Ministerio de Educación y FP siempre mantiene una actitud atenta a los procesos de enseñanza y aprendizaje que se desarrollan en nuestros centros educativos. El Ministerio de Educación y Formación Profesional no tiene constancia de estas presiones y desconoce el alcance que puedan tener. El Ministerio es plenamente consciente y respeta la libertad de empresa de la que gozan los editores para realizar su trabajo en condiciones de calidad. En el caso de que este colectivo considere que se trata de prácticas punibles debería realizar las acciones formales que correspondan\". \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCentralización de la educación ya y menos tonterías", "date": "09/09/2019, 19:01:45", "tags": ["Educación"], "newspaper": "elmundo"}