{"id": "7a301896-6453-40c5-5432-af98a05fce85", "content": "Risto Mejide, de figura televisiva a político en las próximas elecciones generales\n\nA los candidatos habituales de las repetitivas elecciones generales se les ha sumado recientemente Íñigo Errejón con Más País. Y también Risto Mejide con Peor no lo haremos (PNLH), un nombre con un claro mensaje a los líderes de las principales formaciones políticas. Con rostro serio, oculto en parte bajo sus características gafas de sol, y acompañado de sus colaboradores —Antonio Castelo, Marta Flich, Elsa Ruiz y Miguel Lago—, el presentador se pronunció ante los espectadores de Todo es mentira, en la cadena Cuatro: \"La gente no está harta de la política. La gente está harta de que le tomen el pelo, de que la engañen, de que le digan que quieren pactar cuando todos sabemos que no es verdad. Que lo que buscan es que les demos más votos para no tener que pactar\". Confesó estar cansado del matrimonio malavenido de Pedro Sánchez y Pablo Iglesias y decidió la semana pasada añadir a su extensa lista de profesiones —pues es también publicista, escritor y jurado de concursos de televisión, además de licenciado en Administración y Dirección de Empresas— el papel de político. Este periódico intentó recabar más información sobre las intenciones de Mejide, sin respuesta por parte de ningún miembro del programa. \nEn su anunciado programa electoral hay medidas como la suspensión de sueldo de los diputados mientras no sean capaces de formar gobierno. También la eliminación de las pensiones vitalicias que reciben determinados políticos, como los expresidentes del Ejecutivo. Además, los miembros del PNLH pretenden que los condenados por corrupción devuelvan todo lo que han robado y defienden la efectiva separación de poderes, siendo los jueces y no los partidos políticos los que elijan a los miembros del Consejo General del Poder Judicial.\nSin embargo, su periplo hasta las elecciones del 10 de noviembre no es un camino de rosas. Los integrantes de PNLH han optado por la fórmula de agrupación de electores, con lo que no pueden crear una coalición ni permanecer en las instituciones más de cuatro años. Para formalizar su candidatura deberán aportar a la Junta Electoral Central este lunes, antes de las 14.00, 50.000 firmas de inscritos en el censo electoral de la circunscripción por la que se presentan, en este caso la Comunidad de Madrid, y mostrar una lista de 37 diputados.\nSon tiempos de novedades para Risto Mejide ya que a su pretendida aventura política suma la llegada de Roma, la hija que tendrá junto a la influencer Laura Escanes. De hecho, el pasado 19 de septiembre se despidió temporalmente del programa para cumplir con el permiso por paternidad. \"Me lo cojo porque puedo, porque debo y porque quiero. Soy consciente de que tengo la inmensa suerte de que me pasen las tres cosas. La gente que tenemos cierta notoriedad tenemos la obligación moral de hacerlo y estoy encantado\", sentenció antes de empezar ocho semanas de descanso.\nLejos de parecer una broma, el salto de una celebridad al mundo de la política no es nada nuevo. Donald Trump en Estados Unidos y Volodímir Zelenski, en Ucrania, son algunos de los ejemplos en el extranjero. Pero España tampoco está exenta de este fenómeno. La presentadora Eva Hache quiso participar en los comicios generales de 2008, con la colaboración de miembros de su programa, Noche Hache, un espacio televisivo que, al igual que Todo es mentira, emitía Cuatro. Sin embargo, a pocos días de la cita con las urnas, el Partido Hache decidió retirar su candidatura porque los sondeos le otorgaban un escaño, el de la presentadora, y eso suponía perder a la cara visible del programa.\nMás excéntrico es el caso de la vedette Carmen de Mairena, que fue número dos por Barcelona en Coordinadora Reusenca Independent para las elecciones al Parlamento de Cataluña de 2010. La formación superó a UPyD, partido que vio los primeros pasos en política del actor Toni Cantó hasta que se refugió en Ciudadanos.\nLa actriz Yola Berrocal se presentó para alcaldesa de Marbella (Málaga) en 2006 con Yola Independiente Liberal. Pero finalmente no alcanzó su sueño de hacer una ciudad que fuera más glamurosa, con gimnasios en las playas y operaciones de pecho gratuitas.\nAlguien que dio de verdad el paso a la política fue el cantautor José Antonio Labordeta. En las elecciones autonómicas de 1999, consiguió con la Chunta Aragonesista un escaño en las Cortes de Aragón, pero lo abandonó al año siguiente por el Congreso de los Diputados. Ocupó la Cámara baja hasta que decidió dejar la política en el 2008. En su último debate del Estado de la Nación, José Luis Rodríguez Zapatero, el entonces presidente del Gobierno, le dedicó unas palabras seguidas de un aplauso por parte de los presentes en el hemiciclo. Labordeta contestó en su turno: \"Supongo que después de esta ovación, en mi vida próxima me tendré que hacer del PSOE\". Labordeta falleció en septiembre de 2010, cuando todavía no hacía dos años que había abandonado la política.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Risto Mejide", "Laura Escanes", "Todo es mentira", "Elecciones Generales 10-N 2019", "Marta Flich", "Antonio Castelo", "Gente", "Cuatro", "Elecciones Generales 2019", "Candidaturas políticas", "Mediaset", "Elecciones Generales", "Cadenas televisión", "Elecciones", "Partidos políticos", "Televisión", "Grupo comunicación", "Programación", "Empresas", "Economía", "Medios comunicación", "España", "Política", "Comunicación"], "newspaper": "elpais"}