{"id": "7a3b32c7-f2d9-421f-5476-bec690ff4ff4", "content": "Un helicóptero de la Vuelta descubre una plantación de marihuana en una terraza de Igualada\n\nUn helicóptero de la Vuelta a España descubrió accidentalmente una plantación de marihuana en la azotea de un edificio en Igualada (Barcelona) durante la celebración de la etapa del pasado sábado. En el tramo final de esta, un grupo de 21 corredores peleaba por ganar al sprint, una victoria que se llevó el alemán Nikias Arndt (Team Sunweb). La retransmisión de TVE enseñaba a vista de pájaro el transcurrir del último kilómetro cuando, en el tejado de un bloque de viviendas de la calle Lleida, se distinguían varias plantas que resultaron ser de marihuana, según adelantó el Diario Ara.\nEl periódico catalán explica que este martes, tres días después de que se mostraran las imágenes por televisión, los Mossos d'Esquadra decomisaron 40 plantas de marihuana en lo alto del edificio de Igualada señalado. En realidad, explica Ara, el caso llegó a manos policiales antes de que el helicóptero de la Vuelta sobrevolara la ciudad. A finales de la semana pasada, los vecinos del bloque llamaron a la policía local para alertarles de que unos vecinos que habían okupado un piso se habían marchado y vaciado el inmueble, dejando todos los enseres en la calle. Todo menos las plantas, que las dejaron en el tejado. Cuando llegaron los Mossos d'Esquadra no había nadie en la vivienda, por lo que no realizaron ninguna detención. \nEn otra operación en Cataluña, Vigilancia Aduanera de la Agencia Tributaria detuvo este martes a una persona, después de encontrarle cerca de 1.000 plantas de marihuana y un arma larga en una nave de Terrassa (Barcelona), situada en la calle Mare de Déu dels Angels. Así lo han señalado este miércoles fuentes de la investigación, después de que se iniciara una investigación a mediados de 2018, en relación con una serie de personas que se dedicaban a la venta de marihuana a pequeños consumidores. Las pesquisas permitieron localizar el recinto en el que se hacía el cultivo, que este martes han registrado, con orden judicial, y en el que han hallado, además de las plantas, aires acondicionados y un sistema de iluminación.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/04/2019, 19:01:45", "tags": ["Marihuana", "Igualada", "Vuelta España", "Drogas", "Provincia Barcelona", "Vueltas ciclistas", "Cataluña", "Narcotráfico", "Ciclismo", "Delitos contra salud pública", "Competiciones", "Deportes", "Delitos", "Problemas sociales", "España", "Sociedad"], "newspaper": "elpais"}