{"id": "7a426668-589a-4bb0-6044-8ba8bb5d426c", "content": "El juez Yusty considera que sigue viva la causa para frenar la exhumación de Franco\n\nLa batalla judicial por la exhumación de Francisco Franco se mantiene abierta. Así, al menos, lo considera José Yusty, responsable del juzgado Contencioso-Administrativo número 3 de Madrid, que el pasado febrero suspendió el informe de obra para levantar la losa de la tumba del dictador. Un procedimiento que ya frenó las intenciones del Ejecutivo y que, según detallan fuentes jurídicas, el propio magistrado asevera que sigue vivo. Pese al aval del Tribunal Supremo a la decisión del Consejo de Ministros, que incluso aclaró en su sentencia que no se requiere licencia urbanística para sacar los restos del exjefe del Estado.\nYusty, que se ha manifestado públicamente en contra de la ley de memoria histórica —\"es un proyecto sectario y divisor; representa el ansia de venganza y el odio de los vencidos de la Guerra Civil\", llegó a decir sobre la norma—, argumenta que todavía no se le ha notificado la sentencia del alto tribunal, según explican fuentes jurídicas. Y que, por tanto, no puede pronunciarse en el proceso abierto en su juzgado.\nDe hecho, según añaden esas mismas fuentes, José Yusty quiere escuchar a las partes personadas en el caso. Será, entonces, en el momento en el que comunique su decisión, cuando podrá ser recurrida ante el Tribunal Superior de Justicia de Madrid. Es más, Yusty tenía previsto celebrar a finales de octubre una vista para tratar las medidas cautelarísimas que adoptó en febrero, cuando suspendió la \"licencia\" de obra sin pedir su opinión a la Abogacía del Estado.\nTodo esto abre la puerta a una nueva demora en la exhumación, que el Gobierno de Pedro Sánchez preveía ejecutar antes de las elecciones del 10 de noviembre. Pese a ello, fuentes del Ejecutivo insisten en que este juez no tiene competencias para retrasar una decisión del Consejo de Ministros y que, una vez que se acuerde una fecha en dicho órgano, no podrá impedir la salida de los restos.\nLa pasada semana, el Supremo dio luz verde al Ejecutivo para sacar los huesos del ex jefe del Estado y señaló además de forma explícita que no se necesita licencia municipal de obra para seguir con ese propósito. Una tesis incluida en una resolución que desmontaba las principales líneas argumentales expuestas por Yusty en su auto de febrero.\nEn ese escrito, el magistrado de lo Contencioso-Administrativo afirmaba que \"no se aprecia especial urgencia en la exhumación\", frente a la posterior valoración del Tribunal Supremo, que sí consideró justificado el apremio para “poner fin sin más demora a una situación prolongada durante décadas, en sintonía con el que el Gobierno entiende que es el sentir mayoritario de la sociedad”.\nYusty también subrayaba en su escrito que \"existen dudas acerca de las condiciones de seguridad\" para sacar a Franco. \"Se trata de remover unas losas de mármol, que a su vez tapan una losa de granito de, al parecer, 2.000 kilos de peso, y no hace falta ser arquitecto, arquitecto técnico, ingeniero ni maestro de obras para percatarse de que ello es de por sí algo complicado, difícil de manejar, y por tanto peligroso\", decía el juez. A lo que respondió el Supremo: \"No se advierten especiales problemas de seguridad\". \"Al fin y al cabo, se trata de levantar una losa, extraer los restos y reponer el solado original, revirtiendo así el pavimento de la basílica a su estado anterior a 1975\", apostilló el alto tribunal. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/02/2019, 19:01:45", "tags": ["Exhumación Franco", "Tribunal Supremo", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Tribunales", "Fascismo", "Poder judicial", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "España", "Política", "Justicia"], "newspaper": "elpais"}