{"id": "7a546527-2a16-43a3-457d-fc9c97e7c198", "content": "Las guerras del fútbol femenino\n\nEspaña busca dar con la tecla. Objetivo conseguido, la clasificación para la Euro ya es una realidad, pero la alegría no es completa ni da demasiada confianza. Robert Moreno sigue intentando dar con la tecla que haga funcionar a esta selección y la devuelva al selecto grupo de favoritos. Después de la autocrítica tras el partido frente a Noruega, el técnico hizo cambios para tener y no perder el control ante Suecia y sobre todo buscar más profundidad, más gol. Lo consiguió España en los primeros 25 minutos con mucha movilidad que creaba desajustes en la selección sueca y las ocasiones se sucedían. A partir de ahí el encuentro se igualó, llegó el gol nórdico y se buscó la reacción desde el banquillo. Rodrigo apareció para salvar un empate que vale una fase final. Pero allí la cosa será diferente y para llegar con confianza habrá que aclarar muchas dudas. Una convocatoria tan plural en cuanto a equipos representados es muy bueno para los aficionados y para los rendimientos individuales pero complica el juego colectivo y da más trabajo al técnico, que de aquí hasta la Euro tendrá poco tiempo y mucho apuro en encontrar relaciones y mecanismos colectivos. \nSergio Ramos y los Juegos Olímpicos. De las jornadas de selecciones destacan algunos nombres propios. Uno de ellos es Sergio Ramos. El central se convirtió en el jugador español con más internacionalidades. Y las que le quedan. Es líder absoluto en la selección y en el Real Madrid y no solo está consiguiendo un largo palmarés y una carrera envidiable sino que está dejando un legado de compromiso y profesionalidad, porque puede carecer de otras cosas pero no de estas dos. Siempre ha habido dudas en torno al sevillano: si tiene momentos de descentre, si algunas declaraciones son polémicas, si algunas de sus acciones son cuestionables... pero la verdad es que ser uno de los mejores centrales del mundo durante tantos años conlleva muchas cosas, y todas positivas. Su intención de disputar los próximos Juegos de Tokio me genera algunas preguntas como: ¿Ego por su palmarés o sueño de deportista? ¿Acciones y actitudes de futbolista estrella o los valores puros del deporte? Personalmente, me gustaría pensar que la respuesta a las dos preguntas es la segunda opción, eso resaltaría su condición de deportista ya que los Juegos no son importantes en el fútbol, pero es sin duda el mayor acontecimiento deportivo del planeta, donde los valores del deporte están realmente presentes y poder participar y disfrutar de unos debería ser el mayor de los anhelos, el gran sueño de cualquier deportista.\n\n\nUn convenio colectivo que no se firma. El fútbol femenino sigue su avance imparable y como ejemplo los cerca de 30.000 espectadores en las gradas del nuevo Anoeta para ver el derbi vasco. O el Sold Out confirmado para el Inglaterra-Alemania en Wembley, con capacidad para 90.000 espectadores. Pero siempre hay cosas que dificultan el avance y algunas de ellas suceden en España, donde una guerra por los derechos de imagen y la retransmisión de partidos nos deja sin poder seguir muchos de ellos. Otra guerra abierta, el convenio colectivo. Este sigue sin firmarse y es una situación, curiosamente, parecida a la que se vive en la política española, donde todas las partes hablan pero o no se escuchan o no se convencen.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/17/2019, 19:01:45", "tags": ["Sergio Ramos", "Selección española fútbol", "Selección española", "Fútbol femenino", "Deporte femenino", "Selecciones deportivas", "Fútbol", "Deportes"], "newspaper": "elpais"}