{"id": "7a65f12a-f375-474a-505d-8b9f4a9dae54", "content": "El desfibrilador que falló en la Ciudad de la Justicia de Valencia carecía de mantenimiento desde 2016\n\nUna cadena de disfunciones en la Consejería de Justicia ha tenido desde 2016 sin contrato de mantenimiento el desfibrilador que falló el pasado 18 de octubre por falta de batería cuando personal médico intentó en un primer momento reanimar al hombre que falleció de una parada cardiorrespiratoria cuando esperaba a ser juzgado en la Ciudad de la Justicia de Valencia.\nLa Consejería de Justicia sostiene que, a fecha de hoy, no hay dato alguno que permita afirmar que la Administración Pública es la responsable del fallecimiento del hombre, a la vez que anuncia que la Generalitat ha instalado nuevos desfibriladores en el complejo judicial y ha sacado a licitación la revisión de estos equipos de reanimación.\n\"Tuvo toda la asistencia médica en ese momento y fue la que requería\", advierten fuentes de Justicia respecto al fallecido, al que médicos de urgencia intentaron reanimar con masaje cardiaco hasta que llegó el SAMU. La Fiscalía ha pedido un informe sobre si hay causalidad entre el fallo del desfibrilador y la muerte del hombre y Justicia asegura que asumirá, si así se concluye, las responsabilidades que correspondan.   \nEl contrato de mantenimiento que debía alertar de cualquier anomalía en el funcionamiento del equipo que falló caducó en 2016 pero no fue hasta 2018 que la consejería fue alertada [al parecer, a través de dos correos electrónicos] de que el equipo no funcionaba y no tenía contrato. \nNo se llegó a elaborar ninguno específico puesto que se estaba preparando otro nuevo para las sedes judiciales de la Comunidad Valenciana en el que se iban a invertir siete millones de euros. En total, para este proyecto y otro de seguridad se destinaron 12 millones de euros, pero ninguno contempló los desfibriladores. Y al comprobarse ahora, la consejería ha sido la primera sorprendida, aseguran.\nEn noviembre de 2016 se revisó por última vez el desfibrilador y la recomendación era que volviese a inspeccionarse a los tres años; es decir, el próximo mes de noviembre. Sin embargo, el aparato dejó de funcionar mucho antes, al parecer, porque las pilas de las baterías no eran las recomendadas por el fabricante y se descargaron antes de tiempo, ya que se supone que debian de durar hasta 2020.  \nEl departamento que preside Bravo ha abierto una investigación interna y reservada, todavía incompleta, para saber qué ocurrió dado que los correos electrónicos que alertaron el año pasado de que el desfibrilador no funcionaba se enviaron a la Dirección General de Justicia; de hecho, desde la consejería atribuyen a la exdirectora de Justicia Verónica López cualquier tipo de responsabilidad política, si es que tuviera que haberla, sobre los fallos en el desfibrilador.\nLa titular autónoma de Justicia, Gabriela Bravo, comparecerá en unas semanas ante las Cortes, como han solicitado los grupos de la oposición, para dar explicaciones de lo sucedido. Bravo se ha reunido este martes con sindicatos y agentes judiciales para darles a conocer lo que se sabe del caso hasta ahora.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Gabriela Bravo", "Emergencias 112 GVA", "Acusados", "Juzgados", "Muertes", "Comunidad Valenciana", "Tribunales", "Víctimas", "Servicios emergencia", "Poder judicial", "Emergencias", "Sucesos", "Juicios", "España", "Proceso judicial", "Justicia"], "newspaper": "elpais"}