{"id": "7a69d14c-0f8c-42b5-47d3-5af706ba03d7", "content": "“Era como un Michael Jackson español”\n\nAlgunas de sus mejores canciones son clásicos de karaoke, una de esas dificilísimas conquistas para un músico que aspira a ser reconocido en la memoria colectiva. Porque sus canciones siempre han sido populares y algunas de las más célebres pueden ser tarareadas por tres generaciones de españoles. Estrella mediática y enigmática, la figura de Camilo Sesto, fallecido este domingo a los 72 años, se deja notar a lo largo de 40 años de historia musical e incluso la última generación de cantantes y compositores del pop y del indie nacionales defiende su legado.\nDani Martín\n\"Nunca conocí a Camilo Sesto, me habría encantado conocerle, sobre todo para pedirle perdón por la espantosa versión que hicimos con El canto del loco de su canción Vivir así es morir de amor. No estaba a la altura de la composición, del artista, ni yo cercano en mi registro vocal al tono. Perdonen nuestro atrevimiento, éramos inconscientes, adolescentes y a veces excesivamente atrevidos (valga la redundancia). Pero sirva como homenaje desde la humildad y respeto de un eterno aprendedor. Cuidemos la música y a los que han hecho tanto por ella, también cuando están vivos, no sólo cuando se van\".\nAnni B Sweet\n\"Aunque alguna vez se escuchaba en casa cuando era muy pequeña, lo escuché yo por mi cuenta en mi adolescencia con mucha curiosidad cuando conocí por primera vez a Los Dayson y a Los Botines, grupos de los sesenta amantes de la canción pop que tenían como intérprete a Camilo Sesto. Me recordaban a los Brincos, a los Beatles... y eso hizo que conectara con él y su manera de trabajar en la melodía de una canción y ese romanticismo en las letras tan puras. Sus canciones han traspasado y han unido a distintas generaciones. Espero que allí donde vaya pueda seguir haciendo su música en paz\".\nAlberto Jiménez, de Miss Caffeina\n\"Camilo Sesto es historia de España. Era el típico cantante de los sesenta como Raphael , pero tenía algo más: era compositor y arreglista. Era una estrella completa. Me gustaba mucho ese concepto de mostrarse al público con un toque muy de Hollywood, con esa aura de lejanía y estrella. No daba demasiadas entrevistas y sabía manejar bien el misterio sobre su figura, aportando intriga alrededor de su vida personal. Era como un Michael Jackson español\".\nOscar Ferrer, de Varry Brava\n“Para nosotros como banda era como una bandera de la música melódica. Una figura imprescindible porque es uno de los grandes referentes que teníamos. Sus canciones estaban tan presentes y eran tan pop que era imposible no fijarse en ellas. Varry Brava como grupo le presta mucha atención a la riqueza melódica. Es importantísima. Y Camilo Sesto se incluía en la lista de los grandes de esta riqueza en el pop, con Roberto Carlos, Rocío Jurado o Julio Iglesias. Recuerdo que Vivir así se escuchaba en todos los garitos a finales de los noventa cuando yo salía con mis amigos. Eso es pop intergeneracional. De hecho, en Latinoamérica seguía siendo importantísimo y llenando aforos impensables para la música española. Es un dinosaurio del pop, de la canción melódica, un gigante”.\nJavier Vielba, de Corizonas y Arizona Baby\n\"Nos deja una figura clave en el pop de este país. Se le conoce por sus baladas y su canción melódica pero fue muy importante en el tema del rock. A mí me gustaban mucho Los Daison, una banda que tuvo y donde se ve que le afectó todo lo que sucedió con los Beatles y el movimiento musical juvenil de los sesenta. Además, fue pionero en los musicales. Jesucristo Superstar es puro rock. Getsemaní me pone los pelos de punta siempre que lo escucho. Tenía una voz privilegiada, que podía situarse entre las grandes de nuestro país y muchos países. Ojalá en los últimos en los treinta años los medios le hubiesen dado más atención a su figura, pero al menos que ahora se sepa de su grandeza\".\nSaid Muti\n\"Cuando en todo en el mundo imperaban The Rolling Stones, The Beatles o The Kinks; nosotros en la gris España del momento, contábamos con un cantante, compositor, arreglista y productor que traspasaría los límites de lo acordado, mostrando un talento pocas veces valorado. Camilo Sesto ha sido, sin duda, una de las mejores voces de la canción melódica en español. Un creador que supo arriesgar y que elevo el género 'canción' a un universo superior, un lugar donde las generaciones no tienen fronteras y las melodías unen lo que los años intentan separar. Sin duda alguna, un referente y una influencia para todos los que nos dedicamos a este oficio. Por suerte para nosotros, nos queda su legado, nos quedan sus canciones\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/08/2019, 19:01:45", "tags": ["Camilo Sesto", "Anni B. Sweet", "Miss Caffeina", "Varry Brava", "Grupos música", "Música", "Cultura"], "newspaper": "elpais"}