{"id": "7a6bea6a-65b3-423b-4d18-fa17b08335aa", "content": "António Guterres: “La naturaleza está enfadada y te devuelve el golpe”\n\nEn la cafetería de la sede de la Organización de Naciones Unidas (ONU), en Nueva York, se pueden encontrar envases y utensilios de cartón, de vidrio, de papel, de madera o de metal. Desde hace cuatro meses, sin embargo, el plástico se ha convertido en material non grato. ¿Cómo podía la institución ponerse a la cabeza de la manifestación contra la emergencia climática para luego lanzar diariamente quintales y quintales de plástico a la basura? Algo así, pasar del dicho al hecho, es que lo que el secretario general, António Guterres, reclama a los líderes políticos en la Cumbre del Clima que se celebra el próximo lunes. “Los objetivos son muy difíciles, pero posibles, lo que necesitamos es voluntad política. Esta aún no existe, pero veo cada vez más fuerte a la opinión pública y a la juventud radicalmente comprometida”, señaló este martes en una entrevista con Covering Climate Now, un consorcio global de más de 250 medios de comunicación para fortalecer la cobertura informativa sobre el clima.\nLos cartones de agua individuales que se beberán durante la conversación tienen el cierre de plástico. En efecto, los objetivos son difíciles. António Guterres (Lisboa, 1949) parece consciente de ello y también de que los países no suelen reaccionar ni a tiempo ni de forma coordinada a los desafíos comunes, curtido como está tras una década como alto comisionado de las Naciones Unidas para los refugiados y tras siete años como primer ministro de un país miembro de la Unión Europea, Portugal. Con el clima, confía en la presión popular como fuerza catalizadora. “Antes o después, los Gobiernos siempre siguen a la opinión pública, en todos los lugares del mundo. Debemos seguir contando la verdad y confiar en que los sistemas políticos, especialmente las democracias, acabarán por cumplir con lo que la gente cree necesario”, afirma.\nLa ONU ha puesto negro sobre blanco cuáles son esas necesidades. Entre otras metas, plantea la reducción del 45% de las emisiones de dióxido de carbono en 2030 y, para 20 años después, en 2050, la neutralidad del carbono, es decir, que la cantidad de emisiones no supere la que pueden absorber, por ejemplo, los bosques. Así, el impacto es cero, neutro. “Traigan planes, no discursos”, ha reclamado Guterres a los líderes ante la cumbre del clima. Se espera la participación de entre 60 o 70 y a todos se les ha pedido, como requisito para hablar en el plenario, que se comprometan a alguno de los objetivos. Pero todo plan incumplido se queda en un mero discurso, y la experiencia tras el Acuerdo de París contra el cambio climático, firmado en 2015 por casi 200 países, da cuenta de ello: las emisiones han aumentado y el país más poderoso del mundo, Estados Unidos, ha renegado de él.\nEl factor de cambio, insiste Guterres, es el movimiento civil. “Quiero a toda la sociedad presionando a los Gobiernos para que entiendan que deben ir más rápido, porque estamos perdiendo la carrera, las consecuencias de los desastres naturales son cada vez más devastadoras”, alerta, recién regresado de un viaje a Bahamas, donde ha podido comprobar el impacto del huracán Dorian. “La naturaleza está enfadada —enfatiza— y no puedes jugársela a la naturaleza, porque te devuelve el golpe”.\nCuando asumió la jefatura de la ONU, el 1 de enero de 2017, Guterres situó la batalla contra el cambio climático como uno de los grandes pilares de su mandato. Tres semanas después, Donald Trump juró el cargo de presidente de Estados Unidos y cumplió con otro juramento: dejar el Pacto de París. Técnicamente, esa retirada no ha sucedido aún, ya que, legalmente, ningún firmante puede abandonarlo hasta cuatro años después de que el tratado haya entrado en efecto (noviembre de 2016), lo que deja el portazo final para noviembre de 2020. Justo después de las elecciones presidenciales estadounidenses. La desvinculación política de Estados Unidos, con todo, ya ha supuesto de por sí un machetazo.\nGuterres, político y diplomático, evita la confrontación directa con Trump. “Sería mucho mejor”, admite, que Estados Unidos estuviera comprometido, igual que ciertos países de Asia “dejasen de exportar plantas de carbón”. Pero se aferra al optimismo: “Vemos mucha acción de los Estados, de las ciudades y de la comunidad empresarial norteamericana que está produciendo muchos resultados. En la cumbre vamos a tener a un gobernador de un Estado [Maine] y a empresarios muy importantes… La experiencia es que los Gobiernos algunas veces llegan más tarde que la opinión pública, pero acaban cambiando”, opina.\nLa creciente preocupación reflejada en las encuestas, las grandes manifestaciones y la aparición de iconos juveniles como Greta Thunberg se están produciendo en un contexto de fuerte polarización política. La batalla del clima no ha escapado a la lucha partidista: mientras fuerzas conservadoras cuestionan la emergencia, las progresistas la han convertido en una bandera. ¿Le preocupa? ¿Cómo devolver la conversación al ámbito de la ciencia y de la sostenibilidad? “La polarización no es tan fuerte en el clima como en otras materias, como las migraciones, por ejemplo”, responde Guterres. “Hay fuerzas conservadoras que son muy radicales, radicales también contra la acción climática, pero también hay cada vez más fuerzas conservadoras que comprenden que la acción climática es una parte de su política”.\n“No se puede hacer la división entre izquierda y derecha tradicional, sobre todo en Europa, entre los que están a favor o en contra de la acción climática. Cada vez veo más a los partidos de derecha en Europa con una gran comprensión de la necesidad de esta acción”, insiste. De hecho, destaca el auge de los partidos ecologistas en elecciones recientes y cómo solo tres países europeos —Polonia, Hungría y República Checa— se han opuesto al objetivo de la neutralidad del carbón en 2050.\nSin entrar en valoraciones directas sobre propuestas políticas de ningún país, el secretario general de la ONU saluda el impulso de planes de transformación económica hacia modelos más sostenibles. Muchos de ellos han sido bautizados con la marca rooseveltiana del Green New Deal, como en Estados Unidos. Sí se muestra tajante ante una crítica frecuente a estos programas: que resultan muy costosos y son necesarios enfoques más graduales. “¿Cuál es el coste de los desastres naturales que están ocurriendo? El mayor coste es el de no hacer nada”, subraya. Guterres defiende el impulso de reformas fiscales que favorezcan el cambio: “Si ponemos un impuesto al carbono y bajamos los impuestos a las rentas de las personas, todos ganan, las clases medias se benefician más que nadie. Se puede plantear una política verde que al mismo tiempo obtenga el apoyo del electorado”. “¿Quién paga los subsidios a los combustibles fósiles?”, continúa. “Nosotros, que somos los contribuyentes, y yo no quiero que el dinero de mis impuestos sirva para aumentar la acción devastadora de los volcanes o para acabar con los glaciares”.\nDe los riesgos, insiste, ya no hay que hablar en tiempo futuro, pues “julio ha sido el mes más caluroso de la historia, llevamos cinco años de récords de temperaturas, la concentración de CO² más elevada…”.“La última ola de calor en Europa mató a muchas personas, sobre todo mayores”, advierte. “Hay que hacer comprender a la gente que hay una emergencia climática hoy, que el problema del cambio climático es de hoy, que la salud pública está amenazada hoy, que el mar está subiendo hoy, que las temperaturas ya están provocando problemas muy graves”. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Antonio Guterres", "Acuerdos París", "COP21", "Conferencia cambio climático", "Cumbre del clima", "Efecto invernadero", "Cmnucc", "Cumbres internacionales", "Calentamiento global", "Emisión gases", "ONU", "Cambio climático", "Acuerdos ambientales", "Relaciones internacionales", "Contaminación atmosférica", "Protección ambiental", "Contaminación", "Organizaciones internacionales", "Problemas ambientales", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}