{"id": "7a6c6328-8a7b-4c76-7a6b-eb693a4b4d5f", "content": "Feliciano López: sobre ser marido, padre y la vida después del tenis\n\nFeliciano López contrajo matrimonio con la periodista y modelo Sandra Gago el pasado 20 de septiembre. La fecha del enlace no fue casualidad: coincidía con su 38 cumpleaños, edad que para muchos tenistas es sinónimo de retirada, no así para el toledano, que vive uno de los momentos más dulces de su carrera. “No esperaba estar jugando al nivel al que estoy compitiendo actualmente. Al cumplir los 30, muchos de mis compañeros se lesionaban, bajaban en el ranking y esa barrera de edad me parecía un muro difícil de superar”, explica el deportista que, consciente de las dificultades a las que iba a enfrentarse, decidió adaptar ciertos aspectos de su preparación. “He tenido la suerte de tener un físico y una genética muy buena para jugar al tenis. Eso ha hecho que sufriera pocas lesiones importantes, pero la frontera de los 30 estaba ahí. Por eso cambié los entrenamientos y cuidé la alimentación. Para un deportista, bajar dos o tres kilos se nota y, de hecho, comencé a jugar mejor”.\nGracias a esos ajustes, el tenista fue capaz de ganar a rivales diez y 15 años más jóvenes que él y, en 2015, logró la mejor clasificación de su carrera, el 12 del mundo. “Levantar el trofeo de Queens con 34 años y otra vez con 37 fue muy gratificante. Llegué a pensar que no me podía estar pasando a mí. Sentirme físicamente competitivo a esa edad me fortalecía mentalmente porque, aunque viajo con un fisio que se preocupa de mi cuerpo desde hace años, ya no recupero igual tras los partidos”, asume.\nA pesar de este buen momento, López es consciente de que ha pasado el cénit de su carrera deportiva. Por esa razón, en los últimos años ha comenzado a compaginar la competición con otras actividades a las que tal vez dedicar su vida tras la retirada. Por ejemplo, la dirección del Madrid Open o una colaboración como modelo para Pedro del Hierro. “Asistí al desfile de primavera verano en el que participaba Sandra [Gago]. Me gustó mucho porque el sitio, la sede de la Comunidad de Madrid, no es un escenario habitual para un acto de ese tipo. Estuvo muy bien y, evidentemente, fui vestido de Pedro del Hierro. Eso fue otra sorpresa, porque me imaginaba la marca con un estilo más clásico pero el nuevo diseñador, Álex Miralles, hace unas cosas muy chulas”.\nDespués de varias décadas en la alta competición, no es esta la primera vez que López colabora con una firma. Los patrocinios son inherentes al mundo del deporte aunque, puntualiza el tenista, no se pueden reducir a una mera transacción económica al margen de ciertos aspectos éticos. “Hay que saber gestionar los tipos de patrocinio porque, como personaje público, tienes una responsabilidad social. Hay marcas, como bebidas alcohólicas o casas de apuestas, que hay que saber enfocar muy bien porque, aunque no estés diciendo que beber alcohol sea bueno, la gente se puede quedar con esa imagen que estás proyectando”.\nEsa sensatez que despliega con los patrocinadores también está presente en cómo López gestiona sus redes sociales, herramientas a través de las cuales muestra su nueva faceta de influencer sin exponer demasiado su vida privada. “Me hice el perfil de Twitter por un amigo que me acompañó a un torneo en Roma. Él me abrió la cuenta y, con la novedad, tuiteaba, entraba en conversaciones, incluso contestaba cuando me insultaban. Luego me hice Instagram, donde no hay discusiones. A día de hoy, soy antirredes sociales. Entiendo su parte positiva, en ocasiones las marcas me piden publicar algo, las uso para enterarme de lo que pasa en el mundo cuando viajo, pero, fuera de eso, no me atraen demasiado porque transmiten una visión distorsionada de la realidad”.\nCuando Feliciano López comenta que viaja mucho, no exagera. El tenista puede pasar hasta diez meses fuera de casa. Una situación inusual para la mayoría de la población que él vive con normalidad desde que, a los 14 años, se marchara a Barcelona para hacer realidad su sueño de ser tenista. “Hay gente que no lleva bien ese tipo de situaciones, pero a mí me hizo mentalmente fuerte e independiente, a veces demasiado”.\nTanto es así, que no ve dificultad en conciliar la competición con su nueva situación familiar. “Se puede hacer todo en la vida. ¿Que no es lo ideal? No lo sé, no hay una sola forma de hacer las cosas. Hay gente a la que cualquier detalle que se salga de su rutina le desconcentra y otra que viaja con su familia a los torneos y, si su hijo se despierta por la noche, lo mete con él en la cama para que se duerma. Por eso, si tengo la suerte de competir un año o dos más y ser padre en un futuro no muy lejano, me gustaría que mi hijo me viera jugar”, afirma, no sin reconocer que, a sus 38 años “cada vez cuesta más salir de casa”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/19/2019, 20:01:45", "tags": ["Feliciano López", "Moda hombre", "Hombres", "Tenis", "Moda", "Deportes", "Confección", "Industria", "Sociedad"], "newspaper": "elpais"}