{"id": "7a70b1cd-f651-478a-7ded-5c9439b2f7fc", "content": "El PSOE frente al vértigo de Bildu\n\nNo ha sido fácil pero, finalmente, hay un acuerdo mayoritario en el PSOE, su dirección y los líderes territoriales en apoyar con convicción a la socialista María Chivite al frente del Gobierno de Navarra. El vértigo lo provoca EH Bildu, sin cuya abstención no hubiera sido elegida, lo que puede condicionar la acción del Ejecutivo. Los socialistas recordarán que hasta mayo gobernaba Bildu. Ya no. No habrá medidas que pongan en riesgo la autonomía de Navarra respecto al País Vasco, aseguran. El PSN tratará de tender puentes entre las dos sensibilidades navarras y bajar el nivel de enfrentamiento. Hasta ahora ha sido imposible.\n“Hasta María [Chivite] está sorprendida del apoyo que ha tenido de todo el partido”, señala un dirigente socialista que rememora las iniciales y profundas dificultades de la ya elegida presidenta de la comunidad navarra. El secretario general del PSOE, Pedro Sánchez, no estuvo de acuerdo inicialmente. Tampoco las personas de su entorno más estrecho, a excepción de una figura relevante y de la máxima confianza del líder socialista: Santos Cerdán, mano derecha del secretario de Organización del PSOE, José Luis Ábalos. Cerdán era el secretario de Organización del partido en Navarra hasta que Sánchez le demandó a tiempo completo en la sede nacional de Ferraz, después de desempeñar un papel muy destacado en las primarias. Desde entonces, como secretario de Acción Territorial del PSOE ocupa un lugar central en el aparato del PSOE.\nSus fuertes convicciones socialdemócratas y firme defensor de los valores constitucionales, además de su buen hacer en las transacciones no siempre fáciles con las organizaciones territoriales, han sido clave para hacer caer los recelos y resquemores sobre ese pacto. También la propia María Chivite se ha empleado a fondo con la dirección de su partido y los barones para hacerles ver que el PSN no podía dejar pasar la oportunidad de gobernar. Le costó convencerles de que desatendieran el discurso de la derecha. En ningún caso iba a pactar con Bildu, y nunca pondría en entredicho la identidad navarra, algo completamente ajeno al sentir de los socialistas navarros.\nEstos mensajes, completados con la compleja realidad de la comunidad foral, han hecho mella en el PSOE, según reconocen tanto en la dirección federal como en distintos territorios. “El único partido que puede bajar el nivel de enfrentamiento entre el nacionalismo y la derecha navarra es el PSN, y tratar de conseguir que Navarra entre en una senda de diálogo”, según fuentes del entorno de Chivite.\nLa división de la sociedad navarra, trasladada a los partidos políticos, dibuja una comunidad fuertemente enfrentada entre nacionalistas y no nacionalistas, con el agravante de la dura pugna entre Geroa Bai (una coalición encabezada por el PNV) y Bildu. Durante los últimos cuatro años, ambas formaron un Gobierno de coalición roto ahora porque sus escaños no sumaron tras el 26 de mayo. Esta es la primera consecuencia que los socialistas del resto de España quieren destacar, como es el caso de los presidentes de Castilla-La Mancha, Emiliano García-Page, y Extremadura, Guillermo Fernández-Vara. “Gracias a María Chivite, Bildu no gobierna en Navarra”, proclama este último. El gobernante extremeño se muestra molesto por “la campaña de la derecha” que invoca el acuerdo de Navarra para justificar su actitud de no abstenerse en la investidura de Pedro Sánchez en el Gobierno de la nación. No hay razón para actuar con complejos, considera Fernández-Vara. “Ya está bien de que los socialistas tengamos que pedir perdón o permiso todo el tiempo para cada paso que haya que dar. Si Bildu se abstiene es que apoya al PSN y si no se abstiene, ¿entonces apoya a la derecha porque no hubiera salido la investidura de María Chivite?”, se pregunta el presidente extremeño con ironía.\nNo creen que el escenario sea el ideal. “Los socialistas navarros no han buscado a Bildu, pero es una carta, que aunque nadie la quiere, está en la baraja”, señalan en el entorno del presidente de Castilla-La Mancha. En el PSOE se preparan para la fuerte ofensiva no solo de Navarra Suma (UPN, PP y Ciudadanos), sino del PP y Ciudadanos contra Pedro Sánchez al que acusan de entregarse a los “herederos de ETA”.\nEsas acusaciones se mantienen, pero el PSOE ha decidido hacerlas frente y confiar, también, en que la labor de Chivite desmienta que vaya a aceptar propuestas que vengan de Bildu, como la de tratar de integrar a Navarra en el País Vasco. “Nadie se lo cree”, insisten en el PSOE. El trato con el País Vasco será de “vecindad”, señalan en el PSOE, al pertenecer ambas comunidades, además, al acuerdo de Eurorregiones transfronterizas. En el convencimiento del PSOE y de la dirección federal de la importancia de que gobernara el PSN ha intervenido muy activamente el PSE-PSOE y su secretaria general, Idoia Mendia.\nOtro factor añadido que ha ayudado a asumir este Gobierno ha sido la necesidad compartida en el PSOE de aumentar poder territorial. Al no tener las grandes comunidades, como Andalucía y Madrid, sí adquiere importancia la suma de las pequeñas. Ahora confían en que pueda haber un acuerdo en La Rioja con Podemos, roto por las exigencias de su única diputada de tener tres consejeros. Las dificultades de Chivite no son pequeñas ante la presión que ejercerá Navarra Suma, por un lado, y Bildu, por otro. Aun así ven la oportunidad de llevar a cabo “políticas progresistas y de diálogo”, frente a una sociedad dividida, justifican en el PSOE.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/04/2019, 19:01:45", "tags": ["María Chivite", "EH Bildu", "Pactos postelectorales", "Pactos políticos", "PSOE", "Navarra", "Coaliciones políticas", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}