{"id": "7a7566d1-bec0-4482-5a5e-cf8956037433", "content": "Cruce de amenazas entre Líbano e Israel tras el ataque con drones en Beirut\n\n“Líbano tiene derecho a defenderse con todos los medios disponibles de cualquier agresión”, ha declarado este martes el Alto Consejo de Defensa libanés, reunido de urgencia tras el ataque con drones cargados con explosivos en su capital el pasado domingo. Evitar una guerra en la frontera sur de Líbano con Israel es el objetivo que mantiene ocupados a diplomáticos, militares, espías y políticos en Beirut desde que dos drones cargados con explosivos golpearan una sede mediática del partido-milicia Hezbolá al sur de la capital.\nEl incidente supone \"la primera agresión hostil de Israel desde 2006\", ha recordado el primer ministro, Saad Hariri. Por su parte, el presidente libanés, Michel Aoun, responsabilizó este lunes a Israel del ataque, que no causó víctimas aunque sí importantes daños materiales, y calificó la agresión como una “declaración de guerra”. “Responderemos en Líbano […], y le decimos al Ejército Israelí en la frontera que esté atento”, advirtió este domingo en un discurso televisado el secretario general del partido-milicia, Hasán Nasralá. \"Le sugiero [por Nasralá] que se relaje. Sabe muy bien que el Estado de Israel sabe defenderse y devolvérsela a sus enemigos”, respondió el primer ministro israelí, Benjamín Netanyahu, sin por ello confirmar que su Ejército estuviera detrás del ataque.\nEl Partido de Dios ha aportado este martes nuevos detalles sobre el ataque y en particular sobre el primer dron que no llegó a explosionar y fue incautado por sus hombres. “Podemos confirmar que el primer dron contenía una carga de 5,5 kilogramos de explosivos C4 y por ende el objetivo no era un vuelo de reconocimiento sino un atentado con bomba”, ha explicado en un comunicado.\nCon 4,5 millones de habitantes y 18 confesiones oficiales, el Líbano se resiste a volver a ser el tablero donde los poderes internacionales y regionales rediman sus rencillas, un papel del que pasó el testigo a la vecina Siria en 2011, al estallido de la guerra. \"Ya dije que Líbano no disparará un solo tiro en la frontera, salvo en caso de defensa propia\", destacó el presidente libanés, Michel Aoun, que tildó este lunes de “declaración de guerra” el ataque israelí con drones. Más conciliador se ha mostrado el primer ministro, Saad Hariri y líder de la formación política contrarían a Hezbolá, quien “ha pedido calma” y ha advertido que la agresión israelí \"contra una zona densamente poblada por civiles\" puede “romper la estabilidad en la frontera sur y amenaza con resultados impredecibles”. Más belicoso se mostró este martes el Primer ministro israelí, Benjamín Netanyahu, quien en plena campaña electoral declaró: \"Le sugiero [por Nasralá] que se relaje. Sabe muy bien que el Estado de Israel sabe defenderse y devolvérsela a sus enemigos”, sin por ello confirmar que Israel estuviera detrás del ataque. Entre la lluvia de acusaciones y amenazas, EE UU ha defendido el derecho de su aliado Israel a defenderse, lo mismo que ha hecho Irán con Hezbolá. Moscú, aliado de tanto Israel como Líbano, ha reafirmado “su compromiso con la soberanía, independencia, integridad territorial y estabilidad de Líbano\" al tiempo que la ONU a “ha pedido moderación”.\nInformaciones que, lejos de disipar los rumores que inquietan a los ciudadanos libaneses, han abierto más incógnitas por lo que no dice. “El dron buscaba matar a alguien en particular que estaba en esas oficinas o pasaba por ahí a esas horas”, es la teoría que baraja desde el anonimato un oficial de las Fuerzas Armadas Libanesas (FAL) consultado en Beirut.\nSegún fuentes internas de Hezbolá a las que ha tenido acceso EL PAÍS, las especificidades técnicas del dron incautado indican que el despegue se produjo en un radio de 5 kilómetros de distancia desde el punto de ataque. Lo que viene a decir que la persona que dirigió el dron lo hizo desde dentro de Dahie, periferia sur de Beirut y feudo de Hezbolá, en cuyos subsuelos los servicios de inteligencia internacionales creen que se oculta Nasralá. Oficiales militares europeos en Beirut refrendan estas informaciones y precisan que “el dron confiscado dispone de una autonomía de vuelo para realizar un recorrido de entre 3 y 8 kilómetros de distancia”. Más de 100 kilómetros separan Beirut de la frontera sur con Israel.\n“Israel está atacando todos los elementos del eje de la resistencia”, valora por su parte Abu Kifah, nombre de guerra del responsable del Frente Popular para la Liberación de Palestina- Comando General (FPLP-CG) en Líbano, estrechamente vinculado con el Gobierno de Damasco. Hace referencia a la ofensiva aérea del Ejército hebreo contra objetivos proiraníes en Siria, Irak y Líbano en menos de una semana. En sus oficinas, emplazadas en un campo de refugiados palestino en los arrabales de Beirut, el responsable del FPLP-CG no despega los ojos del telediario que informa sobre una posible distensión entre EE UU e Irán en plena reunión del G7. Es la base militar que este partido-milicia palestino mantiene desde hace tres décadas en la frontera oriental libanesa con Siria, donde la aviación israelí lanzó un segundo ataque en suelo libanés en la madrugada del lunes. “Un avión no tripulado del tipo MK disparó tres misiles sobre un mismo punto dentro de nuestra base sin provocar heridos o daños y fue repelido por nuestra batería antiaérea que alcanzó al dron”, resume Abu Kifah.\nSube el nivel de vigilancia en la frontera sur\nConforme Hezbolá parece lanzarse a una búsqueda de espías infiltrados en Dahie, en la frontera sur la Fuerza Interina de Naciones Unidas para Líbano (FINUL) ha elevado el nivel de vigilancia sin por ello variar el de alerta. Más de 10.000 cascos azules, entre ellos 600 españoles, patrullan la frontera bajo el amparo de la Resolución 1701 del Consejo de Seguridad de la ONU, garante del alto el fuego sellado entre Israel y las FAL tras la guerra de 2006. “La situación en la zona está tranquila y la FINUL está en contacto con las partes para prevenir malentendidos y reducir la tensión que pueda poner en peligro el cese de hostilidades”, dice via WhatsApp Andrea Tenenti, portavoz de la FINUL en Líbano.\n“La frontera está tranquila, lo que no quita que más drones israelíes hayan sobrevolado la línea azul [línea de demarcación fronteriza] en los últimos días. Las FAL no disponen de capacidades aéreas para derribarlos”, explican fuentes cercanas a los cascos azules. “Hezbolá provoca e Israel hace lo que quiere cuando quiere. Cada mes se registra un importante número de violaciones del espacio aéreo libanés con drones israelíes que sobrevuelan incluso por encima de las posiciones de la FINUL”, acota esta misma fuente.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Fpnul", "Hezbolá", "Líbano", "Fuerzas internacionales", "Partidos islamistas", "Guerra Siria", "Irán", "Israel", "Guerra civil", "Oriente próximo", "Asia", "Conflictos políticos", "Guerra", "Relaciones exteriores", "Conflictos armados", "Política", "Conflictos"], "newspaper": "elpais"}