{"id": "7a819038-1e51-417b-7b39-a827fe260582", "content": "Guerra de luces en Vigo entre alcalde y presidente gallego\n\nEl presidente de la Xunta, Alberto Núñez Feijóo, tuvo que matizar el jueves que no pretende “competir en luces” con el alcalde de Vigo, el socialista Abel Caballero. Caballero sorprendió el martes con el adelanto de la instalación del ya célebre alumbrado navideño de la ciudad gallega, cuyo resplandor “llegará hasta Nueva York”. Horas después, el Gobierno autónomo contraatacaba anunciando un proyecto para iluminar el puente de Rande, el gran viaducto de tirantes de acceso a la ciudad, y que, según sus promotores, está inspirado en las luces del Golden Gate de San Francisco.\nEsta peculiar guerra de luces abre el enésimo pulso entre el barón del PP y su mayor antagonista que, un pulso que ha ido más allá de la simple rivalidad política. Las obras del suministro de agua a Vigo, la reforma del estadio del Celta, el accidente del festival de O Marisquiño en el verano de 2018 o la declaración de las islas Cíes como Patrimonio de la Humanidad (para la que dos candidaturas, promovidas por la Xunta y el Ayuntamiento) han sido los últimos episodios de las viejas desavenencias entre Feijóo y Caballero.\nLa batalla ha subido de tono tras la victoria aplastante que logró el mandatario socialista en las pasadas elecciones municipales, con el 67% de los votos. Una derrota especialmente dolorosa para Feijóo, que vivió algún tiempo en Vigo y desde hace 12 años ejerce un dominio incontestable sobre la política gallega.\nLas luces navideñas de Caballero son ya conocidas en toda España. Los vídeos de sus declaraciones proclamando que el alumbrado de su ciudad “es la envidia de Nueva York, de París, de Londres y de Berlín” han arrasado en las redes sociales en los últimos años y atraído a la ciudad a miles de visitantes. Este año, Caballero se ha superado. El pasado martes sorprendió al anunciar que adelantaba tres meses la colocación del alumbrado navideño en sus calles. El alcalde apeló a que el “espectáculo” de su iluminación ha rendido grandes resultados económicos a la ciudad por la afluencia de visitantes. Y este año se va a gastar un millón de euros para impresionar todavía más. “Vigo tendrá el mejor alumbrado que se ha puesto nunca en ninguna ciudad”, proclamó en la presentación del proyecto.\nEn un intento de contrarrestar a Caballero, el presidente gallego ha enviado a Vigo como delegada de su Gobierno a la veterana exalcaldesa Corina Porro, una de las dirigentes del PP con más gancho en la ciudad. Y al día siguiente de la presentación del alumbrado navideño, Porro, acompañada de la consejera de Infraestructuras de la Xunta, Ethel Vázquez, lanzaron su contraataque lumínico: un proyecto para iluminar el puente de Rande. Explicaron que se podrían utilizar luces de colores para sumarse a la celebración de fechas relevantes como el Día de la Mujer. El coste del proyecto será sufragado por Audasa, la empresa concesionaria del puente, parte de la autopista AP-9.\nFeijóo fue preguntado por el asunto al término del consejo semanal de su Gabinete y precisó que el futuro alumbrado de Rande “no es algo improvisado porque venga la Navidad”. “No estoy compitiendo con nadie”, aseguró en alusión al alcalde de Vigo. “Me gustaría competir en servicios públicos, no con luces”.\nEl jefe del Gobierno gallego explicó que Audasa ya le había anunciado el proyecto hace un año. Y justificó que será una manera de realzar el puente, “un monumento simbólico de proyección internacional que hay que poner en valor”. “Es una obra icónica para Galicia y la Ría de Vigo”, zanjó el presidente gallego.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": ["Abel Caballero", "Alberto Núñez Feijóo", "Xunta Galicia", "Vigo", "Provincia Pontevedra", "Galicia", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Administración pública", "Política", "Iluminación navideña", "Alumbrado", "Navidad", "Fiestas"], "newspaper": "elpais"}