{"id": "7a81a8f2-a742-4e03-7e90-662a023030d5", "content": "Soleá Morente: “El poema no para nunca de enseñarte cosas”\n\nLa poeta canaria Josefina de la Torre (1907-2002) canta a través de la voz de Soleá Morente “tú en el alto balcón de tu silencio, / yo en la barca sin rumbo de mi daño, / los dos perdidos por igual camino, / tú esperando mi voz y yo, esperando”. Esos versos de ‘En el alto balcón’ constituyeron hace dos años los primeros mimbres de un novedoso proyecto musical que reúne a varios artistas granadinos para dar una nueva dimensión y una mayor difusión a la poesía. La banda, de vocación indie, se llama Prado Negro y se estrena estos días con un disco de siete canciones titulado precisamente Las mimbres, que reúne versos de José Ángel Valente, María Zambrano o Luis García Montero, entre otros. Con la hija del inolvidable Enrique Morente a la cabeza, Prado Negro está integrada además por Jaime Beltrán, José Ubago Bonaparte, Rocío Morales y Mario Fernández Mafo, músicos experimentados en proyectos propios como Napoleón Solo o Pájaro Jack.\nTras lanzar dos vídeos con las canciones 'Sé tú mi límite', un poema de Valente, y 'En el alto balcón', la formación empieza ahora a dar sus primeros conciertos, que se convierten en manifiestos de defensa de la palabra como fuente de inspiración musical. “La poesía primero te llega, te emociona, dices ‘ostras, esto tiene algo con lo que me siento identificada’, te remueve por dentro. Y luego si tienes la suerte de trabajarlo, aprendértelo, cantarlo, convertirlo en canción, el poema no para nunca de enseñarte cosas diferentes y eso es muy sorprendente, ese es el poder de la poesía”, explica Soleá Morente, filóloga de formación, en un encuentro en Madrid con los miembros de Prado Negro del que solo se ausenta por problemas de agenda Mafo.\n\n“Es un proyecto que hemos creado nosotros desde la raíz”, asegura José Bonaparte, “tanto musicalmente como organizativamente, lo hemos creado con un sello nuestro, Bumbac Music, y nos hemos inventado nuestra propia organización, lo hemos grabado y producido en el estudio La Resinera, de Jaime. Lo hemos creado nosotros de una manera totalmente libre, independiente”.\nTodo arrancó cuando Soleá envió el poema de Josefina de la Torre a Jaime Beltrán y este empezó a jugar con la música, a construir una armonía alrededor pero sin que la banda pretendiera buscar, todavía, un sonido concreto. Y si José Bonaparte estaba más interesado en los sonidos flamencos, Beltrán aportó su debilidad por los ritmos actuales en un proceso de elaboración que se “ha cocinado a fuego lento”, según confiesa Soleá: “Cuando comienza a gestarse un proceso de creación, los primeros pasos son siempre un ‘bueno, a ver qué pasa’: vas echando a la olla los pimientos, los tomates, las cebollas [risas de todos] y luego los siguientes se van determinando más”.\nEn ese proceso todos han aportado sus influencias para crear una variedad de texturas diferentes en cada canción, que oscilan desde una base más electrónica en el poema titulado ‘Europa’, hasta los sonidos populares, y psicodélicos a la vez, de ‘Lenguas de fuego’. De cualquier forma, todos coinciden en que la gestación de las canciones ha sido bastante natural: “Es un proceso, al menos para mí, mucho más sencillo que crear una canción propia”, resume Jaime Beltrán, “porque tienes ya el material más difícil de poner en contexto, que es el mensaje a través de la palabra”.\nSi el nombre de la banda hace referencia al municipio granadino homónimo, Las Mimbres es una zona arbolada de acampada en la que casi todos ellos han pasado días de su infancia, aunque José Bonaparte también menciona el verso \"Las mimbres del río / gimen con Bernarda / la Alhambra lloraba cantando Fernanda\" que cantara Enrique Morente en la canción homenaje 'La Alhambra llora' a las hermanas Fernanda y Bernarda de Utrera.\nLógicamente, en un proyecto de la hija de Morente y formada por artistas de Granada, donde la herencia del cantaor será siempre indeleble, sería extraño que su influencia no estuviera presente: “Yo no lo puedo evitar y creo que lo contagio a mis compañeros, que al mismo tiempo son admiradores y fans de Enrique Morente\" confiesa Soleá, que añade: \"Muchas veces pienso qué es lo que le parecería esto que estamos haciendo. Era superaficionado a la literatura, y él fue el que me inculcó el amor por la literatura, amaba la palabra y la literatura como nadie, fue uno de los primeros cantaores, no voy a decir el primero, que empezó a introducir la literatura en el flamenco\".\nY como su propia experiencia ha sido gratificante, todos desean que Prado Negro tenga una continuidad: “Para escribir nuestras propias letras tenemos cada uno nuestros propios proyectos\", argumenta la cantante, \"y Prado Negro es un espacio para la relación entre la literatura y la música y entre la música y la literatura”. Ese viaje de ida y vuelta ha quedado demostrado en uno de los temas en particular, en ‘Europa’, donde primero fue la música y luego se hizo el verbo.\n“Un momento muy enriquecedor y muy bonito ha sido tener a Luis García Montero en el disco”, cuenta Soleá Morente, “es un poeta al que podemos llamarle por teléfono o escribirle un mail o un whatsapp. Ha sido supergeneroso con nosotros y cariñoso. Suma un plus a este proceso de creación porque en el resto de canciones primero ha sido el poema, que ha determinado la canción, pero en el caso de ‘Europa’ se hizo la canción y él ha escrito el poema escuchándola”.\nUna canción, un poema ahora también, que lanza un mensaje de urgente actualidad. “Y decretemos la expulsión del odio, / del miedo a la otra piel, de la serpiente, / del veneno que mancha las palabras, / del lobo puritano que nos muerde. / Expulsemos de aquí las expulsiones...”, dice el texto. Un mensaje que resume la cantante: “Hay que sentarse a hablar de las pequeñas cosas, que son las que llevan a las grandes. Es un llamamiento a la paz interior, y a la paz mundial… [risas de todos] desde los jardines de la Alhambra”. Es el poder de la palabra, según estos defensores de la poesía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Soleá Morente", "Napoleón Solo", "Luis García Montero", "Enrique Morente", "Discos música", "Industria discográfica", "Grupos música", "Música"], "newspaper": "elpais"}