{"id": "7a87c75f-16db-4660-6920-932b7af1b3bf", "content": "EE UU incluye en su lista negra a otras 28 empresas chinas, acusadas de violar los derechos humanos\n\nLa escalada continúa. El Departamento de Comercio de los Estados Unidos incluye 28 entidades chinas a su lista negra, tras acusarles de violar los derechos humanos. Estas organizaciones están relacionadas con una campaña de “represión” contra los uighur y otras minorías musulmanas en la región de Xinjiang. Al veto para que puedan adquirir componentes de empresas estadounidenses se le sumó después el Departamento de Estado con el anuncio de restricciones para la concesión de visados a funcionarios y miembros del Partido Comunista chino. La acción aviva la tensión entre las dos primeras potencias mundiales en plena batalla arancelaria.\nEntre las empresas incluidas en la lista negra se encuentran algunos de los mayores fabricantes de sistemas de vigilancia por vídeo. Se trata de Hikvision, Dahua Technology y Megvii Technology, que desarrollan entre otras cosas tecnologías de reconocimiento facial. El veto afecta a nuevas compañías emergentes especializadas en la inteligencia artificial como Inflytek y SenseTime, el reconocimiento de voz, análisis de datos y otros sistemas que apoyan operaciones de la policía.\n“Este departamento no puede tolerar y no tolerará la brutal supresión de las minorías étnicas en China”, advirtió el secretario de Comercio, Wilbur Ross. En comunicado señala que estas entidades están involucradas “en una aplicación de la campaña de represión, detenciones arbitrarias masivas y de vigilancia de alta tecnología”.\n\"Esta acción garantizará que nuestras tecnologías, impulsadas en un ambiente de libertad individual y libertad empresarial, no son utilizadas para reprimir a la poblaciones minoritarias indefensas\", reitera Ross. Las entidades sometidas a las restricciones, añade el Departamento de Comercio, participaron o permitieron \"actividades contrarias a los intereses de la política exterior de Estados Unidos\".\nLas compañías incluidas en la lista negra deben tener autorización previa del gobierno para poder adquirir componentes fabricados por empresas estadounidenses. El veto comercial se aplica a 20 entidades públicas en el ámbito de la seguridad y a ocho sociedades. El Departamento de Comercio se reserva la posibilidades de actuar contra otras sociedades.\nEstos fabricantes, sin embargo, pueden comprar componentes en otros países. La táctica, en cualquier caso, es la misma que se está utilizando con Huawei, con la que Washington busca limitar la influencia del gigante tecnológico chino en cuestiones de seguridad nacional. La medida, por tanto, es una apuesta por la mano dura cuando se cumple 15 meses de guerra comercial.\nEl Departamento de Estado “complemento” el veto comercial con restricciones de visado a funcionarios del Gobierno chino y del Partido Comunista que \"se cree son responsables o cómplices de la detención o abuso de uigures, kazajos y otros miembros de grupos minoritarios musulmanes”. Mike Pompeo, su titular, pidió al Pekín que “ponga fin de inmediato\" a su campaña de represión, “todos los países deben respetar sus obligaciones y compromisos en materia de derechos humanos”. La Embajada de China en Washington ha condenado las restricciones de visado. La decisión del Gobierno de EE UU \"viola gravemente las normas básicas que rigen las relaciones internacionales, interfiere en los asuntos internos de China y socava sus intereses\", han dicho en un comunicado.\nEl nuevo giro de turca de la Administración que preside Donald Trump se anuncia, de hecho, mientras se desarrollan en Washington discusiones técnicas para relanzar las negociaciones comerciales con China, en una reunión de alto nivel prevista para este jueves. El republicano había vinculado, además, el acuerdo al desarrollo de las protestas en Hong Kong.\nPekín se limita a decir que Washington debería dejar de inmiscuirse en sus asuntos internos. Advierte, además, que seguirá adoptando medidas firmes y decididas para proteger su seguridad soberana. La compañía Hikvision, a través de un portavoz en EE UU, señala que entre sus asesores tiene a expertos en derechos humanos. La compañía usa componentes de Intel, Nvidia y Ambarella entre otros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/08/2019, 19:01:45", "tags": ["Guerra comercial", "Aranceles", "Donald Trump", "China", "Comercio internacional", "Comercio exterior", "Asia oriental", "Asia", "Comercio"], "newspaper": "elpais"}