{"id": "7a8efb17-44cc-4f6d-4cf8-a2034b715eed", "content": "Condenado a 15 años de cárcel el hermano más poderoso del expresidente Buteflika\n\nSaid Buteflika, hermano del dimitido presidente argelino Abdelaziz Buteflika, ha sido condenado este miércoles a 15 años de prisión por \"socavar la autoridad del Ejército\" y \"conspirar contra la autoridad del Estado\". La justicia militar ha dictado la misma pena para dos exjefes de la inteligencia militar: Mohamed Mediane, alias Tufik, que fue responsable de los poderosos servicios secretos durante un cuarto de siglo (1990-2015) y se le conocía como Dios o el Hacedor de Reyes; y para Atmán Tartag, alias Bachir, quien sustituyó a Tufik en los últimos cuatro años y era un fiel aliado de Said Buteflika. También ha sufrido la misma condena la diputada y secretaria general del Partido de los Trabajadores, Luisa Hanún. Todos ellos se encontraban en prisión provisional desde principios de mayo.\nAdemás, el antiguo jefe del Ejército y exministro de Defensa, Jaled Nezzar y su hijo Lotfi, así como el gerente de la Sociedad Argelina de Farmacia, Farid Belhamdin, han sido condenados in absentia a 20 años de cárcel. Varios medios argelinos han asegurado en los últimos meses que el general Jaled Nezzar se encuentra refugiado en España desde agosto, aunque este diario no ha podido verificar esa información.\nMuchos de los activistas que vienen participando en las movilizaciones que sacuden el país desde el 22 de febrero consideran que estos juicios se han celebrado sin las mínimas condiciones de transparencia y solo obedecen a una revancha personal del actual jefe del Estado Mayor, el general Ahmed Gaid Salah, de 79 años. Gaid Salah emplazó públicamente a la Justicia a actuar contra los condenados y les acusó de conspirar contra el Ejército con el apoyo de una potencia extranjera, en alusión a Francia.\nLa audiencia contra los acusados comenzó este lunes y se celebró a puerta cerrada en el tribunal militar de Blida, una ciudad de unos 182.000 habitantes situada en el norte del país. Said, el menor de los nueve hermanos Buteflika, fue consejero presidencial y su poder se incrementó de forma notable desde el infarto cerebral que sufrió el presidente en 2013. Said tiene 61 años, se formó como informático y no concedía entrevistas. Se le trataba como el auténtico \"poder en la sombra\", aunque a raíz de lo que ha venido sucediendo desde el 22 de febrero, ha quedado claro que el verdadero poder no lo tenía él sino el actual jefe del Estado Mayor.\nEl general Gaid Salah era desde varias décadas uno de los principales rivales del todopoderoso Hacedor de Reyes, el general Mediane, Tufik. Una vez que el Hacedor de Reyes coronó a Buteflika en 1999 con la jefatura del Estado, el peso del jefe de los servicios secretos se hacía notar demasiado sobre la presidencia. Buteflika llegó a declarar que él no estaba dispuesto a ser \"un presidente tres cuartos\". Así que en 2004, tras ganar sus segundas presidenciales, nombró como jefe del Estado Mayor a Gaid Salah, para compensar la enorme presencia de Tufik. Poco a poco, los hermanos Buteflika consiguieron ir retirando poderes al general Mediane hasta que forzaron su retirada en 2015.\nCuando el pasado marzo, los Buteflika vieron que Gaid Salah iba a forzar la dimisión del presidente, Said Buteflika recurrió al Hacedor de Reyes. Y Tufik organizó una reunión el pasado 30 de marzo con el general en la reserva Liamín Zerual, quien fuera presidente entre 1995 y 1999. Zerual se negó a pilotar una transición, tal como le pedían. Y todos los que participaron en esa reunión, excepto Zerual, han sido ahora condenados a 15 años de cárcel.\nTras la dimisión forzada de Buteflika, el general Gaid Salah emplazó a la Justicia a que actuara contra lo que él denominó \"la banda\", es decir, los próximos a Buteflika. Y así cayeron en el mismo día, Said Buteflika, el general Mediane, que fue durante 25 años el poder en la sombra del país, y el general Tartag. La cacería judicial comenzó a principios de abril, justo antes de que dimitiera Buteflika. La víspera fue detenido Alí Haddad, uno de los hombres más ricos del país y próximo al entonces presidente. Tres semanas después, el 23 de abril, fueron detenidos los cuatro hermanos Kuninef, empresarios próximos a Said Buteflika. Con el encarcelamiento de esos empresarios el régimen restringe las ayudas económicas hacia movimientos opositores.\nTras la dimisión de Buteflika, la jefatura del Estado está en manos del que era presidente del Senado, Abdelkáder Bensalá, un fiel de Buteflika. Su mandato debía haber concluido el pasado julio tres unas elecciones presidenciales. Pero esos comicios, convocados por el régimen para el 4 de julio, tuvieron que ser pospuestos porque la calle los boicoteó y no se presentó ningún candidato. Ahora, Gaid Salah acaba de impulsar otras elecciones que, en principio, deberían celebrarse el próximo 12 de diciembre. \nEl pasado viernes, después de Bensalá anunciara oficialmente la convocatoria de las presidenciales, cientos de miles de personas salieron a la calle de las principales ciudades del país boicotear de nuevo las \"elecciones de la banda\". Mientras Gaid Salah se refiere a \"la banda\" como los próximos a Buteflika, miles de manifestantes lo consideran no solo un miembro, sino el jefe de la banda. Los activistas se niegan a acudir a unas elecciones controladas por las mismas autoridades que gestionaron las presidenciales durante los 20 años que Buteflika estuvo en el poder. Todos los comicios que ganó Buteflika fueron denunciados por los opositores como fraudulentos.\nFRANCISCO PEREGIL\nLos cuatro personajes condenados en Argelia a 15 años de prisión participaron en una reunión celebrada en Argel el pasado 30 de marzo. Se les acusa de \"socavar la autoridad del Ejército\" y de \"conspirar contra la autoridad del Estado”. He aquí una biografía de cada uno de ellos.\nSaid Buteflika (61 años). Said es el menor de los nueve hermanos del expresidente Abdelaziz Buteflika (82 años). Estaba considerado como el auténtico poder en la sombra, sobre todo desde que Buteflika sufrió un infarto cerebral en 2013. Desde que millones de ciudadanos comenzaron a salir a las calles para pedir la marcha del régimen uno de los cánticos más escuchados era “El pueblo no quiere ni a Buteflika ni a Said”. Estudió informática en Argelia y se doctoró en París. Antes de asumir más poderes se ocupaba de la red informática de Mouradia, el palacio presidencial.\nEl general Mohamed Mediene, alias Tufik (80 años). Tufik era tan poderoso que en Argelia se le llamaba Hacedor de Reyes o Dios. Comenzó a dirigir los servicios secretos, el Departamento de Inteligencia y Seguridad (DRS, por sus siglas en francés), en una fecha clave: 1990, el año en que se desató una guerra civil que terminaría con 200.000 muertos.\nDurante 25 años nadie había visto una foto suya. Se sabía que él controlaba todos los informes secretos sobre todos los personajes clave de Argelia. Tanto era su poder que Buteflika quiso contrarrestarlo nombrando en 2004 como jefe del Ejército a Ahmed Gaid Salah, su gran rival. Durante muchos años, los Buteflika y Salah conspiraron contra el Hacedor de Reyes. Hasta que en 2015 lograron destituirlo. El día en que lo destituyeron filtraron por primera vez a la prensa una foto de Tufik.\nCuando los Buteflika se vieron contra la espada y la pared, a raíz de las protestas iniciadas el 22 de febrero, decidieron recurrir a Tufik. Y el antiguo Hacedor de Reyes pensó que una buena idea para salir de la crisis sería recurrir al general retirado Liamín Zerual, quien fuera presidente entre 1995 y 1999. Zerual acudió a una reunión con Tufik, Said Buteflika y otras personas el 30 de marzo. Rechazó la posibilidad de ser nombrado presidente interino y se retiró de la reunión. Ahora, todos los que intervinieron en aquella reunión han sido condenados a 15 años de cárcel.\nEl general Atmán Tartag, alias Bachir (68 años). Fue durante los últimos cuatro años el jefe de los servicios secretos de Argelia. Era tan fiel al clan Buteflika que dimitió de su puesto al mando de la Dirección de los Servicios de Seguridad el mismo día, martes 2 de abril, que Abdelaziz Buteflika dimitió como presidente.\nLuisa Hanún (65 años). Es diputada y secretaria general de una pequeña formación troskista llamada Partido de los Trabajadores y fundado en 1990. Fue candidata a las presidenciales en los tres últimos comicios (2004, 2009 y 2014), todos ellos ganados por Buteflika. En las dos primeras elecciones no pasó ni del 1,5% de los votos y en la última se quedó en 4,22%. Una parte de sus detractores la acusaban de que al presentarse a las elecciones le hacía el juego al poder. De hecho, fue abucheada en alguna manifestación tras el 22 de febrero.\nHa sido la primera política condenada con una pena tan severa. Su caso puede verse como un aviso hacia otros políticos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Said Buteflika", "Abdelaziz Buteflika", "Cumplimientos condenas", "Argelia", "Justicia militar", "Sentencias condenatorias", "Magreb", "Sentencias", "África", "Régimen penitenciario", "Sanciones", "Defensa", "Juicios", "Proceso judicial", "Justicia"], "newspaper": "elpais"}