{"id": "7a93c059-beae-424b-6678-1c52e6124e36", "content": "¿Qué le pasará al Sol cuando muera?\n\nEl Sol es una estrella bastante mediocre, seamos claros en esto. Es mediocre tanto en tamaño como en la luz que emite y en el resto de sus características. No es ni de las más pequeñas ni de las más grandes, ni de las más luminosas ni de las menos luminosas. ¡Pero es la nuestra! Se calcula que su vida será de unos 10.000 millones de años y como se formó hace aproximadamente 4.600 millones de años, le queda otro tanto.\nAhora mismo, como está a la mitad de su vida, está quemando hidrógeno. Cuando decimos quemar quiere decir que en su núcleo que está muy, muy, muy caliente (15 millones de grados) y a muchísima presión, el hidrógeno original se está fusionando para producir helio, que es un elemento un poco más grande y un poco más pesado. Esto va a seguir pasando casi hasta el final de su vida.\nEn ese proceso de ir quemando el hidrógeno, desde la Tierra lo que se advertirá es que el Sol va aumentando de tamaño y de luminosidad poco a poco. No es un aumento excesivamente significativo pero es algo que ya sucede. En lo que lleva de vida, el Sol ha crecido aproximadamente un 20%.\nCuando se acabe el hidrógeno empezará a quemar el siguiente elemento que es el helio y ahí es cuando ya estaremos realmente en el final de la vida de la estrella. Pero para esto aún faltan unos 5.000 millones de años. La fase actual se llama secuencia principal y se acabará cuando se termine el hidrógeno. Después, entrará en la fase llamada gigante roja que es cuando comenzará a quemar el helio.\nEl proceso en el final será el siguiente: al acabarse el hidrógeno, el núcleo empezará a comprimirse\nEl proceso en el final será el siguiente: al acabarse el hidrógeno, el núcleo empezará a comprimirse. Para entender lo que sucederá a partir de ese momento es importante tener en cuenta que la estrella sobrevive porque hay dos fuerzas opuestas que actúan en ella. Por un lado, la masa de la estrella empuja hacia dentro por la gravedad pero, por otro lado, las reacciones de fusión nuclear desprenden un montón de energía y eso crea una presión hacia fuera, en sentido contrario a la gravedad. El núcleo está actualmente en equilibrio debido a la acción de estas dos fuerzas contrarias. Cuando se acaba el hidrógeno desaparece la energía que había estado empujando hacia fuera y por eso el núcleo colapsará.\nAl contraerse, el núcleo se calentará muchísimo, hasta que alcance la temperatura suficiente como para empezar a quemar helio, un elemento que necesita mayor temperatura para fusionarse porque es un poco más pesado que el hidrógeno. Mientras el núcleo del Sol se contrae para fusionar helio, las capas de alrededor del núcleo (pensemos en el interior del Sol como si fuera una cebolla) quemarán hidrógeno, lo que las calentará y hará expandirse enormemente. Por eso a esta fase se le llama gigante roja. El color rojo viene porque las capas exteriores se enfriarán al irse expandiendo.\nHay una cosa que los investigadores no sabemos todavía y es si esa expansión, que va a ser brutal y que va a hacer que el Sol alcance un tamaño de entre 150 a 200 veces el que tiene ahora, llegará a engullir la Tierra. Sí sabemos que crecerá tanto que se tragará Mercurio y Venus, pero lo de la Tierra no está muy claro. De todas formas, aunque no nos coma, la temperatura será tan elevada que la vida en nuestro planeta será imposible desde muchos millones de años antes.\nEntonces tendremos el núcleo comprimiéndose muchísimo y empezando a quemar helio y al mismo tiempo las capas externas creciendo, creciendo, creciendo. Y ¿cómo va a terminar el asunto al final de su vida? El núcleo quemará todo el helio que tenga, se volverá a contraer y a calentarse. Pero nunca alcanzara la suficiente temperatura para quemar el siguiente elemento más pesado, carbono. El final se producirá cuando todas esas capas exteriores se eyecten al espacio en lo que se llama una nebulosa planetaria, que es un envoltorio muy espectacular de gas y polvo en forma de anillo, y en el centro quedará una bolita muy densa (más o menos del tamaño de la Tierra) que es el núcleo de la estrella y que se llama enana blanca. Al cabo de unos miles de años, esta enana blanca se enfriará porque no generará energía, se apagará y ese será el final del Sol. Como consuelo nos queda saber que nosotros estamos hechos de átomos procedentes de estrellas que murieron antes que nuestro Sol.\nAda Ortiz Carbonell es doctora en Física, investigadora de la Universidad de Oslo en el campo de la astrofísica solar y científica de datos en Expert Analytics.\nPregunta enviada vía email por Jaume Piguillem\nNosotras respondemos es un consultorio científico semanal, patrocinado por la Fundación Dr. Antoni Esteve, que contesta a las dudas de los lectores sobre ciencia y tecnología. Son científicas y tecnólogas, socias de AMIT (Asociación de Mujeres Investigadoras y Tecnólogas), las que responden a esas dudas. Envía tus preguntas a nosotrasrespondemos@gmail.com o por Twitter #nosotrasrespondemos.\nCoordinación y redacción: Victoria Toro\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Sol", "Sistema solar", "Universo", "Astronomía", "Ciencia"], "newspaper": "elpais"}