{"id": "7a964339-ddb4-4849-5e78-414aa4ffecb3", "content": "Roca Rey suspende definitivamente la temporada taurina en Europa\n\nEl diestro peruano Andrés Roca Rey ha anunciado este martes que corta definitivamente la temporada europea debido a la grave lesión que padece en las cervicales, de la que todavía no está recuperado.\nCancela así todos los compromisos que tenía contraídos en septiembre, tanto en España como en Francia. Un total de 14 corridas, a las que hay que sumar las 25 en las que ya no pudo torear durante julio y agosto, lo que suman 39 tardes en las que no ha podido comparecer por esa grave dolencia cervical que le irradia al hombro y de la que ha sido tratado, incluso, en un hospital de Estados Unidos.\nLas plazas que se quedarán sin ver a Roca Rey en septiembre son: San Sebastián de los Reyes (Madrid), Palencia, Ejea de los Caballeros (Zaragoza), Arles (Francia), Albacete, Valladolid, Nimes (Francia), Salamanca, Murcia, Pozoblanco (Córdoba), Logroño y Sevilla, donde iba a poner fin a su campaña el día 28 de ese mes.\nCon esta noticia se acallan definitivamente los rumores que apuntaban que el peruano se encontraba prácticamente en la recta final de su recuperación y que tenía fijada su vuelta a los ruedos en la tradicional corrida goyesca de Ronda (Málaga), el 31 de agosto.\nLes debo a ustedes, el público, tanto respeto que debo seguir recuperándome para volver a estar al nivel que todos deseamos.#RocandRey🤟 pic.twitter.com/NT57uOU8o3\nLa idea ahora es seguir con su recuperación en Sevilla, con vistas a poder reaparecer en la temporada americana, sin que haya todavía un objetivo marcado ni una fecha fijada.\nSegún confirmó en su día el entorno del torero, el origen de la lesión es la tremenda voltereta que Roca Rey sufrió en la plaza de Las Ventas el pasado 22 de mayo, ante un sobrero del Conde de Mayalde que lo cogió cuando toreaba con el capote. A raíz de ese percance se vio obligado a no comparecer en varios festejos de junio; volvió en la feria de San Fermín el 10 de julio, donde se resintió gravemente de la lesión de cervicales que se le había diagnosticado. Suspendió entonces sus contratos de julio y agosto, se puso en manos de especialistas en Nueva York y, desde entonces, está sometido a una intensa rehabilitación de la que se no se ha recuperado.\nLa baja de Roca Rey durante el grueso de la temporada 2019 ha trastocado a todas las empresas que lo habían contratado. Su figura posee un fuerte tirón en las taquillas por su incuestionable valor y su regularidad en el triunfo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/20/2019, 19:01:45", "tags": ["Andrés Roca Rey", "Toreros", "Lesiones", "Toros", "Enfermedades", "Medicina", "Espectáculos", "Salud"], "newspaper": "elpais"}