{"id": "7aa35d5e-5910-4e42-4ebc-1856a6ce486f", "content": "Hermanos, estupendo; pero no primos\n\nDesde que Donald Trump juró su cargo el 20 de enero de 2017, Europa no pierde pie. Como ha visto amenazado su modus vivendi—la libertad comercial, al ser la región de mundo más abierta a los intercambios— se ha esforzado en retrenzar lo que otros desmochan: la red de relaciones libres, entre iguales y con mecanismos de control perfeccionados.\nAl ámbito tradicional de la eliminación de aranceles, se le han añadido los de inversiones, derechos de propiedad intelectual, acceso a los mercados de contratación pública… Estos tratados de nueva generación versan también, pues, sobre la problemática de los servicios, no solo de los productos industriales.\nAsí que la UE ha concluido en la era Trump tres tratados de libre comercio de envergadura. Por sí mismos, y porque pespuntean una estrategia de resistencia al proteccionismo. El primero fue con Canadá. Entró en vigor el 21/9/2017. Además de suprimir los aranceles mutuos en más de un 98% de los productos intercambiables, reguló el acceso a los contratos públicos. Durante su vigencia, empresas españolas de ramos como la alimentación, el juguete o el vino han multiplicado su acceso comercial a América del Norte.\nEl del Japón entró en vigor el 2 de febrero, aunque dejando pendientes los mecanismos dirimentes de los litigios. También elimina las tasas comerciales en un 94% de productos (quesos europeos a cambio de coches japoneses), y facilita el incremento de las inversiones europeas en el país asiático en más de un 10%. Y el muy reciente con Mercosur (firmado el pasado 28 de junio y pendiente de ratificar a nivel nacional) abre el mercado suramericano a los coches europeos, a cambio de eliminar aranceles agrícolas de Mercosur que suponen el 99% del total.\nAdemás, todo eso se ha ejercido con la Comisión ejerciendo ya de pato cojo. Por eso, y porque esos acuerdos contrarían la moda nacionalista, merecen ser destacados.\nAhora bien, el liberalismo comercial sin matices podría ser ingenuo cuando unos acuden al America first y los otros a las empresas públicas súper-subvencionadas. Por eso, sin llegar al extremo de patrocinar compañías propias campeonas (y privilegiadas), los europeos han simultaneado los nuevos tratados con medidas de igual exigencia a terceros. Esta semana han adoptado una línea de dureza para las “equivalencias” en los servicios financieros: ha abierto un procedimiento (COM (2029)a 349 final) para instar a otros (Canadá, Brasil, Singapur, Argentina y Australia) a que sean tan exigentes como la UE sobre las agencias de calificación: si persisten en su laxitud en contraste con la regulación europea, perderán el acceso al mercado financiero de la UE, pues sus bancos competirían con ventaja injustificada.\nEsta normativa sintoniza con la adoptada el 5 de marzo (Foreign Investment Screening) que aumentó el control sobre las inversiones extranjeras en Europa: la Comisión tendrá voz para señalar si alguna de esas inversiones “amenaza a la seguridad del orden público europeo”. La idea es que hermanos, estupendo; pero primos, de ninguna manera.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": ["Proteccionismo", "Acuerdo Mercosur-UE", "Política comercial", "Tratados UE", "Mercosur", "Comisión Europea", "Tratados Libre Comercio", "Legislación UE", "Relaciones comerciales", "Tratados internacionales", "Libre comercio", "Comercio internacional", "Relaciones internacionales", "Relaciones económicas", "Unión Europea", "Comercio", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Legislación", "Justicia"], "newspaper": "elpais"}