{"id": "7aa64da6-f026-440b-407e-64c5cbe3e4ab", "content": "Todo el horror de México se concentra en una calle de Michoacán\n\nTodo el horror que ha vivido México en estos años de violencia se ha concentrado esta madrugada en una calle del Estado de Michoacán (al oeste del país). El bulevar Industrial del municipio de Uruapan ha amanecido sembrado de cadáveres, unos troceados, otros colgados de un puente, el resto tirados... Hasta 19 cuerpos han levantado las autoridades en apenas tres kilómetros de asfalto. Una de las vías principales de Uruapan, el bulevar Industrial comunica el centro del municipio con la autopista que sale a Morelia, la capital del Estado.\nEn un mensaje de apenas seis minutos, el fiscal de Michoacán, Adrián López, ha informado este jueves de que agentes de la corporación han llegado primero al cruce del bulevar con el libramiento oriente, donde han encontrado nueve cuerpos, siete de hombre y dos de mujer, algunos colgados de un puente. En las fotografías que han publicado reporteros locales se observa una pancarta con un mensaje. Al final del mensaje aparecen unas siglas, CJNG, Cartel Jalisco Nueva Generación.\nA la vez, otro grupo de agentes se ha desplazado unos kilómetros hacia la salida a Morelia. Junto a otro puente, ha dicho el fiscal, \"se encontraron los restos fragmentados de seis hombres y una mujer\". Mientras los peritos analizaban ambas escenas, la fiscalía ha recibido \"noticia de otro hallazgo\". Tres cuerpos más, cerca igualmente del bulevar.\nDespués de leer su comunicado, el fiscal López ha permitido tres preguntas. La segunda, escueta, parecía más bien un llamado de auxilio: \"Fiscal, ¿qué pasa en Uruapan?\" La respuesta: \"Hay una pugna entre células que se disputan el territorio para controlar las actividades relacionadas con la producción, distribución y consumo de las drogas. Esa confrontación deriva en acontecimientos como el de hoy\".\nElegido por el congreso en febrero, el fiscal ha vivido pendiente de Uruapan desde entonces. Apenas tres días después de su nombramiento, tres lonas aparecieron en Uruapan, las tres con mensajes para el titular de la agencia investigadora. Según el diario Reforma, uno de ellos decía esto: \"Señor Fiscal Adrián López, hacemos de su conocimiento, y para que pueda realizar un trabajo eficaz y no manchar más la Fiscalía, debe saber que lo chilangos Félix Hernández conocido como \"Chilito relleno\", el Regional Arturo Martínez y Elías no son más que unas lacras que reciben dinero de \"Los Viagras\". Firmaba supuestamente el líder del CJNG, Nemesio Oseguera.\nEn abril, un tiroteo en el municipio dejó al menos cuatro muertos y ocho heridos. Varios de los muertos y heridos fueron víctimas de balas perdidas. En mayo, Uruapan fue noticia de nuevo cuando las autoridades encontraron los cadáveres de diez personas, víctimas al parecer de un enfrentamiento entre bandas delictivas.\nDesde que asumió el cargo, el fiscal López ha insistido en que hay una pugna entre grupos rivales, pero que esos grupos son inestables y usan marcas que poco tienen que ver con ellos. En mayo, dijo: \"Hay una mecánica de inestabilidad en la conformación de estos grupos, de modo, que en cierto momento se hacen llamar de una manera, en otro momento esos mismos sujetos ya pertenecen a otra banda, es decir, no estamos en presencia de marcas institucionales estables\". Este jueves, preguntado por los reporteros, ha dicho que hay una \"pugna entre células que se atribuyen la pertenencia a determinadas bandas delincuenciales\".\nAntes de la aparición de la última gran marca del narco, el CJNG, o del repunte de una antigua marca local, Los Viagras, Los Caballeros Templarios y la Familia Michoacana ya reclamaron su espacio en Uruapan. Al menos eso dijeron las autoridades. Muchas veces se alude a un suceso ocurrido allí hace más de doce años, como el prólogo de la guerra a los grupos de narcotraficantes que lanzó el expresidente Felipe Calderón. Fue en septiembre de 2006, meses antes de su toma de posesión. Una noche, en un bar cercano al bulevar Industrial, el Sol y Sombra, alguien tiró cinco cabezas humanas. Tres meses más tarde, Calderón, michoacano, inició los operativos con el Ejército precisamente en su estado natal. \nSea lo que sea, lo cierto es que Uruapan es territorio inestable, víctima de la extorsión y del robo. Nada distinto de lo que ocurre en municipios de la mayoría de los estados del país. No por nada, México acabó el año pasado con más de 35.000 asesinatos y una tasa de 29 homicidios por cada 100.000 habitantes, la más alta desde que se tienen registros.\nMás allá de la droga, Uruapan es la gran capital del aguacate de Michoacán. Allí se han asentado las principales empresas comercializadoras de un negocio que genera 2.500 millones de dólares al año, solo en exportaciones a Estados Unidos.\nEn febrero, EL PAÍS fue al municipio a entender las claves de la industria del aguacate. Muchos empresarios denunciaron entonces que la extorsión era un problema cada vez más grave. Gabriel Villaseñor, presidente de la patronal aguacatera, contaba en entrevista que estaban aumentando los robos, los asaltos y los asesinatos. Desde hace un tiempo, Villaseñor vive con guardaespaldas.\nAunque no ha señalado directamente a la industria, el fiscal López ha dicho que \"Uruapan es una población con una capacidad productiva importante, cosa que hace atractiva para delincuentes\".\nTras el hallazgo de la madrugada, autoridades federales y locales han sitiado la ciudad. 220 elementos de la Guardia Nacional, según ha informado Reforma, han tomado las vías de acceso y salida. El Ejército y la policía estatal también se mantienen en la zona, mientras que la fiscalía analiza las cámaras de seguridad del municipio para tratar de dar con los responsables. De momento no hay un solo detenido. El fiscal tampoco ha informado de la identidad de las víctimas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Michoacán", "México", "Narcotráfico", "Violencia", "Norteamérica", "Delitos contra salud pública", "Delincuencia", "Latinoamérica", "Sucesos", "América", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}