{"id": "7aad38fd-a8e0-4244-6e53-30f077935293", "content": "Realidad y populismo sobre los impuestos\n\nLos impuestos son el precio que pagamos por la civilización. En la selva no existen”. Esta conocida cita de Oliver Wendell Holmes, juez de la Corte Suprema de Estados Unidos, es la expresión de la necesidad de un sistema fiscal, por mínimo que sea, para que una sociedad se pueda organizar. Además, más allá de un mínimo imprescindible, si una sociedad quiere un determinado nivel de servicios públicos tendrá que estar dispuesta a aportar los impuestos necesarios para pagarlos.\nAsí, en los Estados de la Unión Europea, salvo excepciones, el nivel de impuestos, directos e indirectos, es muy superior al de Estados Unidos. Pero este es prácticamente el único sistema para que el Estado de bienestar sea muy superior en Europa, los niveles de desigualdad menores y, por ejemplo, el sistema sanitario cubra a prácticamente toda la población. En consecuencia, se puede observar que el mantra de que “el dinero donde mejor está es en el bolsillo del contribuyente” no es siempre cierto. Los españoles, a través de nuestros impuestos, financiamos una sanidad, según los estudios de la Organización Mundial de la Salud, mejor que la estadounidense, entre otras, pero además, obviamente, más barata. Traduciendo, el norteamericano medio paga mucho más por seguros médicos y tratamientos que un español, vía impuestos, para financiar la sanidad. Por supuesto, existen casos en los que el dinero del contribuyente se despilfarra o se malgasta, con lo que el planteamiento de que unos elevados impuestos siempre están justificados es también falso.\nLa modernización del sistema fiscal ante los retos del futuro (21/11/2018)\nAutonomía y responsabilidad (15/12/2015)\nYo, Sociedad Anónima (28/01/2015)\nPese a estas verdades elementales, existe una creencia bastante extendida de que en España se pagan unos impuestos demasiado elevados, especialmente comparados con nuestros vecinos europeos. Este es el punto de partida del populismo fiscal de derechas: se pueden rebajar drásticamente los impuestos, y así recaudaríamos incluso más. Aquí conviene no cerrar los ojos a la realidad. Y la realidad es que los impuestos indirectos en España están entre los más bajos de Europa. Pensemos tan solo en el precio del combustible que es más barato en España que en todos nuestros países vecinos europeos. Esto es simplemente fruto de que los denominados impuestos especiales, sobre el alcohol, el tabaco y, especialmente, los carburantes, son simplemente los más reducidos de Europa.\nEso sí, el IRPF no es precisamente reducido, sino que está entre los de mayor progresividad de Europa. Esto quiere decir, traduciendo, que los contribuyentes de rentas medias y medias altas declaradas pagan más en España que en otros países. Aun así, hay bastantes países que recaudan más que nosotros de sus impuestos directos: en recaudación del IRPF estamos en la media. Algo similar se puede decir de la recaudación de cotizaciones de seguridad social, que son el recurso público más importante. Un inciso, las cotizaciones no son exactamente un impuesto que se paga a cambio de nada, sino una aportación que da derecho a una pensión en el futuro.\nEl estadounidense medio paga mucho más por seguros médicos y tratamientos que un español\nCon todo esto, el lector se estará preguntando cómo es posible que con impuestos, al menos directos, que no son precisamente bajos, recaudemos menos que nuestros vecinos europeos. Esto se suele medir en términos de presión fiscal, es decir, el resultado de dividir la recaudación total por impuestos y contribuciones sociales entre el producto interior bruto (todo lo que produce la economía en un año). Aquí estamos claramente por debajo de la mayor parte de Europa. Una parte de la explicación puede venir de un mayor nivel de fraude fiscal y economía sumergida, pero no es la razón más importante.\nSeñalaba Adam Smith en La riqueza de las naciones que el trabajo de los habitantes de un país es la verdadera fuente de riqueza. Esto es particularmente cierto en lo que se refiere a la recaudación de impuestos. Aproximadamente, el 85% de la recaudación del IRPF proviene de las rentas del trabajo. Por otra parte, las cotizaciones sociales también proceden del trabajo personal fundamentalmente. Si más de la mitad de la recaudación de las arcas públicas procede del trabajo personal asalariado, nuestra recaudación depende del empleo. Y somos el segundo país con mayor tasa de desempleo de Europa, después de Grecia. En consecuencia, si tenemos impuestos indirectos más reducidos, y además tenemos menos empleo que otros países, no es de extrañar que recaudemos menos de los que nos gustaría.\nAun así, en estos momentos, la recaudación de impuestos y cotizaciones sociales está en récord, aunque su crecimiento da signos de agotamiento. Esto no está siendo suficiente para cerrar la brecha del déficit: seguimos gastando más de lo que ingresamos, aunque el déficit se ha ido reduciendo desde 2009, con altibajos y con Gobiernos de distinto signo. Aunque recaudamos más, al menos en términos nominales, que en 2007, cuando teníamos, en plena burbuja, un superávit del 1% del PIB, porque gastamos más, especialmente en pensiones. Y esto no es una cuestión coyuntural, sino que iremos gastando cada vez más en pensiones y sanidad a medida que nuestra población envejece. No es precisamente una mala noticia que España tenga la segunda esperanza de vida más elevada del mundo, pero tenemos que estar preparados para afrontar las consecuencias económicas.\nEn 2018 cerramos con un déficit del 2,48% del PIB, que no es una cifra monstruosa, pero que habría que reducir antes de que cambie el ciclo económico. Esto no es un capricho: si no se reduce nuestra deuda, en términos reales, es decir, en relación con el tamaño de nuestra economía, cuando el ciclo va bien, y se dispara cuando las cosas van mal, entonces llega un momento en que la deuda es impagable e ingestionable. Si los mercados financieros, si nuestros acreedores perciben que eso puede pasar, cada vez nos financiaremos menos y más caro. Esto es lo que le pasó a Italia, sin ir más lejos, con el Gobierno de Di Maio y Salvini.\nSi tenemos impuestos indirectos más reducidos y, además, tenemos menos empleo que otros países, no es de extrañar que recaudemos menos de los que nos gustaría\nReducir el déficit solo se puede hacer, de forma ortodoxa, recaudando más o gastando menos. Se puede recaudar más porque mejoremos la coherencia de nuestro sistema fiscal, que ahora mismo es más bien un conjunto deslavazado de impuestos. O bien, simplemente, se pueden subir los impuestos o crear otros nuevos. Esto es menos deseable, pero en cualquier caso subir impuestos tiene consecuencias económicas, y no son todas ellas positivas. Como señalaba Keynes: “Evitar los impuestos es el único esfuerzo intelectual que tiene recompensa”. Hay muchos ciudadanos que cambiarán su comportamiento económico, realizando un esfuerzo intelectual, para evitar impuestos. Esto significa que, al igual que recortar gasto público a veces lastra el crecimiento y a menudo crea conflictos sociales, tampoco subir impuestos es gratis, ni social ni política ni económicamente.\nEste es el panorama fiscal que tiene España en este momento. Para afrontarlo se pueden realizar propuestas serias, y todas ellas tienen beneficios y costes asociados. Por supuesto, y eso no se puede obviar, también hay un componente ideológico, porque los impuestos también son política. Pero frente a esta realidad tenemos populismo fiscal de izquierdas y de derechas. El populismo fiscal de izquierdas abomina de la estabilidad presupuestaria, y también realiza estimaciones de fantasía en nuevos impuestos, que por supuesto solo pagarían ricos y grandes empresas. Con este planteamiento se podrían abordar grandes gastos sociales sin que el ciudadano medio pagase su coste. Por otra parte, el populismo fiscal de derechas, con la famosa curva de Laffer como estandarte, considera que todos los problemas se resuelven bajando impuestos, lo que incluso permite recaudar más…\nAl final, esto no es hacer cuentas, o simplemente es hacer las cuentas del Gran Capitán. Y lo que no son cuentas, son simplemente cuentos. En los próximos meses, tanto en la campaña electoral como en los próximos Presupuestos, cuando se forme Gobierno, los españoles se merecen un debate sobre impuestos basado en la realidad y no en propuestas populistas que no se pueden pagar. Si no es así, lo acabaremos pagando todos, y no precisamente barato.\nFrancisco de la Torre Díaz es economista e inspector de Hacienda del Estado.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/20/2019, 19:01:45", "tags": ["Opinión", "Presupuestos Generales Estado", "Finanzas Estado", "Impuestos", "Tributos", "Déficit público", "Finanzas públicas", "Economía", "Política", "Finanzas"], "newspaper": "elpais"}