{"id": "7ab27444-1a16-45b1-7c5a-25e604c4cba0", "content": "El último ingrediente para atraer al COI\n\nLa candidatura Pirineus-Barcelona para albergar los Juegos de Invierno de 2030 tiene casi todos los ingredientes para convertirse en un proyecto sólido. Pero le falta uno, quizás el más importante. “Es imposible ganar sin entendimiento político”. El presidente del Comité Olímpico Español (COE), Alejandro Blanco, gato viejo —“soy el más veterano, yo ya inicié conversaciones en el proyecto inicial de Jordi Hereu, en 2010”—, señaló este jueves en un encuentro organizado por Sport Cultura Barcelona en apoyo a la candidatura el mayor reto de la iniciativa olímpica. Y el Auditori 1899 del Camp Nou retronó entre aplausos. “Eso es lo que pide el COI”, añadió Blanco.\nEl acto reunió a algunas de las personalidades más relevantes de los distintos sectores interesados en traer los Juegos de Invierno a Cataluña. Javier Faus, presidente del Cercle d'Economia, reivindicó unos Juegos “a coste cero”, y Josep Mateu, presidente del RACC, reclamó la competición para materializar las mejoras en infraestructuras programadas desde hace años: “Es indispensable adaptar la línea R3 de Cercanías hasta los Pirineos y desdoblar la C-16”. Incluso Josep Maria Bartomeu, presidente del FC Barcelona, que jugaba en casa, ofreció el nuevo Espai Barça. “Estamos al servicio de las instituciones. Y nos encantaría que la inauguración se celebrara en el Camp Nou”, se atrevió.\nPara estrenar los Juegos, sin embargo, faltan dos pasos: confirmar los últimos detalles de la candidatura y convencer al Comité Olímpico Internacional (COI). “Lo tenemos todo”, reivindicó Juan Antonio Samaranch Jr, vicepresidente del COI. “Pero falta la voluntad política, deben ponerse de acuerdo. Una vez conseguido, tenemos todo lo que quiere el comité internacional. Los equipos técnicos han validado las instalaciones y la capacidad organizativa está más que probada”.\nLa iniciativa cuenta con el apoyo del Ayuntamiento de Barcelona, de la Generalitat y del COE. Pero la incertidumbre política, en el Congreso y en la Generalitat, y el ruido constante del procés, limitan un avance mayor. “Estos deben ser los Juegos del entendimiento”, reclamó Blanco. “Creo en unos Juegos de invierno en Barcelona; Cataluña tiene un gran poder organizativo. Y con el tiempo que llevo en esto, es la primera vez que la sociedad civil impulsa un proyecto así”.\nEn el acto también participó el meteorólogo Alfred Rodríguez Picó que respondió a las dudas sobre un posible clima poco invernal para albergar la competición dentro de una década. “Los últimos años han sido irregulares. El clima en 2030 seguirá esta línea, por lo que podemos tener poca o mucha nieve”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Pirineos-Barcelona 2030", "Juan Antonio Samaranch Salisachs", "Alejandro Blanco", "Josep Maria Bartomeu", "Camp Nou", "Juegos Olímpicos Invierno 2030", "Juegos Olímpicos invierno", "Estadios fútbol", "FC Barcelona", "Cataluña", "Juegos Olímpicos", "Instalaciones deportivas", "Equipos", "Fútbol", "Competiciones", "Deportes", "España"], "newspaper": "elpais"}