{"id": "7ab61c4f-ffc1-4a49-512f-0d4c0f5509b3", "content": "El valor de nuestros tiempos\n\nCuando el pasado mes de abril Bob Dylan se quejó ante su público durante un concierto en Viena porque le estaban tirando fotos con los móviles, muchos le llamaron viejo cascarrabias. Lo primero que pensé es que qué habíamos hecho tan mal para que su petición fuera vista como una afrenta. Había un desaire tan soberbio en las reacciones de algunas personas que ya no solo Bob Dylan era considerado como el típico pollavieja fuera de su tiempo, sino que además había dejado de ser el responsable de su propia música y de cómo quería compartirla con los demás.\nLos demás compran una entrada y un buen puñado se cree con toda la potestad del mundo para hacer lo que le dé la gana en un concierto. “Pagué la entrada”, arguyen como pavos reales. Deben ser los mismos que, en estos tiempos perversos, se han convertido en clientes antes que ciudadanos. No les preocupa los derechos laborales de los trabajadores de Deliveroo o Glovo como tampoco los conflictos de los taxistas, los maquinistas del Metro o los astilleros sino sus servicios. Que funcione la sagrada aplicación del móvil antes que el atrofiado sistema social, ese que al que trocean desde todos los frentes.\nMejor o peor, Dylan intenta preservar la música, aquello que sucede sobre un escenario. A su música le ha dedicado seis décadas de su vida, por la que le han concedido todo tipo de premios y, sobre todo, con la que ha influido en la existencia de muchas personas. Mejor o peor, Dylan intenta poner en valor lo que más le importa y en lo que más cree como es la música, que, además, es de lo que vive. Y preservar la música, por tanto, es preservar el arte, esa expresión espiritual, incluso física, del ser humano.\nDylan es un hombre del siglo XX, girando todavía a sus casi 80 años por medio mundo en este siglo XXI. Es un fantasma, pero como ser del pasado arroja luz sobre el valor del arte. Valorar el arte o la cultura es solo una forma más de valorar nuestra vida. Una vida en la que estamos perdiendo el valor de otras muchas cosas. Quizá algunas irrelevantes, quizá otras muy importantes.\nDecía ayer en una entrevista con este periódico Amin Maalouf que “no evitaremos el naufragio”. El escritor libanés, hábil analista social y político y autor del magnífico ensayo Las cruzadas vistas por los árabes, aseguraba que el naufragio tendrá lugar, pero no sabemos en qué forma. “No hay una toma de conciencia que permita evitarlo. Estamos en un mundo un poco inquietante, en el que no hay mecanismos para salir de las crisis. Nadie tiene autoridad moral. No hay ninguna gran figura, ideología común o gran país que ejerza verdaderamente una autoridad moral. Nadie”. Maalouf se refería a la situación internacional y el posible colapso mundial, pero, en el fondo, su metáfora del Titanic que se hunde en Occidente se puede extrapolar a la sociedad, como si las pequeñas cosas de nuestro día a día fueran los cimientos más básicos sobre los que navega el transatlántico.\nA mi alrededor veo cada vez más y más gente preocupada por opinar todo el rato sin interpretar, gente opinando de todo y a todas horas, gente que dice estar informada sin leer, pero también gente borracha o drogada todas las semanas, preocupada en follar o que la follen, todos los días metidos en Instagram, Twitter, Tinder y Netflix, opciones todas muy respetables e incluso algunas formidables, pero que abarcan ahora todo el espectro. Lo abarcan de tal forma que han desplazado hasta el olvido o el desinterés el valor de un sindicato, una asociación, una ONG, una manifestación o una huelga. El valor de los derechos, pero también el valor de nuestros tiempos. Eso que, puestos a hablar en términos audiovisuales que tanto priman hoy en día, dice con rotundidad la entrañable abuela de la serie de HBO Years and Years en el último capítulo.\nCantaba Bob Dylan en The Times They Are A-Changin' que los tiempos estaban “cambiando” porque “los perdedores de ahora serán los vencedores después” allá por los primeros sesenta. Con el cambio de siglo, terminó cantando Things Have Changed donde decía que “la gente está loca y los tiempos son extraños” y que “no se puede ganar con una mano perdedora”. Ahora, simplemente, a casi nadie le importa lo que canta Dylan, como a casi nadie le importan verdaderamente nuestros tiempos. Como esa célebre viñeta, muchos solo quieren la foto del Titanic hundiéndose, y opinar al respecto, mientras estamos todos ahogándonos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Bob Dylan", "Cultura"], "newspaper": "elpais"}