{"id": "7abb1635-fa63-4efd-7602-53422444fdcb", "content": "Eyaculadora\n\nEn La mujer helada escribe Annie Ernaux (1940): “Marine, que se ha acostado al menos con tres tíos, es una puta. Me preocupo, ¿no seré yo un poco puta, según ellos?”. Anne Sexton compone La balada de la masturbadora solitaria: “Dedo a dedo, ahora es mía. / No está tan lejos. Es mi encuentro. / La taño como a una campana. Me detengo / en la glorieta donde solías montarla. / (…) / De noche, sola, me caso con la cama”. Un poema de desamor a la vez es poema de dedos que tañen campanas en los rincones del cuerpo femenino. Anne Sexton se suicidó en 1974. Margaret Atwood en Alias Grace describe el sonambulismo erótico de una mujer que finge estar dormida al experimentar el orgasmo. No quiere parecer sucia. Cristina Fallarás escribe Mi vulva para la antología feminista Tsunami. Laurie Penny, nacida en los ochenta, frente al pudor, subraya lo abyecto. Hacer y decir. Decir para hacer sin estigmas.\nMi amigo Carlos —hay tres Carlos importantes en mi vida— y yo intercambiamos opiniones sobre lactancia, eyaculación, líquidos, pezones y disfunción eréctil. Comentamos los típicos asuntos de los que se habla por WhatsApp adornándolos con biberones, berenjenas o plantas del pie. Descubro que uno de mis sueños sería convertirme en eyaculadora precoz. Eyaculadora velocista con capacidad de regenerarse. Pertinaz, fácil, multiorgásmica, la antítesis de esa mujer que alcanza el clímax difícilmente o finge para complacer al otro paliando su propio aburrimiento deportivo. Frente al mito de la intensidad epifánica, místico éxtasis de santa Teresa, yo me pido disfrutar del orgasmo y eyacular precozmente con leve roce, mirada, soplidito, dedo tonto —o listo—, cruce de muslos, fabulación, retorcimiento de la costura de una braga, instante de amor verdadero. Eyacular, sin modestia ni moderación, sin esperar a nadie y vuelta a empezar. Con facilidad y alegría. Sin atender a historias bárbaras de clítoris alargados como si un clítoris visible y sensible fuese una cruz y no una alegría de la huerta.\nAl expresar mi deseo de eyacular precozmente mientras chupeteo la pinza de cigala, busco como mujer cambiar el significado de lo obsceno, pornográfico, del humor inteligente y lo soez. De la narración de nuestro placer y de nuestro placer mismo. Modificar los códigos de cortesía. Cuáles son las palabras, temas y actitudes que ensucian mi boca y no la de un hombre. Quiero usar esas palabras y dominar los rituales de la conversación pública. Desparpajadamente. Morirme de gusto mientras hablo. Sin miedo. No lavarme nunca más la boca con agua y con jabón. La cortesía es problema lingüístico, y lo más maleducado y abyecto es, desde una supuesta autoridad profesoral y masculina, explicarle a una mujer, que peina canas y sabe latín, lo que ella en realidad ha querido decir. El mansplaining existe. Muchas aún nos disculpamos al hablar en público, como si robásemos un espacio que no es nuestro. También, desde una supuesta idiosincrasia sufridora, nos disculpamos por gozar. Yo no quiero fingir ni en lechos ni en tribunas. Quiero ser oradora que no tiembla como junco, y exhibe su risa y sus palabras sin tantas precauciones ante el escrutinio de licenciados Vidriera. Mujer disfrutona y dialogante que no siente vergüenza ni de sus argumentos ni de sus orgasmos vertiginosos. De contarlos para poderlos disfrutar sin culpa. Obscena y charlatana, hedonista y pensadora, eyaculadora precoz.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/07/2019, 19:01:45", "tags": ["Opinión", "Igualdad oportunidades", "Desigualdad social", "Mujeres", "Relaciones género", "Sexualidad", "Sociedad"], "newspaper": "elpais"}