{"id": "7ac25229-4015-4253-4ecd-a343a4f8b94e", "content": "Por el activismo empresarial hacia una economía descarbonizada\ny sostenible\n\nCon ocasión de la cumbre del clima celebrada la semana pasada en Nueva York, 77 países anunciaron el compromiso de alcanzar el objetivo de cero emisiones netas de carbono antes del año 2050. Afortunadamente, el activismo climático —tradicionalmente minoritario y militante con contadas excepciones del entorno empresarial— está contribuyendo a una conciencia universal en favor de la necesidad de una actuación conjunta para frenar el deterioro del planeta y abordar los grandes retos globales.\nEste compromiso no es ajeno al sentimiento popular. Según una encuesta del Banco Europeo de Inversiones de Diciembre del 2018, el 78% de los ciudadanos europeos se manifiesta “preocupado o alarmado por el cambio climático” y solo el 7% lo “duda o lo niega”. Y a nivel global, baste recordar el enorme impacto del movimiento estudiantil internacional Juventud por el Clima (Fridays for Future) encabezado por la joven sueca Greta Thunberg.\nPero, a pesar de esta tendencia de concienciación generalizada, a menudo se echa de menos la voz de uno de los agentes más relevantes de nuestro entramado social: la del sector empresarial en su conjunto.\nLas dos razones principales que, a mi juicio, explicarían esta falta de visibilidad del compromiso empresarial son, por un lado, el temor a la polémica que a menudo se suscita cuando empresas, ejecutivos o empresarios asumimos un papel activo en debates de alcance social o político y, de otro, la errónea percepción de que acometer estos retos solo conlleva sacrificios y no grandes oportunidades de inversión, empleo y crecimiento.\nRespecto al primer posible motivo, creo firmemente que las compañías somos los agentes sociales más capacitados y, en consecuencia, corresponsables, de la búsqueda de soluciones a los grandes desafíos de nuestra sociedad. Es más, estoy convencido de que la mitigación del calentamiento global y la adaptación a la crisis climática es imposible sin nuestra intervención decidida.\nLa sostenibilidad medioambiental y la diversidad biológica, la mitigación del calentamiento global y el agotamiento de recursos naturales, la adaptación al crecimiento de la población —especialmente en las megaciudades— entre otros, representan retos que requieren de enormes inversiones en infraestructuras y en conocimiento para su implementación y gestión. También es un hecho que las empresas canalizamos la mayor parte de la inversión y la innovación, además del esfuerzo profesional de millones de personas.\nLa mitigación del calentamiento global es imposible sin nuestra intervención decidida\nSegún la ONU, se necesitarán entre cinco y siete billones de dólares anuales —entre cinco y siete veces el PIB de España— para financiar los Objetivos del Desarrollo Sostenible, cuyo cumplimiento se encuentra ligado, en un 72%, al desarrollo de infraestructuras. Un esfuerzo fabuloso que sin duda requiere del de toda la sociedad, la pública y la privada.\nY lo grave es que si proyectamos hasta el año 2030 los ritmos actuales de inversión global en infraestructuras, nos separaría una brecha de inversión de en torno al 25% para la consecución de estos Objetivos de Desarrollo Sostenible (ODS). Se trata sin duda de un déficit importante —alrededor de 11 trillones de dólares en 15 años— pero alcanzable si nos ponemos a ello.\nEn consecuencia, si las empresas desempeñan un papel clave en la búsqueda de soluciones y de su estrategia e inversiones depende en buena parte el remedio de los grandes problemas globales, parece razonable que hayan de tomar parte activa en el debate público y colaboren a la sensibilización social sobre estos problemas.\nRespecto al segundo posible motivo, es indudable que contribuir a la superación de un reto de orden mundial ofrece nuevas oportunidades de crecimiento sostenible de los negocios y sirve para mitigar una amenaza sobre la supervivencia de las propias empresas. Afrontar este reto supone, por tanto, cumplir con una de las premisas ineludibles de la actividad empresarial: la búsqueda del equilibrio en la ecuación riesgo-retorno.\nEn esa línea, en Acciona nos comprometimos en 2016 a mantener la neutralidad en carbono de nuestra empresa y, hasta la fecha, hemos cumplido con el compromiso. Ahora, atendiendo al llamamiento del secretario general de Naciones Unidas, estamos entre las 87 compañías del mundo que han decidido elevar aún más la ambición de sus objetivos climáticos para intentar evitar el incremento de la temperatura del planeta por encima de los 1,5 grados que aconseja la ciencia. Pero este compromiso no deja de ser una gota en el océano si consideramos el universo empresarial global, o incluso simplemente el español.\nY es que, además, en un futuro muy próximo, las empresas serán sostenibles o simplemente no existirán. Pero si, como empresarios, buscamos la excelencia de nuestros productos y servicios, o lo que es lo mismo, la de nuestras empresas, no podemos conformarnos con ser simplemente “sostenibles”. Debemos, además, ser “activistas” en la persecución del cumplimiento de los ODS y comprometernos con una “economía de soluciones” que abarque desde la energía hasta la habitabilidad o la movilidad urbana, pasando por las infraestructuras sociales, el tratamiento de residuos, la protección de nuestros ecosistemas o la circularidad en el uso de recursos naturales.\nEn conclusión, las empresas tenemos la obligación y la oportunidad de orientar nuestra estrategia empresarial hacia la sostenibilidad y el derecho a procurar que la sociedad avance en esa dirección a la mayor velocidad posible. No sólo estamos llamados a asumir un papel protagonista en la transición hacia una economía descarbonizada y sostenible sino que está en nuestras manos conseguirlo.\nJosé Manuel Entrecanales es presidente de Acciona\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/06/2019, 19:01:45", "tags": ["Opinión", "Cambio climático", "Problemas ambientales", "Empresas", "Economía", "Medio ambiente"], "newspaper": "elpais"}