{"id": "7ad2443d-8ce5-4ace-48e7-7bf60ed049ae", "content": "La belleza turbia de la sangre\n\nCon su novela Drácula, el escritor Bram Stoker consiguió crear una criatura fabulosa que se convertirá en arquetípica, llegando incluso a alcanzar la dimensión hermética de la ciencia.\nEl nombre de Drácula será utilizado como nomenclatura zoológica a la hora de bautizar un pez, un pequeño organismo que perdió los dientes en su evolución y que desarrollará un par de colmillos de hueso muy peculiares; gigantes en relación a su cuerpo. El citado pez es conocido científicamente como Danionella dracula.\nNo está de más recordar que la novela de Bram Stoker fue publicada en 1897. Para bautizar a su personaje, el autor irlandés se valió del nombre de un príncipe rumano de mediados del siglo XV, Vlad Drăculea, también conocido como Vlad el Empalador. Desde entonces, ninguna historia de vampiros hará sombra a la figura del misterioso conde que habita en un castillo de los Cárpatos, que huye de los espejos y que se nutre de sangre humana, igual a una sanguijuela. Para construir su personaje, Bram Stoker siguió un rumbo bibliográfico que arranca en la primera aproximación a lo que podemos denominar “cuento de vampiros” y que aparece en la Vida de Apolonio de Tiana, escrita por Filóstrato.\nLo cuenta el editor Jacobo Siruela en el prólogo del libro Vampiros (Atalanta), donde esboza la evolución de la criatura mítica desde tiempos antiguos, cuando se confundía “entre una vasta legión de demonios”, hasta que alcanza su forma actual; la de un hombre de boca cruel que saca sus dientes ante la sangre ajena. Desde que Filóstrato esbozase el vampirismo en la figura de la mujer que seduce a un joven, hasta llegar a Drácula, hay un rastro bibliográfico que nos va a ir señalando el prólogo. Durante el camino, el vampiro irá cambiando de morfología, desprendiéndose del sentido mágico que tenía en el mundo grecolatino hasta llegar a hacerse aristocrático, siguiendo el modelo que trazó John William Polidori, entre los efluvios del láudano y las llamas alargadas de unas velas, la misma noche que nació Frankenstein.\nEn el caso que aquí nos ocupa, el pequeño pez denominado Danionella dracula abre sus mandíbulas y enseña los colmillos cuando entra en pelea con otros machos. Según el equipo de investigación dirigido por el doctor Ralf Britz del Museo de Historia Natural de Londres, aunque el pez Danionella dracula se enfrenta con otros miembros de su misma especie, no causa heridas; al contrario de lo que ocurre con la Adetomyrma venatrix, un género de hormiga que es conocido popularmente como “hormiga Drácula”, cuya mandíbula se abre y cierra con el broche de un veloz chasquido, lo que convierte a esta hormiga en el animal más rápido de la Tierra. Sus piezas bucales se mueven a velocidades de hasta 90 metros por segundo. Por si hubiese alguna duda en lo que respecta al acierto de su nombre popular, la “hormiga Drácula” se alimenta de la hemolinfa, líquido nutriente de los insectos análogo a nuestra sangre. Lo succiona de las propias larvas.\nEstos son algunos ejemplos de cómo la fábula viene a servir a la ciencia una vez más. En ambos casos, el nombre de un personaje de ficción, como lo es Drácula, va a terminar formando parte de la nomenclatura zoológica, ya sea a la manera científica (Danionella dracula) o a la manera vulgar (hormiga Drácula).\nEl hacha de piedra es una sección donde Montero Glez, con voluntad de prosa, ejerce su asedio particular a la realidad científica para manifestar que ciencia y arte son formas complementarias de conocimiento.\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Drácula", "Peces", "Personajes ficción", "Especies acuáticas", "Insectos", "Animales", "Fauna", "Cultura", "Especies", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}