{"id": "7adf78a0-f2b3-4bdb-569e-6c0f6b05e31a", "content": "Virgin Galactic se convierte en la primera compañía cotizada de turismo espacial\n\nVirgin Galactic ha iniciado este lunes su cotización en la Bolsa de Nueva York, convirtiéndose en la primera compañía de exploración del turismo espacial que da ese paso. La firma del empresario británico Richard Branson, propietario de las aerolíneas Virgin, ha debutado en el parqué con un alza de hasta el 8% en la primera hora, aunque esas ganancias se han ido reduciendo a lo largo de la jornada.\nPara dar el salto, Virgin Galactic culminó la semana pasada su fusión con Social Capital Hedosophia, una firma de inversión fundada por el multimillonario de Sri Lanka y exejecutivo de Facebook Chamath Palihapitiya. El resultado fue Virgin Galactic Holding, en la que Branson tenía el 51% y Palihapitiya un 49%, que es la compañía que este lunes ha empezado a cotizar con la etiqueta bursátil SPCE. \nCon esa fusión, se ha evitado realizar el recorrido típico de las salidas a Bolsa mediante una oferta pública de acciones. Una maniobra así podría generar incertidumbre por la percepción de riesgo de los inversores sobre una compañía que no ofrece el producto para el que se ha creado (los viajes espaciales) y no está claro que algún día llegue a hacerlo.\nLa operación ha supuesto también tener que poner precio a Virgin Galactic. Su valoración asciende a unos 2.300 millones de dólares (cerca de 2.100 millones de euros). Precisamente la salida a Bolsa ayudará a la compañía a recapitalizarse para reforzar su postura en la carrera espacial que mantiene con otros competidores privados como SpaceX, la compañía de Elon Musk, o Blue Origin, del fundador de Amazon Jeff Bezos.\nPara el estreno bursátil, la Bolsa de Nueva York ha colgado en su fachada un enorme cartel. Branson, Palihapitiya y George Whitesides, consejero delegado de Virgin Galactic, han visitado el parqué para el toque de campana. En un comunicado, Branson ha señalado que la compañía está \"posicionada para capitalizar el mercado comercial del espacio, que crece rápido y genera millones de dólares, y en última instancia abrir el espacio a miles de nuevos astronautas\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Virgin Atlantic Airways", "Turismo espacial", "Richard Branson", "Salida bolsa", "Wall Street", "Sector aeroespacial", "Sector aeronáutico", "Espacio exterior", "Bolsa", "Astronáutica", "Mercados financieros", "Empresas", "Economía", "Industria", "Finanzas", "Ciencia"], "newspaper": "elpais"}