{"id": "7ae08e7b-9cdc-4de0-507a-2717e81e28e7", "content": "Aumar plantea despedir a 140 trabajadores por el fin de la concesión en la AP-7 y AP-4\n\nLa compañía Aumar, filial de Abertis, ha comunicado este miércoles a sus trabajadores un Expediente de Regulación de Empleo (ERE) que afectará a 140 trabajadores, empleados en las autopistas AP-7 y AP-4, como respuesta al fin de las concesiones.\nLa concesión a Aumar de estas dos vías de pago finalizará el próximo 31 de diciembre y el Gobierno ha anunciado que, a partir del 1 de enero de 2020, estas vías, con 468 kilómetros en total. dejarán de tener peajes.\nEn un comunicado, Aumar ha concretado que el ERE prevé la extinción de los contratos de 140 trabajadores de la AP-7, en los tramos entre Hospitalet de l'Infant (Tarragona) y Alicante, y de la AP-4, entre Sevilla y Cádiz.\nLa compañía ha solicitado a los representantes de los trabajadores que elijan a las personas que integrarán la comisión negociadora del ERE.\nHace un año, en diciembre de 2018, se levantó el peaje de la autopista AP-1 Armiñón (Vitoria)-Burgos, tras 44 años como vía de pago. A consecuencia de ello, 43 de los 111 trabajadores que empleaba la concesionaria Europistas, muchos de ellos trabajan en las cabinas, se vieron afectados por un expediente de regulación de empleo.\nA mediados del año pasado, el Gobierno anunció que liberará paulatinamente los peajes de las autopistas cuya concesión de 50 años termina entre este ejercicio y 2021.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["Abertis", "ERE", "Aumar", "Autopistas peaje", "Despido", "Autopistas", "Comunidad Valenciana", "Transporte carretera", "Relaciones laborales", "Empresas", "Economía", "Transporte", "Trabajo", "España", "AP-7"], "newspaper": "elpais"}