{"id": "7ae264e7-d578-49ab-41ca-42d4289d3b15", "content": "Más de 40 personas intoxicadas por ingerir comida en mal estado en la Feria de Ceuta\n\nSe sospecha que el origen de la intoxicación podría estar en unos huevos en mal estado de la caseta de 'Las Cañas\nMás de 40 personas, entre ellas tres menores de edad que están hospitalizados, se han visto afectadas en Ceuta por una intoxicación alimentaria producida por la ingesta de alimentos en mal estado en una caseta de Feria.\nSegún han informado a Efe fuentes policiales, los hechos se han producido a lo largo de la jornada de hoy en la denominada caseta de 'Las Cañas' instalada en el recinto ferial de Ceuta con motivo de la celebración de las Fiestas Patronales que concluyen esta madrugada.\nUnas 40 personas, entre ellos tres menores, han tenido que acudir al Hospital Universitario de la ciudad afectados por el mismo cuadro.\nDesde la caseta han informado a través de las redes sociales de que la comida se hace diariamente por algunos de los estudiantes y sus familiares y que nunca sirven nada que no se haya elaborado ese mismo día.\n\"Desgraciadamente no todo depende de nosotros y algún alimento nos ha jugado una mala pasada\", han destacado los responsables de la caseta en un comunicado difundido en las redes sociales, donde también piden disculpas a todas las personas afectadas.\nEsta situación ha motivado que las autoridades sanitarias de Ceuta hayan abierto una investigación y hayan impedido a la caseta servir ningún alimento durante esta última noche de feria.\nEl área de Sanidad ha levantado un acta de inspección y sospecha que el origen de la intoxicación podría estar en unos huevos en mal estado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n\"Desgraciadamente no todo depende de nosotros\". Pues desgraciadamente sí y por eso ha pasado lo que ha pasado. Si no depende del responsable de un local lo que se ponga en la mesa, que me expliquen quién.", "date": "08/10/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}