{"id": "7aeea457-81ff-4ed8-75a5-bccf83794b20", "content": "¿Qué pasa si hereda una vivienda con hipoteca?\n\nEl año pasado, los españoles renunciaron a una de cada 10 herencias que recibieron de sus difuntos. Si en 2017 las renuncias fueron unas 42.600, en 2018 no se aceptaron 46.679 legados, un 8,6% más. Según el Consejo General del Notariado, esta cifra se ha multiplicado por cuatro desde 2007. Aunque no existen datos sobre las razones que llevan a rechazar una herencia, entre los expertos hay consenso en decir la causa de una parte importante de los desistimientos se encuentra en la deuda que presentan las viviendas que forman parte de los legados. ¿Qué es mejor hacer cuando se hereda una vivienda que está gravada por un préstamo hipotecario?\n“Es muy frecuente que, tras el fallecimiento de un familiar o allegado, automáticamente vayan los herederos al notario y acepten la herencia, sin reparar en que el fallecido podía tener deudas y desconociendo la responsabilidad que asumen con ello, ya que podrían responder con su patrimonio personal de las cargas y obligaciones que tuviese el fallecido”, dice Natalia López, abogada del bufete Maher. Por ello, esta letrada destaca que, antes de decantarse por una aceptación o una renuncia, es fundamental hacer un inventario de los bienes que tenía el difunto y, sobre todo, de sus deudas.\nEl primer paso, en palabras de Antonio Ripoll, notario en Alicante, es acudir a la notaría de referencia, en la que se podrá tramitar el certificado de últimas voluntades, tras haber presentado el certificado de defunción. “Con ambos documentos se obtiene la copia autorizada del testamento, si existe”, explica Ripoll. De lo contrario, el notario tramitará una declaración de herederos abintestato, un documento imprescindible cuando la persona que ha fallecido no ha dejado testamento.\nUna vez establecido con exactitud quiénes son los herederos, estos podrán “investigar el patrimonio y la solvencia que tenía el difunto, recopilar los títulos de propiedad, la información del registro de la propiedad y los extractos bancarios”, añade este notario. Es muy probable que los herederos sean personas próximas al fallecido, por lo que suelen tener indicios sobre su situación patrimonial, cuál era su banco o las propiedades que tenía. “Sin embargo, en otros casos será necesario hacer una labor de investigación”, admite Ripoll.\nHabrá que calibrar todo ello, sin que de la cuenta se escapen los impuestos. “En muchas comunidades autónomas –por suerte, cada vez menos–, aceptar una herencia supone pagar tributos que pueden ser astronómicos”, destaca el experto en finanzas del comparador bancario iAhorro, Ricardo Gulias. Se trata del impuesto de sucesiones, que varía entre el 7,65% y el 35% (“aunque en muchas regiones está bonificado al 100%”, insiste Gulias) y el impuesto de plusvalía municipal.\nYa que las herencias no se pueden aceptar solo en parte, una vez liquidado el impuesto de sucesiones en el plazo de seis meses desde el fallecimiento, según Ripoll es necesario calcular si el activo, es decir, el conjunto de los bienes y derechos del difunto, supera al pasivo, que son las obligaciones a las que debía hacer frente.\nDe esta manera, “puede ser que la hipoteca esté prácticamente pagada y represente una parte insignificante en el conjunto de los bienes hereditarios”, sugiere Ripoll, para quien, en este caso, lo lógico sería aceptar la herencia y que los herederos hagan frente al pago del préstamo. Pero, cuidado. Todos ellos responderán indistintamente del total del importe de la deuda, independientemente de los acuerdos que hayan pactado entre ellos. “El que pague por los demás podrá reclamar contra sus coherederos, si se da tal circunstancia”, añade.\n“En ocasiones, el único activo de la herencia es el bien hipotecado”, detalla Ripoll. “En tal caso, lo conveniente es calcular cuánto quedaría después de venderlo, ya que, a veces, todo lo obtenido se debería destinar al pago de las deudas hereditarias, como consecuencia de la depreciación”, explica. “Si fuera así, sería un grave riesgo aceptar la herencia”, advierte “pues, puede que solo traiga quebraderos de cabeza”.\nSi, además del difunto, existen codeudores (a menudo, el cónyuge) o fiadores (por ejemplo, los padres), que posiblemente figuren entre los herederos, las cosas se complican. El problema, en estos casos, no es tanto aceptar o no la herencia, sino “los enredos que se generan como consecuencia de la posición contractualmente asumida en el momento de la contratación del préstamo”, señala Ripoll.\nSea como fuere, una vez averiguados los bienes y deudas que se heredarían, y antes de tomar cualquier decisión, López del despacho de abogados Maher aconseja comprobar si existe un seguro de vida vinculado a la hipoteca y las condiciones financieras que tenía firmadas el fallecido. “La mayoría de las hipotecas que se conciertan en nuestro país tienen asociado un seguro de vida a nombre de los deudores hipotecarios, de tal manera que al fallecimiento de uno de ellos o de los dos, se cancela la hipoteca”, apunta López.\nNo obstante, al no ser obligatorio, el seguro podría no existir, por lo que los herederos que acepten la herencia tendrán que asumir la hipoteca en las mismas condiciones que suscribió el difunto y abonar el pago mensual de las cuotas por la vivienda que recibirán. “El banco sólo sustituirá al titular de la hipoteca los herederos, por la proporción que cada uno ha heredado”, detalla.\nBasta con comunicar al banco el fallecimiento y este abriría un expediente al que habría que acompañar la escritura de aceptación de la herencia realizada por los herederos e inscrita en el Registro de la propiedad en el que se encuentre el bien hipotecado. “El cambio de titularidad no suele conllevar gastos ni tasas en la entidad bancaria”, asevera López, “pero si los herederos quieren hacer algún tipo de modificación en las condiciones financieras del préstamo, deberán solicitar al banco una novación de la hipoteca y pagar las comisiones que imponga la entidad, más los gastos notariales y registrales”.\nRenuncia a una herencia, en opinión de Ripoll, es un procedimiento muy sencillo. Basta con una declaración formal realizada ante el notario. “En ocasiones, sin embargo, debe tenerse en cuenta quiénes serán los llamados tras el renunciante, porque puede que algún allegado, como nuestros hijos, a los que queremos proteger, se coloquen en nuestro lugar y deban reiterar declaraciones de renuncia”. Por ello, aconseja renunciar de forma asesorada y con conocimiento de los efectos, también para evitar realizar, antes de la decisión, actos de gestión patrimonial que puedan implicar aceptación tácita de herencia.\nEn el sistema hereditario español existen dos formas de aceptar una herencia: la aceptación pura y simple, o a beneficio de inventario. “La primera de ellas, supone que aceptamos la herencia en su totalidad, con sus derechos y obligaciones; el patrimonio heredado se fusiona con el propio y se responde de las deudas de la herencia con los bienes heredados y con los propios”, dilucida López.\nPor el contrario, a través de una aceptación a beneficio de inventario, el heredero dsepara por completo el patrimonio propio y el heredado. O, dicho de otra manera, “la aceptación de la herencia a beneficio de inventario excluye la obligación del heredero que acepta una herencia de responder con su patrimonio de las deudas que se heredan”, aclara. Solo tendrá la obligación de pagar las deudas de la herencia con los bienes de la herencia, heredando el sobrante –si lo hay– libre de cargas.\nPero, ojo con el plazo, que es perentorio: “el heredero solo dispone de 30 días desde que supiera su condición”, afirma López, por lo que “el heredero que pretenda valorar si acepta o no una herencia a beneficio de inventario, tiene que acudir lo antes posible a un abogado o a un notario, ya que, pasado este plazo, ya no podrá beneficiarse de esta opción”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Herencias", "Derecho sucesiones", "Ahorro", "Derecho privado", "Hipotecas", "Familia", "Vivienda", "Urbanismo", "Finanzas", "Sociedad"], "newspaper": "elpais"}