{"id": "7af72632-6d9f-4f03-7001-581e655e1d3d", "content": "Tres encapuchados asaltan un chalet de Calonge a punta de pistola\n\nLos Mossos d’Esquadra han abierto una investigación para intentar localizar a tres individuos que este lunes al anochecer entraron a robar a punta de pistola en una casa de la urbanización residencial Vescomtat de Cabanyes de Calonge i Sant Antoni (Baix Empordà). Los asaltantes aprovecharon que el hombre de la casa salió un momento y consiguieron acceder al interior de la vivienda, en la que también se encontraba la mujer. Tras hacerles abrir a caja fuerte consiguieron llevarse un botín de dinero en metálico, joyas y teléfonos móviles.\nSegún fuentes cercanas al caso, el asalto se produjo poco después de las ocho de la tarde, cuando tres individuos habrían accedido a la casa saltando una valla situada en la parte posterior de la finca, situada en la calle Florencia de la urbanización residencial Vescomtat de Cabanyes. Se trata, según fuentes municipales, de una de las más grandes de las 33 urbanizaciones con que cuenta el municipio costero de Calonge i Sant Antoni, con unas 400 parcelas, la mayoría de ellas casas aisladas de grandes dimensiones.\nLos asaltantes, que iban armados con una pistola, se desconoce si real o simulada, una vez dentro de la casa, donde encontraron a la mujer, registraron la vivienda y les exigieron que les abrieran la caja fuerte. Antes de abandonar la vivienda, en la que estuvieron menos de una hora, obligaron a la pareja a quedarse encerrada en una habitación hasta que ellos hubieran podido huir. Se fueron de la finca saltando la valla de varios metros de altura que rodea la finca y por el momento se desconoce cómo abandonaron la urbanización. A pesar del susto, la pareja no resultó herida.\nTras un tiempo prudencial, los inquilinos dieron la alerta a través de la alarma de seguridad de la casa y los Mossos d’Esquadra acudieron al lugar. Este martes por la mañana agentes de investigación y de la científica han vuelto al domicilio para llevar a cabo la inspección ocular y recoger todos los indicios y pruebas posibles para intentar identificar a los asaltantes. Se ha hecho cargo del caso la División de Investigación Criminal (DIC) de los Mossos de Girona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Calonge", "Robos", "Provincia Girona", "Cataluña", "Delitos", "Sucesos", "España", "Justicia"], "newspaper": "elpais"}