{"id": "7b014236-ec1e-44ee-6e13-245a2452492e", "content": "Héroes para Ucrania, y ¿en Rusia?\n\nMoscú y Kiev han canjeado este sábado 70 personas (35 por 35 según las listas cuyos nombres han sido publicados en Ucrania). La identidad de los liberados no es solo una cuestión de pasaportes, sino también el resultado de opciones políticas y de circunstancias varias.\nLos 35 que vuelven a Ucrania son ciudadanos de ese país (aunque Rusia tras la anexión de Crimea en 2014 impuso su ciudadanía a oriundos de la península, como al director de cine Oleg Sentsov).\nLos que volaron desde Moscú a Kiev “vuelven” a su país, con independencia de que físicamente no puedan llegar a Crimea (en el caso de Sentsov). Ucrania los recibió como si fueran sus “héroes”.\nPero de los 35 llegados a Rusia, no todos vuelven (por lo menos en el caso de Vladímir Tzémaj y dos desertores ucranianos con pasaportes de Ucrania todos ellos). Rusia es la consecuencia lógica de la causa que abrazaron y que promueven los dirigentes del Kremlin en el país vecino.\nLa diferencia en el recibimiento de un contingente y otro en el aeropuerto de Boríspol en Kiev y en el de Vnúkovo en Moscú ha sido enorme, según las imágenes de las televisiones de los dos países. En Boríspol, a los ucranianos les dio la bienvenida el presidente Volodímir Zelenski, que se abrazó efusivamente con la mayoría de ellos, algunos de los cuales eran gigantones que, embargados por la emoción, achucharon al jefe del Estado hasta casi hacerle perder el equilibrio. Los periodistas entrevistaron a todos los que pudieron.\nEn Moscú el recibimiento se centró en torno al periodista Kiril Vishinski, el delegado de la agencia oficial rusa Ria Nóvosti en Kiev, al que recibió su jefe de Moscú. Según pudo verse en la pantalla de las televisiones oficiales, no estaba el presidente Putin ni se vieron cargos políticos. Los otros liberados llegados a Vnúkovo pasaron como fantasmas en segundo plano en las imágenes mostradas por la cadena televisiva estatal Vesti.24, tal vez porque parte de los que aterrizaron en Rusia no \"vuelven” sino que “vienen” a la patria adonde se han visto abocados. Esa patria en la que algunos, como Vladímir Tsemaj, el responsable de la defensa antiaérea en las proximidades de Snezhnoe el 17 de julio de 2014 cuando fue abatido un avión malasio con 298 personas a bordo, podrán “perderse” si no quieren ser reclamados como testigos o como responsables en el futuro por la justicia internacional. Ucrania ve a los liberados como sus héroes. Y Rusia, ¿cómo ve a los suyos?\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Prisioneros guerra", "Conflicto Crimea", "Donetsk", "Ucrania", "Conflictos territoriales", "Rusia", "Europa este", "Europa", "Política", "Conflictos", "Justicia"], "newspaper": "elpais"}