{"id": "7b05569f-eb1a-4a45-5a0f-88f3725c2011", "content": "Un grupo de encapuchados causa destrozos en el corazón de la UNAM\n\nUn grupo de encapuchados ha causado destrozos este jueves en Ciudad Universitaria, el campus principal de la Universidad Nacional Autónoma de México (UNAM), al sur de la capital de México. Los ataques se han concentrado en la Torre de Rectoría. Los agresores saquearon la librería Henrique González Casanova, rompieron puertas y ventanas, y prendieron fuego a la planta baja de las oficinas centrales. La violencia se ha producido a seis días de que Enrique Graue fuera reelecto por la junta de gobierno de la institución para los próximos cuatro años. \n\"La UNAM repudia la violencia ejercida por los grupos delincuenciales e informa de que proporcionará a las autoridades ministeriales todos los elementos a su alcance para que se proceda penalmente contra los responsables\", ha anunciado la casa de estudios más grande de Latinoamérica. Se trata de la universidad pública con más estudiantes de México y, al ser autónoma, no está permitido el ingreso de la Policía, por lo que su vigilancia depende de trabajadores civiles sin armas.\nLas autoridades universitarias han agregado que los comandos utilizaron varillas, picos y artefactos explosivos como cócteles molotov. En las pintas se leían amenazas contra Graue y consignas que exigían su renuncia. Otra de las zonas dañadas fueron los murales del artista mexicano David Alfaro Siqueiros, que decoran la fachada de las oficinas administrativas.\nLos atacantes han sido identificados por la prensa local como anarcos, un término que se utiliza de forma genérica en México para describir a los grupos de choque. Las autoridades no han dado a conocer el saldo heridos y han adelantado que harán un inventario para evaluar los daños durante la quema y los destrozos de libros. Cuando terminaron los destrozos, varios estudiantes se acercaron a la librería para recoger los libros y regresarlos a las estanterías. \"Lo más importante es reconocer a la comunidad universitaria por su defensa a la librería, que es un símbolo del conocimiento y el pensamiento crítico\", afirma en entrevista Jorge Volpi, coordinador de Difusión Cultural de la UNAM. Volpi ha deplorado el vandalismo y ha adelantado que se cuenta con un seguro para cubrir los daños. \nLos destrozos se han perpetrado después de que un grupo de 70 alumnos de la Facultad de Estudios Superiores Cuautitlán, un campus al norte de la zona metropolitana de Ciudad de México, marcharon en el sur de la capital en protesta por los casos de acoso y violencia de género en la comunidad universitaria. Por la mañana, un grupo de estudiantes tomó la preparatoria Justo Sierra, uno de los bachilleratos de la UNAM, para protestar por la violencia contra las alumnas. La UNAM ha aclarado en un comunicado que las manifestaciones que precedieron a los disturbios fueron pacíficas y que no tienen relación alguna con los actos en Ciudad Universitaria. Las autoridades ya han resguardado las áreas afectadas para evitar nuevos incidentes.  \n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["UNAM", "Ciudad de México", "Disturbios", "México", "Universidad", "Norteamérica", "Educación superior", "Latinoamérica", "Sistema educativo", "América", "Educación", "Conflictos"], "newspaper": "elpais"}