{"id": "7b0fad61-3fcd-450e-5869-69c8c9e230ce", "content": "El partido del pacto\n\nComo era esperable, el partido de Íñigo Errejón, Más País, va a sumarse a la próxima convocatoria electoral. Y lo hace con el campo expedito. Es tanto el hartazgo que ha producido el largo sainete de los pactos frustrados, que aparece como un partido sin estigma. No está marcado por ninguna de las máculas que arrastran el resto de las formaciones políticas. De hecho, apenas precisa enhebrar un programa. Le basta con presentarse como partido de single issue, el “partido del pacto”, del pacto dirigido a facilitar un gobierno de izquierdas. O sea, que su gran virtud es la flexibilidad y la predisposición a entrar en consensos, algo que, por contraste, saca a la luz la demencia en la que estábamos instalados.\nSolo por eso aparece ya como un partido “anti-sistema” o, mejor, como recreación de la ya olvidada “nueva política”. Apartado enseguida de la dirección de Podemos y arrojado a las tinieblas de la política regional, Errejón puede reivindicar como suyas muchas de las expectativas frustradas por el posterior devenir de su formación originaria. Y es desde aquí desde donde puede hacerle más daño a Iglesias, como recuerdo de lo que pudo haber sido y se perdió después en los sinuosos laberintos de la política real. Pero en esto debe de ser cauto, este país está poblado por ciudadanos cada vez más escépticos y poco propensos a dejarse llevar por cantos de sirenas ideológicos.\nPrecisamente por eso, porque hemos reducido la utopía a ser proclives a pactar y a fomentar la transversalidad, una recuperación de su viejo discurso populista a lo Mouffe/Melanchon ya no se la cree nadie. El hueco ideológico en España está en tratar de edificar un partido verde capaz de subirse a la ola ecologista que acabará por inundarlo todo. Aunque solo sea por el efecto imitación con el resto de Europa. Sin embargo, por la propia naturaleza del problema a resolver, una de las principales características de estos partidos es su carácter cosmopolita, el pensar en sintonía con los problemas globales. Y aquí es donde Más País se encontrará con las mayores dificultades.\nUna de las características de las formaciones a la izquierda del PSOE es su carácter territorializado. Lo hemos visto con claridad en los aprietos en los que las confluencias metían a la dirección central de Podemos y pueden acabar desgarrando también al partido de Errejón. Si su aspiración es convertirse en un partido de ámbito nacional que sirva para algo más que para facilitar los gobiernos del PSOE debe de pensar en grande. Ya desde el principio. Lo tiene difícil, como hemos visto en la propia elección del nombre. Ha elegido el menos lesivo para las sensibilidades subnacionales. Lo que era Más Madrid —no Más Ciudad—, recurre ahora al término “país”, porque España es innombrable para sus potenciales votantes y se superpone al España Suma. No le pediría que lo cambiara, pero sí que contribuyera a generalizar en el ámbito de la izquierda la necesidad de pensar más allá del campanario. Que el viejo “internacionalismo proletario” no siga empecinándose en aparecer como “regionalismo proletario”; abandonar la confederación ibérica para aspirar a una confederación europea. Verde, por supuesto.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/28/2019, 19:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Elecciones Generales 2019", "Pactos políticos", "Más País", "Elecciones Generales", "Agrupaciones electores", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}