{"id": "7b16e580-ee7e-4337-7358-4b8fd72a00e3", "content": "“¡Mi Cenicienta!”: Mauricio Macri besa los pies de una seguidora durante un mitin de campaña\n\n“Dame la pata”, le dice Mauricio Macri a una mujer a la que acaba de cantar el feliz cumpleaños. Luego se inclina y le besa el pie desnudo. “¡Cenicienta, encontré mi Cenicienta!”, le dice, eufórico, el presidente, mientras la mujer le arrebata el micrófono al grito de “Macri sos la patria, sos la patria”. “¡Sí, se puede!”, responde la multitud. Macri está en campaña por la reelección, y la noche del lunes celebró un mitin en Tucumán, una provincia gobernada por el peronismo. Tuvo allí su baño de masas, uno de los 30, a razón de uno por día, que su equipo programó hasta las elecciones del 27 de octubre. La escena del beso fue una muestra de tono que Macri ha dado a la campaña.\nLejos quedaron aquellas recorridas de 2015 por los barrios, con vídeos en los que los vecinos se hacían los sorprendidos ante el candidato que tocaba a la puerta. Los vídeos circulaban luego por redes sociales. Los mítines se dejaban sólo para ocasiones especiales, con Macri sobre un escenario circular hablando a un centenar de seguidores. Pero los tiempos han cambiado. La crisis económica dilapidó la popularidad del Presidente. En las elecciones primarias del 11 de agosto, un ensayo general de lo que se puede esperar en octubre, Macri quedó a cuatro millones de votos de distancia del peronista Alberto Fernández.\nLos estrategas de campaña del macrismo tiraron por la borda la experiencia de 2015 y decidieron volver a las fuentes de la política: mucha calle y contacto con la gente. Y cuando más populosos los eventos, mucho mejor. La de ahora es, en cualquier caso, una campaña clásica, “a lo peronista”. Macri traicionó así el ADN de Cambiemos, una alianza de fuerzas propias y sectores del partido Radical que se presentó a la sociedad como “lo nuevo” de la política argentina.\nEl presidente inició el 28 de septiembre una cruzada en busca del milagro. Necesita remontar 16 puntos contra Fernández, o alcanzar al menos una diferencia menor a 10 puntos y que el candidato peronista no llegue al 40% para forzar así una segunda vuelta, prevista para noviembre. Está convencido de que aún tiene posibilidades y se puso al frente de una gesta que llamó “30 ciudades en 30 días”. Ya estuvo en pueblos del interior de Buenos Aires, en Mendoza y este martes aterrizó en Neuquén. La noche del lunes le tocó Tucumán, y allí besó los pies de su admiradora de 72 años. “Perdió el zapato, la Cenicienta Manuela. ¿Dónde está el príncipe?”, preguntó Macri.\nLa caravana de actos de campaña se completa con una promesa diaria, de lo más variadas: desde inglés obligatorio para niños a partir de los cinco años hasta créditos a precio de ganga para las Pymes que quieran exportar. Dejó de lado las muletillas que lo llevaron a la Casa Rosada hace cuatro años, como “pobreza cero”, “revolución de la alegría” o lucha contra la inflación.\nSin mucho para mostrar en materia económica, el presidente se concentra ahora en lo que considera sus éxitos de gestión. En la lista pone el respeto a las instituciones o la defensa de los valores de la democracia, mientras sus portavoces endilgan al peronismo, representado en estas elecciones por Fernández y la expresidenta Cristina Kirchner, males como la corrupción y el autoritarismo. “Está en juego la democracia”, suele repetir Macri.\nArgentina atraviesa tiempos convulsos. Y que la crisis ha puesto todo patas para arriba lo demuestra la campaña de Fernández. Mientras Macri reparte promesas ante multitudes, el candidato peronista limita sus apariciones a ámbitos institucionales, como si se tratara de un presidente electo que necesita tejer cuánto antes las alianzas internas que, espera, garantizarán la gobernabilidad. Su agenda adelanta el perfil de sus planes de Gobierno. Desde el inicio de la campaña, Fernández se reunió con empresarios locales, gobernadores de su partido, sindicalistas poderosos y banqueros. Mientras tanto, envió representantes a Estados Unidos, donde su candidatura no tiene buena prensa.\nLa gran ausente de la campaña es Cristina Kirchner, una política que cosecha pasiones negativas y positivas en partes iguales. La expresidenta alternó unas pocas apariciones públicas con viajes regulares a Cuba, donde su hija Florencia está ingresada desde marzo, víctima de un \"trastorno de estrés postraumático” que le impide regresar a su país\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Cristina Fernández de Kirchner", "Elecciones Argentina", "Crisis económica", "Recesión económica", "Coyuntura económica", "Elecciones", "Economía", "Política"], "newspaper": "elpais"}