{"id": "7b248fce-c9e4-4eef-6088-ce3ed4bc1ea9", "content": "¿Busca la clave para sobrellevar los costes del nuevo curso? Evite la deuda\n\nCon la vuelta al cole a punto de empezar y la operación retorno del verano que ya es prácticamente solo un recuerdo, muchas familias se encuentran con el problema de gestionar unas finanzas del hogar que se han visto revolucionadas o mermadas durante las vacaciones. Una situación que puede empeorar si se suman los gastos derivados del comienzo de la actividad escolar de los hijos o del trabajo de los adultos. Pero, tal vez, con la ayuda de los expertos sea más fácil llevar este momento crítico para las finanzas personales.\nComo prevenir es mejor que curar, haber planificado las vacaciones desde el punto de vista financiero habrá sido a buen seguro la mejor arma para evitar sustos a la vuelta. Si antes de irnos de viaje comprobamos las obligaciones de pago que teníamos que atender durante nuestra ausencia, mantuvimos un saldo suficiente en la cuenta bancaria para cumplir con este deber y elaboramos un presupuesto realista de nuestras vacaciones, ya cumplimos con el primer importante paso en este sentido. “En todo caso, no estaría de más averiguar que estamos al día con el pago de los recibos domiciliados o la amortización de cuotas de préstamos o tarjetas de crédito, entre otras cosas, para actuar en consecuencia”, señala el experto en finanzas José María López.\nEl también autor del blog Todo son finanzas hace especial hincapié en revisar los pagos realizados con el plástico, para ser conscientes de qué habrá que amortizar a fin de mes. Si en la cuenta asociada se dispone de ese dinero, todo irá sobre ruedas. De lo contrario, tendremos que reembolsar esta deuda con intereses. Este es el problema principal que, según el experto en finanzas del comparador bancario iAhorro, Antonio Gallardo, podríamos heredar de las vacaciones si no hemos sido precavidos. “Se trata de un sobrecoste que arrastraremos en los meses siguientes, lo que condicionará nuestras capacidades de ahorro y otras decisiones de gasto”, subraya.\nEn palabras de López, lo lógico sería que, para hacer frente a los gastos más comunes en este período —los asociados al regreso al colegio—, se recurra a “fondos propios acumulados en los meses anteriores”. Es decir, al ahorro. “Pero, claro, si en verano hemos gastado excesivamente, puede ocurrir que los compromisos de pago contraídos consuman los ahorros y los ingresos ordinarios que se habrían de destinar a los gastos de septiembre”, admite este experto. “De ahí la importancia de planificar bien y consumir de forma razonable y responsable”.\nPara él, “solo si con el ahorro no fuera posible atender estos gastos habría que plantearse recurrir a financiación bancaria”. En este sentido, “la tarjeta de crédito puede ser adecuada para este tipo de gastos, aunque sus intereses son mayores que los propios de un préstamo personal”, avisa López.\nUn endeudamiento que supere las capacidades del hogar para hacerle frente se verá agravado, además, por la costumbre de empezar a comprar para Navidad pocas semanas después del verano, según Gallardo, quien destaca la popularidad de fenómenos como el Black Friday, por el que se anticipan ya a finales de noviembre muchos de aquellos gastos.\nEntonces, “¿qué es mejor?”, se pregunta este experto, “¿intentar pagar esa deuda rápidamente con un gran esfuerzo financiero esos meses o hacerlo en pequeñas cuotas?”. Gallardo se decanta por la primera opción, “aunque nos lleve a trastocar más otros gastos”, ya que el coste de la financiación a través de la tarjeta de crédito es muy elevado.\nY a las familias que suelen estar más expuestas al endeudamiento sugiere intentar convertir su forma de pago de gastos puntuales pero importantes y planificados, como las vacaciones o las Navidades, con el ahorro. “Al igual que podrían destinar 200 o 300 euros en el pago con tarjeta, es mejor ahorrarlos y luego usarlos”, aconseja este experto. “El problema, muchas veces, es que cuando estás endeudado no tienes esa capacidad de ahorrar, porque el dinero va a pagar las deudas, lo que requiere un gran esfuerzo en recorte de gastos”, explica. En cuanto a cuándo hacer esta reflexión, Gallardo concluye que “siempre es un buen momento”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Préstamos personales", "Tarjetas crédito", "Curso académico", "Ahorro", "Finanzas personales", "Préstamos", "Deudas", "Economía doméstica", "Créditos", "Medios de pago", "Servicios bancarios", "Economía", "Banca", "Educación", "Finanzas"], "newspaper": "elpais"}