{"id": "7b24b658-3cc0-4a0c-60f6-97ec8d8b4636", "content": "Huertos urbanos ante la contaminación\n\nLos hay de todo tipo. Grandes, pequeños, en la periferia o en pleno centro. Los huertos urbanos se han hecho un hueco cada vez más importante en las ciudades, creando oasis verdes que según la FAO pueden ayudar al medio ambiente e impulsar la economía circular en un mundo donde el 55% de la población vive en urbes, porcentaje destinado a aumentar hasta el 68% en 2050. Los altos niveles de contaminación atmosférica han generado sin embargo un debate, tanto en España como en el extranjero, sobre la conveniencia de comer los frutos de estas tierras incrustadas en el cemento.\nEn 2016, un artículo publicado en la revista Nature recomendaba monitorear de manera constante los alimentos producidos en huertos urbanos ante la elevada contaminación de las ciudades y la escasez de estudios al respecto. “Siempre recomiendo saber cuál ha sido la actividad anterior del terreno o cultivar en bancales, porque en una zona industrial, al lado de un vertedero o de una mina las concentraciones son mucho más altas”, explica Miguel Izquierdo, investigador de la Universidad Politécnica de Madrid y coautor de un análisis publicado este verano que asegura que los productos de los huertos urbanos de Madrid son seguros para consumir.\nEl principal objetivo de estos espacios no es el ocio, sino las actividades sociales\nMuchos de estos espacios han nacido sin embargo de manera informal de la mano de iniciativas vecinales y solo recientemente los Ayuntamientos han comenzado a construir redes alrededor de ellos, lo que complica la tarea de seguir las recomendaciones de los expertos. “Empezaron con un fuerte componente político y la búsqueda de un espacio de autogestión”, explica Ricard Espelt, investigador en la Universitat Oberta de Catalunya.\n“Aquí había un solar abandonado; los vecinos entraron, lo limpiaron y lo ajardinaron como ejercicio de ocupación”, cuenta Christian Osuna, quien lleva junto a su hermano un taller de bicicletas y una microTBOteca —una biblioteca móvil de tebeos— en el huerto urbano Esta es una plaza en el centro de Madrid, nacido en 2008 bajo el impulso que años después desembocaría en el 15-M. “Al poco tiempo los desalojaron y los vecinos pidieron al Ayuntamiento una cesión formal que les fue concedida”, explica Osuna sentado en una esquina del solar delante de una mesa de madera que él mismo construyó.\nAlgo parecido ocurrió con el huerto del parque de Miraflores de Sevilla. A finales de los ochenta, los vecinos se organizaron para limpiar esta zona que se había convertido en un depósito de escombros. De su iniciativa nació uno de los huertos urbanos más emblemáticos y galardonados de España. Ana Fernández, quien tardó 17 años en obtener una parcela por sorteo en este espacio, asegura que aguantar tanto tiempo valió la pena. “Mis patatas saben a castaña, los tomates son macizos, ¡y el gazpacho que sale no tiene nada que ver!”, cuenta entusiasta esta sevillana de 57 años.\nEsta primavera, el CSIC publicó un estudio donde alertaba de que algunas de las parcelas del huerto urbano de Miraflores contenían niveles de plomo por encima de los límites máximos establecidos, posiblemente a causa de la pintura a base de este elemento de los escombros de la zona. La investigación añadía sin embargo que estos resultados no debían ser fuente de alarma, ya que la toxicidad por metales pesados se produce tras un consumo continuado en el tiempo de productos contaminados.\nRaúl Puente, docente de la Universidad Pablo Olavide de Sevilla (UPO) y vinculado desde sus inicios al huerto del parque de Miraflores, defiende que estos resultados solo se dieron en dos parcelas de las 175 que lo conforman. “En 20 años no he conocido ningún caso de intoxicación por comer de un huerto urbano, pero es cierto que faltan estudios”, comenta. “Hay que considerar también que estos alimentos suelen representar un 40% del total de hortalizas que consumen los hogares; la finalidad principal de estos espacios no es el consumo, sino es el ocio, las actividades sociales y educativas, y los productos se dedican al autoconsumo familiar o se donan”.\nEn 2008 apenas había 15 sembrados de este tipo, frente a los 900 actuales\nA falta de datos oficiales, Puente estima que de los 15 huertos urbanos que había en 2008 en España ahora se ha pasado a unos 900, por un total de 250 hectáreas distribuidas en 25.000 parcelas y 350 localidades. “La crisis lo cambió todo: en 2008 hubo un boom agrourbano y a las reivindicaciones tradicionales ligadas al activismo ecológico y obrero se incorporaron otras motivaciones, como proveer alimentos a familias empobrecidas o estimular el envejecimiento activo; luego se impuso la moda de lo saludable y otra gente empezó a acercarse”, explica el docente.\nUno de los últimos huertos urbanos que abrió sus puertas en la capital es La Gasolinera, una placita con cuatro bancales construida por el Ayuntamiento en 2017 sobre lo que hace años fue una estación de servicio. Aquí se han dado charlas, se han hecho conciertos y actividades con niños, pero también se ha explicado cómo cuidar de las plantas. “Uno de los objetivos era enseñar a los vecinos a cultivar en sus casas, pero la idea principal era hacer barrio”, detalla Ángel García, un psicólogo jubilado que se encargaba hace unos pocos días de cuidar del pequeño huerto del que brotaban hortalizas y plantas aromáticas. Tras tener varias desavenencias con la nueva junta, los vecinos decidieron a mediados de octubre abandonar este espacio, situación que refleja el pulso que existe en varias ciudades entre la administración y los impulsores de estas iniciativas.\nVarios estudios apuntan a que los huertos urbanos no solo brindan beneficios medio ambientales al reducir las olas de calor o fomentar la biodiversidad, también aportan ventajas socioeconómicas por ser lugares de inclusión y de aprendizaje. Ángel Puente, educador agroambiental de 65 años, forma parte de la red de universidades cultivadas, proyecto dirigido a formar a futuros maestros en el uso de los huertos ecológicos para que luego lo trasladen a los centros escolares. Desde hace más de una década también se dedica a enseñar a los niños de los colegios cómo hacer compost casero, hidromacetas de pallés o humus de lombrices. \"Calculamos que en la red de huertos escolares hay un millón de alumnos\", explica Puente. \"Van viendo el mundo subterráneo y, de paso, aprenden conceptos de química y botánica\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Huertos urbanos", "Manuela Carmena", "UPO", "Agricultura urbana", "Huertos", "UPM", "Explotaciones agrarias", "Universidad", "Economía agraria", "Educación superior", "Desarrollo sostenible", "Agricultura", "Sistema educativo", "Consumo", "Agroalimentación", "Educación", "Medio ambiente", "Economía circular"], "newspaper": "elpais"}