{"id": "7b2f9f1e-eda3-49c4-71dc-d720c11b7853", "content": "Vox aprieta en la recta final catapultado por el debate\n\nLos sondeos de varios diarios (El Mundo, La Vanguardia, La Razón) dan al líder de Vox, Santiago Abascal, como ganador del debate entre los cinco aspirantes a La Moncloa del pasado lunes. Pero aunque Abascal no lo ganara, como sostienen otras encuestas, sí fue el que más ganó con el debate.\nEn primer lugar, porque el líder de Vox nunca había tenido oportunidad de dirigirse a un auditorio tan amplio (8,2 millones de personas), al contrario que sus competidores, veteranos en este tipo de programas. Y porque incluso las encuestas que le sitúan en peor posición, le dan un porcentaje muy superior a sus votos. Es decir: los que creen que ganó son muchos más que los que le votaron en las elecciones del 28 de abril.\nLos expertos coinciden en que el líder de Vox fue ganando confianza a medida que avanzaba el debate. Comenzó hierático, pero se fue relajando con el paso de los minutos y miraba directamente a sus interlocutores cuando les hablaba, lo que no hacían todos. Sus mensajes eran simples y directos, fácilmente comprensibles, y ninguno de los otros aspirantes intentó desmontarlos.\nCasado evitó cualquier roce con Abascal, deseoso de pactar con él tras las elecciones; y Sánchez lo ninguneó, utilizándolo para reprochar a los líderes de PP y Ciudadanos tener como aliado a un partido que pretende incluso ilegalizar al PNV. Rivera, que confrontó con todos, también lo hizo con Abascal; recordándole que cobró más de 80.000 euros al año de un “chiringuito” al frente del cual le puso a dedo Esperanza Aguirre, en referencia a la Fundación para el Mecenazgo y el Patrocinio Social de la Comunidad de Madrid.\nEl “despilfarro de las autonomías” y la inmigración irregular fueron los dos ejes del discurso de Abascal. Frente al silencio de los demás, cifró en hasta 90.000 millones de euros anuales el coste del Estado de las autonomías y en 24.000 sus duplicidades. Y ese enorme coste lo contrapuso al gasto social. Al final, dijo, habrá que elegir: “O autonomías o pensiones”. Eso sí, defendió las diputaciones provinciales, que Ciudadanos quiere eliminar.\nVox no ha cambiado su programa, pero sí de discurso. Rivera lo tachó de proteccionista y Abascal no lo desmintió, cuando su política económica es en realidad ultraliberal. Así lo evidencia un repaso de las medidas que enunció someramente: reducción del tipo máximo del IRPF al 30% (15 puntos menos), recorte del impuesto de sociedades en tres puntos y supresión de los impuestos del patrimonio y sucesiones, para acabar con el “expolio fiscal a las clases medias y trabajadoras”. Además de una “reforma estructural de las pensiones”, que consiste en la privatización parcial y desmantelamiento del sistema actual.\nAunque estas medidas benefician sobre todo a las rentas más altas, Abascal utilizó un lenguaje populista. “Para los españoles más humildes, España es su único patrimonio, solo los más ricos pueden permitirse el lujo de no tener patria”, dijo, parafraseando a Ramiro Ledesma Ramos, fundador del fascismo español.\nAbascal buscó granjearse el apoyo de los sectores más humildes apelando al problema de la inseguridad, que vinculó directamente con la inmigración irregular: y a la disputa entre españoles y extranjeros por los escasos recursos sociales. “¿Cómo va a atender el Estado a los españoles en situación de necesidad si atiende primero a los de fuera?”, se preguntó.\nSu receta la dejó clara: privar a los inmigrantes irregulares de la asistencia sanitaria y discriminar a los extranjeros en el acceso a la vivienda o las ayudas sociales. La violencia de género no existe para Vox y lo que reclaman las mujeres es “que les demos seguridad” (sic) ante los violadores, que también identifica con inmigrantes, y a los que propone castigar con la cadena perpetua, prohibida por la Constitución.\nLa dureza exhibida por Casado y Rivera ante la crisis catalana hizo que apenas se diferenciara el discurso de Abascal, aunque sus propuestas van más allá de la aplicación del artículo 155 o la Ley de Seguridad Naccional: declaración del estado de excepción (con la suspensión de los derechos de manifestación y reunión,entre otros), supresión de la autonomía (empezando por la disolución de los Mossos y TV3), ilegalización de los partidos independentistas (JuntsxCat, ERC y la CUP) y detención del presidente Quim Torra, aunque esta vez evitó decir que sería él mismo quien daría la orden de detenerlo inmediatamente en el caso de llegar a La Moncloa.\nEn línea con el llamado grupo de Visegrado (los antiguos países del Este), Abascal cargó contra la burocracia de Bruselas y defendió la recuperación de la soberanía de los Estados. Tras sostener que “el multilateralismo lleva a la indefensión”, apostó por volver a “las relaciones bilaterales”; la misma fórmula de Trump, con la diferencia de que España no tiene el peso de EE UU a la hora de negociar.\n\nEl debate ha dado un nuevo impulso a Vox, al que todas las encuestas dan un fuerte aumento de escaños, salvo el CIS. Pero Abascal no cree en el CIS. La prueba es que no ha dado ni un mitin en Canarias, donde el instituto oficial vaticina que podría ganar un diputado. En cambio, se ha volcado en Andalucía, con 15 actos desde octubre; Castilla-La Mancha 10; Castilla y León, 6; o Comunidad Valenciana, 6. En muchas provincias de estas comunidades es donde se juega convertirse en la tercera fuerza política del Congreso salido de las elecciones del domingo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": ["Vox", "Santiago Abascal", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Elecciones Generales 2019", "Pactos políticos", "Partidos ultraderecha", "Elecciones Generales", "Campañas electorales", "Ultraderecha", "Partidos políticos", "Ideologías", "Elecciones", "España", "Política"], "newspaper": "elpais"}