{"id": "7b3ee197-9c91-40d6-60d2-7f17122478d2", "content": "La celebración de tres de los seis detenidos por la violación múltiple en Bilbao tras ser puestos en libertad: \"¡Hachís, droga no mal! Buena fiesta, agur\"\n\nTras prestar declaración en dependencias judiciales y pasar a disposición judicial, el juez decidió dejar en libertad a cuatro de los seis acusados y mandar a prisión a los otros dos.\nExpresándose con dificultad, pero felices por su puesta en libertad tras haber sido detenidos acusados de violar a un joven en un parque de Bilbao. Así salieron de los Juzgados tres de los cuatro argelinos puestos en libertad horas después de ser detenidos, junto a otros dos jóvenes más que seguirán en prisión, cuando una joven de 18 años denunció el pasado viernes que había sido violada por seis jóvenes en el parque bilbaíno de Etxebarria.\n\"¡Libertad! Argelia. No problemas con las chicas... no follamos agresivos. Habla con ella y si no no folla\", aseguró con euforia a las cámaras de televisión uno de los tres a la salida de los Juzgados, donde acudieron para cumplir con la orden de presentarse todos los días en dependencias judiciales.\n\"¡Libertad! Hachís, droga no mal. Buena fiesta, agur\", se despidieron los tres de la prensa mientras mostraban un porro a la cámara junto al documento que demostraba que ya habían firmado en los Juzgados.\nLos hombres, magrebíes y de entre 18 y 36 años, fueron detenidos en la madrugada del viernes después de que una joven acudiera a un centro hospitalario donde relató haber sufrido una agresión sexual en grupo horas antes. \nTras prestar declaración en dependencias judiciales y pasar a disposición judicial, el juez decidió dejar en libertad a cuatro de los seis acusados y mandar a prisión a los otros dos. Una decisión que ha provocado un gran malestar en las Asociaciones Vecinales de Bilbao que denuncian que \"si los 6 han participado en la violación, los 6 deben tener el mismo destino\".\nEn un comunicado, la Federación de Asociaciones Vecinales de Bilbao, ha manifestado que \"la ciudadanía ha amanecido con la noticia de que sólo dos de los seis individuos detenidos este viernes en Bilbao como presuntos autores de una agresión sexual grupal a una mujer de 18 años han sido enviados a la prisión de Basauri por orden judicial, mientras que los otros cuatro han quedado en libertad con la condición de presentarse todos los días en el juzgado\".\nTras advertir de que la víctima \"va a poder cruzarse en la calle con sus agresores\", la federación se ha preguntado \"qué pasa con la judicatura\", a la vez que anunciaban que se unirá a las movilizaciones que se convoquen por el movimiento feminista. \nLos hechos se registraron en la noche de este jueves. Fuentes de la investigación señalan que la víctima se había citado a través de las redes sociales con uno de los presuntos violadores. Lo había hecho en la zona de los columpios del Parque Etxebarria, adonde acudió. En un momento dado, la chica se sintió observada y perseguida y decidió huir del lugar en dirección a la Plaza del Gas, justo enfrente del Ayuntamiento de Bilbao. Los presuntos agresores la interceptaron y amenazaron con una pistola que los investigadores creen que podría ser falsa. Posteriormente, los seis hombres la retuvieron y la violaron en grupo, según denunció la víctima.\n Tras la presunta violación, la joven acudió al Hospital de Basurto acompañada por su madre, y, desde el centro sanitario, activaron el protocolo establecido en estos casos. \n La colaboración entre la Policía Municipal y la Ertzaintza, que contaban con la descripción de los presuntos agresores facilitada por la víctima, permitió la detención en la madrugada del viernes de los seis individuos que cometieron la agresión sexual denunciada por la joven. \nLos jóvenes aseguraron a La Sexta que son inocentes y que \"la chica dijo que el marroquí fue el problema y dijo que nosotros no\". \"Los reconoció por un tatuaje y por el pantalón\", afirmó uno de los cuatro detenidos puestos en libertad.\nEl presidente de la Federación AAVV de Bilbao, Carlos Ruiz, ha advertido de la posibilidad de que los presuntos implicados en esa agresión sexual pudieran cometer hechos del mismo tipo o que tuvieran relación con otros delitos sexuales ocurridos en recientemente la capital vizcaína, si bien el departamento vasco de Seguridad no ha confirmado este dato.\nRuiz ha pedido a los jueces \"más firmeza\" contra quienes han cometido esos delitos, porque sus autores suelen repetirlos, \"como se ha comprobado en el caso de La Manada\", individuos que acumulan ya varias condenas por hechos parecidos.\n\"¿En qué está pensando la judicatura para dejar en libertad a cuatro de los arrestados? ¿Por qué hacen distingos?\", se ha preguntado.\n \"Que se pudran en la cárcel pero en una cárcel de Argelia. Los delincuentes extranjeros deberían cumplir condena en sus países de origen, basta ya de tener que mantener a esta gentuza que viene a delinquir\", afirmó Mesquida, que ha entrado recientemente en la Ejecutiva nacional de Cs y que además es portavoz en la Comisión de Interior del Congreso. \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY de este tipo de gente señores​/as estamos llenando el pais! Gracias a la colaboracion necesaria de mafias, ong¿s Y sus barcos, junto con la inacción o acción positiva de nuestros políticos! Disfrutaremos en unos años del califato de Al Andalus!! Pero tranquilos, que fumando hierba, tomando drogas, trapicheando, robando, y violando o agrediendo van a ir pagándonos las pensiones del futuro! En fin, que sigan con la matraca de ultraderecha, fascistas y xenófobos a los que hemos votado a Vox! Que seguirá creciendo el número de votantes, gracias a la gentuza que están importando al país!", "date": "08/06/2019, 19:01:45", "tags": ["Agresiones sexuales"], "newspaper": "elmundo"}