{"id": "7b4e0aef-d599-4aec-66f0-3172000d41a7", "content": "Edificio (Historia de) España\n\nA la guasa patria, tendiente a la hipérbole, cualquier cosa le parece Historia de España. Solo hace falta entrar en Twitter para comprobarlo. Que Rosalía se lleva un premio: “Historia de España” (lo es, en cierto modo). Que dos concursantes se pelean en un reality de Telecinco: “Historia de España”. Y mientras tanto al Edificio Ídem, de tantos años callado, le cuesta recordarnos que su biografía se ha empeñado en hacer honor a su nombre. El rojo del ladrillo que se intercala en su fachada con el tono gualdo de la piedra caliza lo deja claro.\nCon sus impresionantes hechuras de veintitantos pisos de altura, no es difícil imaginar el símbolo de progreso y poder que representaba en el Madrid de los 50. Pero ya hace mucho que dejó de ser protagonista del día a día de la ciudad. No importa ni dónde se encuentra ni lo impresionante que sea su arquitectura, ha estado tanto tiempo en horas bajas que se ha convertido en un gigantesco fantasma. Se fue quedando pálido y demacrado como el hombre deprimido que termina siendo invisible para su entorno. Ahora vuelve a lo grande, con hotelazo y skybar de los de hacerse selfi y una buena cola en la entrada a lo Primark.\nSe gestó en pleno franquismo para ser lo mejorcito de Europa, erigiendo un mensaje de “todo va bien”. Y se las apañó para no perderse los años de La Movida. Quizá no llegó a ver las barbaridades que ha visto el Hotel Chelsea hacer a los músicos de Nueva York, pero alojó en sus viviendas a algún que otro genio maldito del cine español. Dicen que también a espías. A saber qué han presenciado los dioses desnudos del mural de su entrada.\nDespués del estallido de libertad, empezó a pasar las mismas calamidades que un españolito medio. A la que se descuidó, terminó siendo comprado por un señor llamado Wang y vio cómo a sus vecinos se les colaban los okupas. Porque según nos cuenta la nueva-vieja política, en este país, si te vas de vacaciones, te entran en casa.\nAl final, el entrañable rascacielos terminó por encontrar su identidad actual del modo en que se hacen las cosas en España: con el malabarismo inmobiliario de un señor de Murcia. Siempre le quedará el consuelo de no haber acabado como su colega el Windsor, que en paz descanse.\nEl cine nos ha contado hace no mucho, a través de un documental de David Moreno que hereda el nombre del lugar, la paradoja de un edificio que es una nación en sí mismo. Ha sido el esfuerzo babélico de un montón de manos de varios colores el que ha reconstruido la mole olvidada. Allí dentro, todo era ruina y abandono propios de un accidente nuclear. Su nueva vida comienza siendo fiel a sus leyendas. ¿Seguirá sin haber botón 13 en el ascensor? ¿Se habrá marchado el espíritu que habitaba en uno de sus pisos? Ya podemos pasarnos a averiguarlo.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Opinión", "Edificio España", "Rascacielos", "Plaza de España", "Distrito Centro", "Edificios singulares", "Ayuntamiento Madrid", "Distritos municipales", "Arquitectura", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Urbanismo", "Arte", "Política municipal", "Política", "Administración pública"], "newspaper": "elpais"}