{"id": "7b538221-cca4-4c58-6aeb-dff0ddfd3a2e", "content": "Ildefonso Falcones: “Enfermo, el futuro es hoy”\n\nEn el frontis de El pintor de almas, el autor dedica el libro a los enfermos de cáncer y a quienes tienen que “cuidarlos y aguantarlos”. Falcones fue diagnosticado de la enfermedad durante el proceso de escritura, que compaginó con los duros tratamientos y sus secuelas. Nos vimos hace un par de semanas en los salones de un lujoso hotel de Madrid. Pese a conocer sus circunstancias, choca de primeras su aspecto, bastante más frágil que en las fotos; y su voz, bastante más reposada que la usualmente entusiasta cháchara del autor en promoción tipo. Quizá es que la bolsa y la vida adquieren otra dimensión en su caso.\nIldefonso Falcones: con ese nombre, uno está predestinado a algo épico. O lírico.\nEstaba predestinado a sufrirlo. Es peor: me llamo Ildefonso María Falcones de Sierra. El profesor me nombraba y mis compañeros me miraban mal. A partir de ahí, mi vida ha sido intentar triunfar.\n¿Desde su tierna infancia?\nBueno, fui deportista, jinete, y ahí quería ser el primero. El segundo es el primer perdedor. Después, como abogado, tienes que ganar pleitos, sentencias. Todo eso es tener éxito, triunfar.\n¿Lo logró? Triunfar, digo.\nBueno, ahora lo que pretendo es llegar al mayor público posible. Eso es el éxito en la novela.\nEso dicen todos los best-sellers.\nAsí, como muchos de sus personajes, se ve Ildefonso Falcones (Barcelona, 60 años), vendedor de diez millones de libros desde La catedral del mar. Ahora presenta El pintor de almas (Grijalbo), un relato ambientado en la Barcelona modernista. Hacienda le reclama “injustamente” 4,5 millones de euros“. Pero ahora su principal batalla es contra el cáncer.\nEs que sigo queriendo ser un best-seller, aunque aún hay gente que me pregunta si no quiero ser literario antes que comercial.\n¿Cree que lo literario no puede ser comercial, y viceversa?\nLo hay, pero generalmente reconozcamos que no es así. Me gustaría reconocerme en los dos, pero prefiero seguir reconociéndome como comercial. Solo pretendo divertir a la gente. Mi novela es puramente de amor, pasión y emociones. No intento enseñar nada a nadie, ni dar lecciones, ni trascender. Oyes a autores decir que hay que enseñar a la gente a leer, y eso me pone los pelos de punta.\nQuizá sus libros se los pongan a ellos. ¿Nota la mirada de los literatos por encima del hombro?\nDel hombro, de la cabeza, noto que me pisan la cabeza si pueden. Algunos me miran desde la altura de Dios, pero estoy encantado. Que sigan, no me preocupa.\nBarcelona es un personaje más de su novela. ¿Qué tiene de musa para usted?\nBarcelona, hasta este momento en que la crisis y el enquistamiento de la sociedad es tan grave, ofrecía una universalidad fantástica para una novela. La época del modernismo que retrato en esta, por ejemplo, es fascinante.\nSiempre mezcla epopeyas personales y colectivas.\nHay que enlazarlas. El contexto, sobre todo en mis novelas, que son históricas, es muy importante, porque consigue trasladar al lector a esa época, y los personajes son los que logran que reconozca pasiones universales. Para eso son fundamentales los editores, que ven la novela desde fuera y te avisan si te pasas o no llegas.\n¿Les hace caso?\nPor supuesto, son profesionales. En tres años de escribir una novela, a veces, pierdes un poco el norte. Un personaje no actuaba así hace 100 páginas. O se te va la mano dando más información de la necesaria. Entonces, mi editora me regaña y casi siempre tiene razón. Nos peleamos muchísimo, pero es muy interesante.\nDejó su carrera de abogado para escribir. ¿Tenía colchón?\nNunca he tenido colchón. Mi familia era burguesa pero mi padre falleció cuando tenía 16 años y trabajé en un bingo para pagarme la carrera. Siempre he estado en la cuerda floja. Ahora es cuando más se cimbrea. Abajo está el abismo y uno tiene que estar agarrado de pies y manos. ¿Cómo se encuentra? Bien, peleando. Lo importante es que haya posibilidad de pelear.\n¿Por qué ha hecho pública su enfermedad en su propio libro?\nPrimero, porque es una realidad que te impacta. Escribir la novela en ese estado es complicado y cuando acabas dices, \"ostras lo he conseguido\". Es un éxito. Consigues triunfar sobre la enfermedad, sobre la debilidad, sobre la desesperación, sobre todo.\n¿Sobre el miedo?\nSobre un miedo y una exasperación tremendos. Entra una variable en tu vida, que es la muerte. Sano sabes que te puedes morir, pero es algo que le pasa a otros. Enfermo, pasas a tenerla presente y, a veces, somos injustos con quienes nos rodean. Incluimos en nuestra pena y sufrimiento a quienes nos quieren ayudar. Por eso les dedico el libro a los enfermos y a quienes les soportan, que son quienes les quieren.\n¿Duele la lástima de los otros?\nEn algunos, sí. Que una persona se compadezca de ti no es humillante. Es comprensible y normal, pero preferiría otra actitud.\n¿Qué actitud le ayuda?\nLa normalidad, la de aquí no pasa nada, el humor. El otro día, unos amigos le preguntaban a mi mujer cómo estaba, y ella les contestó: tiene metástasis, pero está genial. Esa normalidad y humor.\n¿Qué es el futuro ahora?\nEl futuro, estando enfermo, es hoy. Y mañana. Los plazos se diluyen. Cuando tienes hijos, sobre todo, tienes que pensar a largo plazo: qué harán, dónde llegarán. Todos esos plazos se te van descomponiendo. El día 14 me operan, tengo dos semanas por delante.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/13/2019, 19:01:45", "tags": ["Ildefonso Falcones", "Novela", "Escritores", "Cáncer", "Narrativa", "Enfermedades", "Literatura", "Medicina", "Cultura", "Salud", "Metástasis"], "newspaper": "elpais"}