{"id": "7b64b0fa-d920-445c-4523-85baf1405f42", "content": "“Yo siempre digo que mi novio es el agua”\n\nCamino Martínez de la Riva (Madrid, 24 años) tocó el agua por primera vez cuando tenía cuatro años. Hace unas semanas salía de la piscina olímpica de Brisbane, Australia, con la cabeza alta a pesar del peso de las nueve medallas que llevaba colgadas del cuello: cuatro oros, cuatro platas y un bronce. Martínez de la Riva es la nadadora con Síndrome de Down más rápida de Europa en 100 metros libres y acaba de competir en la cita más importante del mundo para atletas discapacitados, el INAS Global Games. Acumula tantas medallas que no le caben en casa, por eso las guarda en las vitrinas de trofeos de la piscina de la Universidad Francisco de Vitoria, donde entrena cada día.\n¿Cuántas medallas tiene ya?\nNo sé, más de 100. Estoy entre las tres mejores nadadoras del mundo.\n¿Cómo se consigue algo así?\nLo he conseguido con trabajo y con fuerza de voluntad, porque me cuesta mucho. Lo que he conseguido en Brisbane reafirma que sigo siendo así de buena, como cuando gané cuatro oros y una medalla de plata en el mundial de México de hace dos años. También es trabajo de mi entrenador, Joaquín Juárez, que es el mejor. Si no fuera por él, no habría conseguido todo esto. Además él fue mi descubridor.\n¿Cuándo se dio cuenta de su potencial?\nEn mi primer campeonato de España, en 2014. Allí gané un bronce y me uní al equipo de Joaquín. Pero cuando yo me di cuenta fue en mi primer campeonato del mundo, en Florencia, [I Olimpiada para deportistas con Síndrome de Down] me di cuenta de que mis piernas volaban, nunca imaginé que iba a llegar tan lejos en el mundo de la natación, y mis padres menos. Era la primera vez que conseguía una medalla, tenía 16 años. Allí batí el récord del mundo en 200 metros libres y dos récords de Europa en 400 y 100 libres. Todo lo que me propongo lo consigo.\n¿Cuál es el estilo que te cuesta más?\nLa braza no es mi estilo. Con el que más me luzco es con el croll. \n¿Cuántas horas de entrenamiento requiere?\nNado 6.000 metros al día, entreno tres horas al día, una en el gimnasio y dos en la piscina. Por las mañanas trabajo como secretaria en FCC Aqualia, después como, me echo la siesta y voy a entrenar. También hago clases de teatro porque antes de nadar, yo ya actuaba. \n¿Y con qué disfruta mas?\nMi profesora de teatro dice que tengo mucho futuro. Me gustan las dos cosas, estoy ganando cosas en teatro y en la piscina. Me he propuesto ser famosa también y lo conseguiré. He hecho bien en mi vida en elegir tres cosas diferentes: natación, trabajo y teatro. Si alguna de las cosas no va bien, me apoyo en las otras dos.\nLo tiene todo bien atado\nTengo muchos desvíos planificados en mi vida, en los tres caminos que he elegido soy muy buena. Tengo una amiga, Gloria Ramos, que está demostrando que podemos ganar un Goya. Ella casi lo consigue con Campeones.\nA lo mejor es la siguiente\nPrimero quiero ir a unas Olimpiadas y luego ya veremos. Pero si mi amiga ha podido conseguirlo, yo también.\n¿Y después de Australia qué?\nEstoy preparándome para el campeonato de España de marzo.\nDespués de tantos torneos, ¿se sigue poniendo nerviosa?\nSiempre me pongo muy nerviosa. Pero cuando llego allí y empieza la competición ya se me quita todo. Me pasa lo mismo en teatro, me pongo muy nerviosa y somatizo: me duele una pierna, un pie, la tripa...\nHa competido en varios países del mundo, ¿está conociendo a mucha gente, a otros deportistas de otros países?\nYo voy a lo que voy, no voy a hacer amigos. Yo tengo dos caras, la borde, la concentrada en lo que tengo que hacer como dice mi madre, y la otra. Cuando empieza la competición y cuando acaba. Mis compañeras de equipo no hacen eso. Ese es uno de mis secretos para ganar. Luego soy muy extrovertida, graciosa y fiestera. \nPero sólo cuando acaba la competición...\nClaro, me gusta mucho ir a las discotecas y saltarme la dieta, un poco. \n¿Quién es su nadadora favorita?\nMireia Belmonte, es la mejor. Quiero conocerla.\n¿Ha conocido a alguno de sus ídolos?\nSolo a Teresa Perales, que también es nadadora. \n¿Tiene algún proyecto en el cine?\nMe gustaría hacer la segunda parte de Campeones, me he enterado de que habrá un casting y quiero participar. \n¿Qué es lo que le ha enseñado cada medalla que tiene?\nQue el trabajo tiene una recompensa. Que consigo todo lo que me propongo.\n¿Qué le dicen sus amigos?\nEstán contentos aunque les molesta un poco que no vaya tanto con ellos. Me pasa lo mismo que a mis amigos con novio, que se quieren mucho y pasan mucho tiempo juntos. Yo siempre digo que mi novio es el agua y no me entienden. Me dicen que el agua no es una persona, pero es mi vida. \nA Martínez de la Riva le encanta actuar. Ha participado en el corto Oda, un documental de Eduardo Chapero rodado durante los Juego Paraolímpicos de Madrid y ha sido protagonista de la campaña publicitaria de la ONCE No te rindas nunca. \"Con mi grupo de teatro estamos representando nuestra octava obra: Mary Poppins, pero a mí lo que me gusta es la cámara, me gustaría participar en la segunda parte de Campeones\", comenta la nadadora.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Síndrome Down", "Nadadores", "Natación", "Enfermedades genéticas", "Deportistas", "Deportes acuáticos", "Enfermedades", "Comunidad de Madrid", "Medicina", "Deportes", "España", "Genética", "Biología", "Salud", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}