{"id": "7b80bdad-a410-4b77-4cc2-058d42095b42", "content": "El consejero delegado de Cathay Pacific dimite por la crisis de Hong Kong\n\nEl consejo de administración de Cathay Pacific ha aceptado la renuncia del consejero delegado de la compañía aérea hongkonesa, Rupert Hogg, en plena controversia con China por la participación de personal de la aerolínea en las protestas en la ciudad autónoma de Hong Kong.\nLa aerolínea despidió la semana pasada a cuatro empleados por participar en las propuestas después de que la Administración de Aviación Civil de China (CAAC) exigiera a la aerolínea que suspenda al personal que participó o apoyó las protestas ilegales en Hong Kong, tras la denuncia de un piloto de la aerolínea acusado formalmente de revuelta por participar en las protestas.\nLa compañía aérea informó en un comunicado de la designación de Augustus Tang como primer ejecutivo de la aerolínea en sustitución de Hogg, y del nombramiento de un nuevo director Comercial y de Cliente, Ronald Lam, que sucede a Paul Loo en el cargo. Lam continuará en la empresa como consejero delegado de la compañía Hong Kong Express, compañía de bajo coste que la aerolínea adquirió en el mes de marzo, hasta la designación de un sucesor.\nTras su renuncia Hogg -que ha dirigido la compañía en los últimos tres años- ha reconocido que han sido \"semanas difíciles\" para la compañía y ha señalado que \"lo correcto\" es que tanto Loo como él se responsabilizaran como líderes de la aerolínea, tras indicar que fue un honor hacerlo. \"Confío en el futuro de Hong Kong como el centro de aviación clave en Asia\", ha añadido.\nEl presidente de Cathay Pacific, John Slosar, ha afirmado que los nuevos directivos tienen alta experiencia y largas trayectorias profesionales, además de un conocimiento profundo en aviación para liderar la compañía aérea en \"este momento tan sensible\".\nSlosar ha valorado la transformación de la compañía en los tres años con Hogg al frente para su recuperación pues ha proporcionado \"una plataforma sólida\" para el desarrollo continuo del negocio.Sin embargo, ha añadido que \"los eventos recientes\" han cuestionado el compromiso de Cathay Pacific añadiendo \"presión a su reputación y marca\" y hacen necesario \"establecer un nuevo equipo de gestión que pueda restablecer la confianza y llevar a la aerolínea a nuevas alturas\".\nCathay Pacific situó su cotización en niveles no vistos desde julio de 2009, después de que China anunciara la prohibición de la entrada de cualquier empleado de la empresa hongkonesa que haya participado en las protestas de estos dos últimos meses en la ciudad autónoma.\nLa compañía cerró 2018 con un beneficio de 2.345 millones de dólares de Hong Kong (269,7 millones de euros) dejando atrás los 'números rojos' tras dos ejercicios consecutivos registrando pérdidas. En el primer semestre, disminuyó su beneficio un 52% tras la compra de HK Express en marzo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/16/2019, 19:01:45", "tags": ["Hong Kong", "Cathay Pacific", "China", "Asia oriental", "Aerolíneas", "Asia", "Empresas transporte", "Transporte aéreo", "Empresas", "Economía", "Transporte"], "newspaper": "elpais"}