{"id": "7b8a5303-c1a1-4fae-71cf-ac7f937a401a", "content": "¿Quién manda aquí?\n\nCuando Franco se vio forzado a abrir una cárcel en Zamora solo para curas, el ministro de Gobernación, Camilo Alonso Vega, planteó si no era el momento de romper con el Estado vaticano y tratar a la Iglesia católica como una simple religión. “Camilo, no te metas con los curas, que la carne de cura indigesta”, dicen que dijo el dictador a su jefe de policía. Corría el año 1969 y Franco llevaba tiempo irritado con los papas Juan XXIII y Pablo VI, y con el mismísimo Concilio Vaticano II, por su alejamiento del nacionalcatolicismo que tanto mimo y dinero había puesto en proteger. Tampoco el Vaticano se decía contento. Pero los dos estados estaban atados (y bien atados) por el Concordato firmado en Roma en 1953 y publicado en el BOE con este encabezamiento: “En el nombre de la Santísima Trinidad”.\nLo acordado entonces sigue vigente en su mayoría, aunque el Concordato se llama ahora “Acuerdos” (uno de 1976, cuatro de 1979), que atan a España y al Vaticano de forma extravagante. Por ejemplo, es el Rey quien nombra al Vicario castrense con grado y salario de general de División; el Papa ha de consultar al Gobierno el nombramiento de obispos, y el Estado paga los sueldos de obispos y sacerdotes, que, en cambio, están bajo la disciplina de un estado extranjero, y se gasta cada año unos 700 millones en profesores de catolicismo elegidos o despedidos por los prelados sin sujeción al Estatuto de los Trabajadores.\nCon esas mimbres tiene que contar la vicepresidenta del Gobierno en funciones, Carmen Calvo, que este domingo pasado volvió al Vaticano para saludar al papa Francisco y a su secretario de Estado, el cardenal Parolín. El Ejecutivo emitió vistosas fotografías de tales encuentros, con un cierto regocijo. A esa hora, el prior/abad/administrador del Valle de los Caídos, el benedictino Santiago Cantera, falangista en su juventud y ahora brillante historiador medievalista, ya tenía escrita una misiva para la vicepresidenta advirtiéndole de que, por mucho que diga el Supremo, quien manda en una Iglesia católica es la autoridad eclesiástica. Es decir, en la basílica del Valle de los Caídos donde reposan los restos del dictador manda Cantera. Eso cree. Eso dice.\nLos dichosos Acuerdos, por supuesto. Se ha dicho que son inconstitucionales (el primero es, incluso, preconstitucional), pero siguen vigentes, por lo que viene al caso el que proclama “la inviolabilidad” de los centros de culto. El Tribunal Supremo no dice nada al respecto, como si lo concordado con el Estado vaticano no existiera. Los Acuerdos existen y ofrecen una cierta verosimilitud a la posición del prior Cantera, que este miércoles disfrutó del silencio de los cardenales Osoro y Blázquez, prelado de Madrid y líder de los obispos españoles, respectivamente. Ninguno de los dos tiene autoridad sobre un prior benedictino, ni siquiera el Papa, que también calla pese a su habitual costumbre de opinar de todo.\nCuesta creer que el prior benedictino vaya a resistir las presiones que le acosan. Hace un año dijo que haría caso a lo que decidiera la Justicia. Se ve que no. La tradición de su basílica, con la tumba de Franco como su mejor fondo de comercio, le ampara, con predecesores tan recios como él, o más, en especial fray Justo Pérez de Urbel, primer abad del monasterio, consejero nacional del Movimiento, procurador en Cortes y miembro del Consejo Nacional de Falange Española y de las JONS; el influyente jesuita Pérez del Pulgar, ideólogo del Valle de los Caídos para“la Redención de Penas por el Trabajo” (Orden del dictador de 7 de octubre de 1938), y, en especial, el director general de Prisiones y dirigente de la Asociación Nacional de Propagandistas Católicos, Máximo Cuervo (no era un mote; se llamaba así), que urdieron con Carrero Blanco en 1958 el convenio por el que el Estado entregaba a los benedictinos todo el poder de uso y gestión sobre la Fundación de la Santa Cruz del Valle de los Caídos y la Abadía de Silos. Y todo es todo, sostiene Cantera.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/09/2019, 19:01:45", "tags": ["Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}