{"id": "7b8b749f-e474-4e45-4760-0cc3c862ad2e", "content": "El último dardo de David Bustamante a Paula Echevarría\n\nCuando las aguas parecían más que calmadas entre David Bustamante y Paula Echevarría, quienes se divorciaron en marzo de 2018, tras 14 meses separados y más de 12 años de relación, el cantante ha hablado en una entrevista sobre su nueva relación con la bailarina Yana Olina y no ha dudado en lanzar un último dardo a la madre de su hija. “He encontrado un equilibrio perfecto entre el trabajo y mi vida personal y me gusta todo lo que hago, porque ya no hago nada que no me apetezca”, ha dicho Bustamante a la revista Semana. “Me gustan las personas que me hacen ver que me quieren por lo que soy, como hombre, como persona…” ha añadido.\nUnas declaraciones que dejan entrever que durante su matrimonio con la actriz asturiana, el cántabro no terminaba de encontrarse cómodo. A pesar de que su separación de la intérprete parecía amistosa, con el paso del tiempo comenzaron las tiranteces con declaraciones y exclusivas por ambas partes. Ahora, cada uno con nuevos compañeros sentimentales en sus vidas, a Bustamante y Echevarría solo les une su hija Daniella, de 10 años, ya que la casa familiar que tenían en común en Villafranca del Castillo, a las afueras de Madrid, ya la han vendido. “Nos llevamos bien a no ser que ella [Paula] diga lo contario. Es la madre de mi hija y vamos a ser familia siempre”, insiste el artista.\nGracias por hacer que cada día sea especial... @yanaaolina ❤️\nUna publicación compartida de  David Bustamante (@davibusta) el 22 Abr, 2019 a las 11:07 PDT\nEl cántabro, de 37 años, solo tiene buenas palabras para su actual pareja, con quien sale desde el pasado marzo, aunque ya se habían dejado ver juntos en anteriores ocasiones. “Hace que me sienta afortunado y eso es muy importante. Soy muy feliz con ella. […] Cómo me mira, cómo me recibe, me divierte… me encanta paras el tiempo con ella”, dice sobre la bailarina de origen ruso.\nLa pareja se conoció en el programa Bailando con las estrellas, donde el cantante y la bailarina se convirtieron en ganadores. A pesar de la química que hubo entre ellos desde el principio, ambos desmintieron la relación en más de una ocasión aunque las imágenes confirmaban que durante meses mantuvieron algo más que una amistad. En septiembre de 2018 fueron fotografiados cogidos de la mano por las calles de Madrid y llegando juntos a la casa que el intérprete tiene en la localidad de Pozuelo de Alarcón. Antes, en agosto, ella acudió a uno de los conciertos que el cantante dio en Játiva (Valencia), y él lo celebró dedicándole un post en Instagram. El pasado mes de marzo la pareja paseó abrazada por las calles de Gijón, donde el artista arrancaba su gira y, después, pusieron rumbo a San Vicente de la Barquera, tierra natal de Bustamante.\nMi alma gemela. La que te hace sentir la que más. Eres mi mundo, eres mi TODO. Gracias por amarme como soy. Nunca me sentí tan amada y nadie se preocupa por mí tanto como tú. Eres la mejor persona que conozco...Siempre contigo...feliz, feliz feliz. T E A M O 💕@davibusta\nUna publicación compartida de  ⠀⠀⠀⠀🌺 Yαηα ⋆ Oℓιиα 🌺 (@yanaaolina) el 23 Abr, 2019 a las 7:16 PDT\n“No quería nada conmigo y cuando por fin la conquisté yo me alejé de ella. Fue entonces cuando hizo que me enamorara de ella”, explica a Semana sobre los motivos por los que prefirieron esperar un tiempo para confirmar su noviazgo. Una confirmación que vino en forma de fotografía en sus redes sociales. El pasado abril, cantante publicó una imagen en la que aparece con Olina en brazos en una playa del Algarve portugués. \"Gracias por hacer que cada día sea especial...\", escribió. Unas horas después fue la propia bailarina quien publicaba otra imagen de la pareja, esta vez dándose un beso. \"Mi alma gemela. La que te hace sentir la que más. Eres mi mundo, eres mi TODO. Gracias por amarme como soy. Nunca me sentí tan amada y nadie se preocupa por mí tanto como tú. Eres la mejor persona que conozco...Siempre contigo...feliz, feliz feliz. TE AMO\", escribió Olina mencionando a Bustamante en su publicación.\nDesde entonces, el intérprete de Devuélveme la vida no esconde el amor por la bailarina con quien asegura ahora que se ve envejeciendo y con quien no descarta formar una familia: “Lo más normal es que si todo va perfecto pues quizás no planteemos ser padres, pero ahora mismo no tenemos esa inquietud. No tenemos prisa por quemar etapas.\nEn los últimos meses, el artista se ha mantenido más alejado de la vida pública y últimamente solo utiliza las redes sociales para promocionar sus conciertos. Algo que forma parte del aprendizaje interior que ha realizado en este tiempo. “He aprendido a quererme a mí mismo, sin darle tanta importancia al físico. He tenido paciencia conmigo mismo y he aprendido a perdonarme los errores. Y también a rodearme de gente que me ha potenciado mis virtudes”, cuenta.\nInmerso en la gira de su último disco, Héroes en tiempos de guerra, Bustamante no sigue exento de polémicas. La última fue el pasado mes de septiembre, cuando canceló un concierto en Fuenlabrada, Madrid, minutos antes de la actuación y sin explicar los motivos. El artista guardó silencio pese a que el Ayuntamiento de la localidad amenazó con acciones legales y, seis días después, se disculpó a través de las redes sociales alegando que no tiene una salud de hierro y que no había podido salir de la cama hasta entonces. Pasada la tormenta, al cantante la queda poco para poner fin a su tour, pero ya prepara nuevos proyectos, uno de ellos en televisión, pues en diciembre comienza las grabaciones de La Voz Kids.\nUna publicación compartida de David Bustamante (@davibusta) el 19 Jun, 2019 a las 2:47 PDT\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["David Bustamante", "Paula Echevarría", "Cantantes", "Divorcio", "Separaciones matrimoniales", "Gente", "Ruptura sentimental", "Matrimonio", "Relaciones pareja", "Famosos", "Familia", "Sociedad"], "newspaper": "elpais"}