{"id": "7b99dc62-1f38-4a4f-5712-f06f2c97a0ad", "content": "El regreso de las pasiones políticas\n\nDesde principios de este siglo, prácticamente todas las áreas de las ciencias sociales han experimentado un creciente interés por cuestiones relacionadas con las emociones. Este “giro afectivo”, como a veces se ha denominado, ha llevado a problematizar algunos consensos ampliamente compartidos acerca de la subjetividad humana, en especial nuestra capacidad para discernir con precisión entre la razón y los afectos. Por eso, al margen de las extrapolaciones —de rigor discutible, dicho sea de paso— de los avances neurocientíficos a las ciencias humanas, tal vez el hito más conocido de este cambio de paradigma sean los trabajos de economía conductual que han sacado a la luz sesgos cognitivos y emocionales que intervienen en nuestras decisiones económicas. En el área de la sociología, autoras interesadas en las relaciones de género como Arlie Russell Hochschild o Eva Illouz han puesto el foco en las elaboraciones colectivas de las pasiones como un factor determinante de las dinámicas políticas, laborales o familiares. A su vez, la historia de las emociones es un campo en rápido desarrollo y en politología, por mencionar sólo algunas áreas de estudio; el análisis de las pasiones es un ingrediente central de la ingente producción contemporánea en torno al populismo.\nDavies concluye que las normalización de las opciones reaccionarias está relacionada con el “auge del sentimiento”\nNo es un territorio enteramente inexplorado y, de hecho, este cambio de perspectiva ha supuesto una revisión del canon filosófico precedente. En particular, la tradición filosófica racionalista —con Descartes como cabeza de turco— ha sido acusada de una lista de agravios tan extensa como inverosímil. Por el lado positivo, este revisionismo intelectual ha permitido rescatar de su posición relativamente marginal en la historia de la modernidad a autores clásicos que prefiguraron la centralidad contemporánea de las pasiones: Montaigne, Étienne de La Boétie, Gracián, Pascal y, por supuesto, Spinoza, cuya recepción ha sido tradicionalmente un baluarte del interés por las emociones y la crítica del cartesianismo.\nPrecisamente el economista y filósofo Frédéric Lordon interviene en la discusión contemporánea sobre las pasiones desde posiciones abiertamente spinozianas. La sociedad de los afectos es, en realidad, una recopilación de artículos heteróclitos conectados por el proyecto de desarrollar una perspectiva estructuralista en torno a las emociones en la que, con la mediación de autores como Gilles Deleuze o Pierre Bourdieu, la distancia entre filosofía y ciencias sociales queda difuminada. Lordon continúa aquí la crítica de la subjetividad capitalista que había iniciado en obras anteriores —varias de ellas traducidas al castellano— y cuyo rasgo más distintivo es la búsqueda de un análisis de los afectos que evite tanto su interpretación psicologicista como su reducción a epifenómenos triviales de grandes procesos impersonales. Las emociones, para Lordon, deberían ser entendidas como estructuras encarnadas, como una personificación de dinámicas sociales. Como suele ocurrir con los intentos de solucionar los grandes dilemas teóricos a través de una reformulación conceptual, se trata de una excelente idea que falla en su realización. La disyuntiva entre “estructura y agencia” —la relación entre los procesos anónimos y la acción individual— es extremadamente perseverante en ciencias sociales. No es un falso dilema, sino un problema real que afecta de lleno a la investigación empírica y no resulta evidente que se disuelva apelando a conceptos spinozianos como conatus, tal y como sugiere Lordon.\nLa obra de William Davies ocupa un lugar diferente en la constelación de los estudios afectivos contemporáneos. Su anterior ensayo, La industria de la felicidad, le dio a conocer en todo el mundo como uno de los politólogos más brillantes de su generación. Era una obra muy original, que trataba de explicar algunos cambios emocionales recientes —como la generalización de la depresión o el interés de las grandes empresas en la gestión de los afectos— no subrayando su carácter excepcional, sino incidiendo en su continuidad: desde sus orígenes, el capitalismo siempre se ha distinguido por fomentar el desajuste emocional y ha desarrollado herramientas tanto para rentabilizarlo como para contener sus dimensiones más conflictivas.\nEstados nerviosos propone una argumentación similar, pero ahora para hacerse cargo de un terreno emergente relacionado con las pasiones políticas típicas de una época tumultuosa, en la que las opciones reaccionarias e iliberales se están normalizando en el contexto de una crisis económica cronificada. Es, por tanto, un ensayo mucho más tentativo que Davies articula a través del análisis de dos procesos históricos. En primer lugar, una reconstrucción del ascenso de los expertos como un elemento crucial en la creación del espacio público moderno. La confianza en el saber experto logró contener las pasiones políticas abriendo un espacio de neutralidad que, si no eliminaba los conflictos, sí establecía dinámicas de mediación con aspiraciones consensuales. Davies no idealiza esa situación; al contrario, señala que el declive actual de los expertos tiene mucho que ver con el lado oscuro de la tecnocracia: su autoritarismo y su ninguneo de la realidad de amplios segmentos sociales. En segundo lugar, Davies estudia el “auge del sentimiento” en la política contemporánea poniendo cuidado en evitar los diagnósticos catastrofistas y mostrando, en cambio, que se trata de un fenómeno coherente con las dinámicas de mercantilización dominantes en los últimos 40 años, que han ensalzado la figura del emprendedor y normalizado la idea de destrucción creativa.\nLas páginas más sugerentes y originales del ensayo de Davies son justamente aquellas en las que se muestra empático con el ascenso del populismo y la desconfianza en los expertos como un momento de repolitización que podría servir para ampliar los límites de la democracia más allá del parlamentarismo y el sistema de partidos.\nLa sociedad de los afectos. Frédéric Lordon. Traducción de Antonio Oviedo. Adriana Hidalgo editora, 2018. 364 páginas. 19 euros.\nEstados nerviosos. William Davies. Traducción de Vanesa García Cazorla. Sexto Piso, 2019. 352 páginas. 22,90 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Ensayo", "Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}