{"id": "7b9b9ac7-6f3e-4b13-4ab2-695f7797f4f5", "content": "El jefe de la UME se despide: \"Lo más duro fueron las nevadas de la A-6\"\n\n\nLa Unidad Militar de Emergencias (UME) ha celebrado este lunes el día de su patrona, Nuestra Señora del Rosario, y ha cumplido ya 14 años de intervenciones que han quedado muy recientes en la memoria de la sociedad, como los últimos trabajos en las intensas lluvias que ha dejado la gota fría en Murcia y la Comunidad Valenciana.\nPero además en este día había una despedida importante: la de su jefe, el teniente general Miguel Alcañiz, que el próximo 16 de octubre pasará a la reserva. Durante el acto, que estuvo presidido por el subsecretario de Defensa, Alejo de la Torre, Alcañiz se emocionó al recibir la Medalla al Mérito de Protección Civil y despedirse de la Enseña Nacional, el acto simbólico con el que los militares dicen adiós al final de su carrera.\nAlcañiz no pudo evitar incluso alguna lágrima cuando Margarita Robles, ministra de Defensa en funciones, le agradeció en la celebración posterior su servicio y su trabajo al frente de la UME durante cuatro años y medio. \n\"Han sido años difíciles, pero hemos dado un empujón bueno a la UME y se han hecho cosas muy importantes\", recapacitaba el general. Para él, ha habido momentos muy duros porque había que tomar decisiones complicadas, pero ninguna tanto como en las nevadas de la A-6 de enero de 2018. \"Lo más duro fueron las nevadas de la A-6. Aquella fue la decisión más difícil de tomar, porque había 4.500 familias atrapadas, y todos decían que no se podía llegar hasta ellas. Al final tomé la decisión de enviar dos batallones, uno por cada lado y, bueno, conseguimos rescatarles. Nos la jugamos y tuvimos suerte. La verdad es que en estos años también hemos tenido suerte\", recordaba el general este lunes.\nCon el pase a la reserva de Alcañiz, la UME quedará sin su número 1 provisionalmente hasta que se nombre a otro, pero además en noviembre también pasará a la reserva su número 2, por lo que es previsible que el Gobierno en funciones haga el nuevo nombramiento con cierta rapidez.\nEn sus 14 años de vida, la UME ha participado en 525 intervenciones, según explicaron desde la unidad. Sólo en lo que va de año, han participado ya en 52 emergencias, entre las que quizá las más complicadas hayan sido las de la gota fría de este pasado septiembre y los incendios del pasado mes de agosto en Cenicientos, Ávila y Gran Canaria. Además sus efectivos han repetido actuaciones de otros años, como la limpieza del camalote, la planta amazónica que invade el cauce del Guadiana y sus afluentes que se ha convertido en un serio problema medioambiental.\nLa unidad compuesta por personal de los tres ejércitos y los llamados Cuerpos Comunes, se ha entrenado además este año en diversas maniobras y ejercicios conjuntos para probar la coordinación con otros servicios de emergencia, pues en su propia configuración lo previsto es que actúe a petición de las comunidades autónomas, cuando sus propios efectivos se vean necesitados de apoyo. También ha obtenido diversos certificados de lucha contra incendios, búsqueda y rescate, etc. En la actualidad tiene una plantilla de 3.500 personas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMuchas Felicidades General Alcañiz y muchas gracias por su extraordinaria labor!!!, yo fui una de las familias rescatadas de la A6 el día de la nevada y quiero agradecer a la UME su enorme profesionalidad y dedicación, el rescate fue un éxito y el cuerpo de la UME trabajó sin descanso hasta sacarnos a todos de allí.", "date": "10/10/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}