{"id": "7b9c000c-a021-4e23-753b-776e0cd3a9eb", "content": "Fiscalía pide archivar la causa contra López Jaraba por irregularidades en RTVV\n\nLa Fiscalía ha solicitado el sobreseimiento provisional de la causa en la que se encuentra procesado el ex director general de RTVV José López Jaraba por el juzgado número 6 de Paterna en relación a las supuestas irregularidades en la contratación de una serie y un programa de la productora Alba Adriática, cuyo administrador único era el empresario José Luis Moreno.\nLa posición de la Fiscalía se enfrenta a la de las otras dos acusaciones. La Federación Local de Valencia de la Confederación General del Trabajo del País Valenciano (CGT-PV) solicita una pena de ocho años de prisión e inhabilitación por 20 años y 1.385.295 euros por malversación, prevaricación y fraude a la administración. Por su parte, la Abogacía de la Generalitat Valenciana solicita una pena de 7 años de cárcel, 17 años y seis meses de inhabilitación absoluta y una responsabilidad civil de 1,38 millones.\nA principios de julio, el titular del Juzgado de Primera Instancia e Instrucción número 6 de Paterna (Valencia) decidió procesar a Jaraba por malversación o, en su caso, administración desleal por sobrecostes de 1.385.295 euros en la contratación de una serie y un programa de la productora Alba Adriática, propiedad de José Luis Moreno.\nEn su escrito, fechado el 30 de septiembre, la fiscal de Delitos Económicos encargada del caso interesa el sobreseimiento provisional de la causa \"por no resultar debidamente acreditada la perpetración del delito\".\nEn primer lugar, la acusación pública destaca que López Jaraba no accedió a la Dirección General de RTVV hasta el mes de octubre de 2009, mientras que el contrato del ente público con la productora de Moreno se firmó en 2007, por lo que \"el contrato se desarrolla y ejecuta antes de que López Jaraba se incorpore al puesto de director general de RTVV\". Lo mismo ocurre en el caso de los gastos realizados por la productora, sobre lo que la fiscal sostiene que se trata de una \"irregularidad que se produjo necesariamente a lo largo de 2007 y 2008\".\nEn todo caso, explica que la conducta del procesado \"en perjuicio del ente público, que aunque tampoco entendamos acreditada, a lo sumo podría calificarse de una administración desleal, pero en ningún caso constituye un delito de malversación\".\nTambién se refiere al informe del Síndic de Comptes incorporado a la causa. A la vista de la testifical del propio síndic, Rafael Vicente Queralt, concluye la fiscal que \"los incumplimientos normativos que se recogen deberán ser interpretadas en el sentido de irregularidad que no debiera trascender el ámbito penal\".\nIgualmente, la representante del Ministerio Público señala que en el auto de procesamiento se utiliza como indicio incriminatorio la circunstancia de que los programas de José Luis Moreno no se hubieran emitido todavía casi un año después de ser contratados, sobre lo que considera \"plausible\" la explicación que dio López Jaraba de que la decisión de cuando se emitiera el programa contratado \"competía al director de Antena de RTVV\".\nTambién hace referencia a un informe pericial aportado a la causa que ha cuantificado los programas contratados en 400.000 euros, frente al precio de contratación de 1.785.295 euros. Dicho documento, apunta el escrito de Fiscalía, \"no es por sí solo suficiente para inferir el ánimo doloso e intencionado de perjudicar al ente público en beneficio de la productora Alba Adriática\".\nFinalmente, pone de relieve también la fiscal que durante su mandato y \"pese al contexto de grave crisis económica, López Jaraba redujo la deuda histórica\" en 154 millones de euros. \"De estas cifras no es posible inferir en López Jaraba un ánimo doloso e intencionado de perjudicar con su gestión a la sociedad, sino todo lo contrario\", agrega.\nPor todo ello, concluye que tampoco existen \"indicios suficientes para entender debidamente acreditado el delito societario\" y solicita al juzgado el sobreseimiento provisional de las actuaciones \"por no resultar debidamente acreditada la perpetración de los delitos denunciados\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Canal 9", "CVMC", "Televisión autonómica", "Comunidad Valenciana", "Televisión pública", "Cadenas televisión", "Televisión", "España", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}