{"id": "7ba1ef47-fd93-4f94-68d0-456c964c1f11", "content": "Todo es insoportable\n\nNo sé cómo hablar de este libro para no desmerecerlo. El roce entre tristeza y cultura ahuyenta a la clientela. No ahorramos la tristeza cuando dedicamos algunas horas de nuestros ocupados días a la delectación en aterciopeladas literaturas. Los parques de atracciones son más peligrosos. La tristeza no hace mordernos la lengua a quienes escribimos: Cagnati no se autocensuró cuando recibió su premio Deux Magots por Génie la Loca en 1977 y la decisión de publicarlo hoy engrandece a Errata Naturae. Lo triste solo se tolera en forma de llantina y regodeo en la pena que nos damos. Pero la narradora-hija de esta fuga merece todas las catarsis. Llorar le gusta. Se mete en la cama y piensa: “Todo es insoportable”. A quienes leemos este libro no se nos deja espacio para llorar. Se queda el nudo.\nGénie la Loca cuenta la historia de amor entre madre e hija. El amor es difícil, nunca puro. Tiene máculas. No es un sentimiento natural, sino que está condicionado por hábitos grupales. Ritos y formas de exclusión. El amor, más allá del instinto, se aprende. En este punto, Cagnati circunda una infancia sin paraíso. La crudeza de la vida rural se plasma desde una mirada sensible que trata de normalizar el engorde monstruoso de las ocas y a la vez es apartada de esas visiones por una madre que ayuda a matar, embucha, vendimia, pero es consciente de que ciertas cosas no deberían verse antes de tiempo. La madre viene de otro lugar: su desclasamiento arraiga en el pecado carnal. La hija vive con temor de ser abandonada por Génie la Loca, ausente por culpa del trabajo y de un pasado terrible. Soledad. La hija es amor y recuerdo de una caída: hasta los mejores sentimientos esconden aristas que no nos permiten gozarlos.\nEsta preciosa prosa poética habla de mujeres que no están locas, sino tristes y mudas, y de niñas que no deberían trabajar. Génie la Loca ama lo mejor que puede —“Ve a estudiar la lección”—; no desea que su hija sea solo cuerpo del sexo o del trabajo. Los hombres buscan mujeres que procreen y trabajen. Que callen. La narradora encuentra un aviador que querrá vivir de otro modo, pero la muerte reducirá esa posibilidad a palabrería lírica. Existen al menos tres maneras de narrar lo insoportable: el silencio y el hueco que dibuja; el descarnado lujo de detalles que deriva en hipérbole sarcástica, y la vía simbólica y rítmica que toma esta escritora francesa. Animales —lo que se come y se ama—, madres —ausencia/presencia para lo bueno y lo malo—, casas, todo son símbolos de doble faz. En la contradicción anida el dolor del corazón loco de una expresiva narradora que, a diferencia de su callada madre, no tiene nombre.\nCagnati perfila lo insoportable como si lo insoportable fuese natural, pasa a lo siguiente y lo insoportable se repite. Con las mismas palabras. No hay necesidad de alardear buscando palabras nuevas. El dolor se mide por la felicidad que dan las pequeñas cosas que nos serán hurtadas: amor materno, familia, clase, el romanticismo y sus lenguajes promisorios, sexualidad sin desgarros, el mar, el calor de una vaquilla ciega y de un pato llamado Benoit, la alegre guapura de un hermanito. Todo lo malo que podamos barruntar sucede en estas páginas, con apariencia de cuento, que en realidad se asemejan más a una canción azul de trabajo, degradación, doble moral y violencia sostenida. Nana triste o blues. Una lección y una preciosidad.\nGénie la Loca. Inès Cagnati. Traducción de Vanesa G. Cazorla. Errata Naturae, 2019. 190 páginas. 17 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Crítica literaria", "Crítica", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}