{"id": "7bb9b777-bd74-45ee-5a05-aa9d6e0a87be", "content": "La Policía Municipal escolta a los barrenderos en cinco barrios de Madrid ante las continuas agresiones de vecinos\n\nLos agentes ofrecen protección a los funcionarios de limpieza en Villaverde, Carabanchel y Latina donde les insultan, les arrojan huevos e incluso les disparan perdigones.\nLas calles lucen desoladas en el barrio Alto de San Isidro de Carabanchel, donde los vecinos tienen miedo de hablar. Los pocos que se atreven advierten susurrando que las personas ajenas a la zona no pueden entrar. «No te recomiendo que te quedes más de 20 minutos, aquí las bandas son peligrosas», dice una mujer en un portal lleno de grafitis. La Policía Municipal conoce esta realidad desde hace tiempo y por eso tiene protocolos de seguridad para las personas que deben entrar al barrio, especialmente para los funcionarios de servicios sociales, bomberos, médicos de urgencias y personal de limpieza del Ayuntamiento.\nEste ultimo grupo es el que entra al barrio con más frecuencia, concretamente dos veces por semana. El pasado martes, por ejemplo, dos policías municipales protegían a seis trabajadores de limpieza durante su turno en Alto de San Isidro, que empieza a las 7.30. En su trabajo han soportado múltiples agresiones que van desde insultos hasta que les lancen huevos o les disparen con perdigones. Al parecer, este tipo de hechos se genera porque a los residentes les molesta el ruido que provoca el camión y las sopladoras (o soplantes) de limpieza, que los trabajadores utilizan para acumular hojas o papeles. Durante los recorridos los policías no se alejan de los trabajadores, manteniendo una distancia de al menos cinco metros. \nEn el barrio todos saben de las agresiones a los barrenderos. De hecho, los vecinos recuerdan que hace un año la Policía tuvo que montar un operativo para recuperar un soplante que le quitaron a un barrendero. Hace cinco meses, el Ayuntamiento tuvo que retirar una serie de escombros de un terreno y en ese operativo fue necesaria la presencia de al menos 12 agentes. \nEn otra ocasión, una familia se molestó con unos médicos del 112 porque falleció uno de sus parientes mientras le daban auxilio, pues decían que ellos lo mataron. «Aquí no entra nadie. Todos tienen miedo. Venden droga y también roban los focos de los coches y nadie dice nada», relata un hombre que pide el anonimato.\nPero Alto de San Isidro no es el único barrio de Madrid en donde la Policía da resguardo a los funcionarios de limpieza. Colonia de los Ángeles y Plata y Castañar (Villaverde), Caño Roto (Latina) y Pan Bendito (Carabanchel) son otros sectores donde los barrenderos han sufrido agresiones. \nDe hecho, en el último barrio varios vecinos han atacado a los funcionarios con carabinas de aire comprimido. Un vecino de la zona, que también pidió que su nombre quede en el anonimato, reiteró a EL MUNDO que hay residentes que se enfadan por el ruido que generan los equipos de limpieza, pero dice, mientras señala un edificio marrón, que es en lugares específicos. «Ahí viven unas familias de extranjeros que venden drogas. Siempre hay problemas y peleas. Nosotros no podemos decir nada porque son peligrosos», indica. \nEn el barrio, los vecinos también se quejan por robos por las noches. «Si no son los coches, es a la gente, pero cada semana hay problemas», indica una mujer que vive en el barrio desde hace siete años. Ella también asegura que si no fuera por el resguardo que la Policía da a los barrenderos, el barrio estaría lleno de basura. La vecina pide que los agentes hagan más controles en las noches y madrugadas, pues asegura que el sector es «muy inseguro». \nLos datos abiertos de la Policía Municipal también confirman que Carabanchel, distrito al que pertenecen Alto de San Isidro y Pan Bendito, fue en 2018 la segunda zona con más intervenciones de la Policía Municipal. Ese año hubo 1.170 operativos con detenidos e imputados. En cambio, en Villaverde hubo 469 y en Latina 576.\nLas agresiones a los técnicos de limpieza han generado preocupación en el Sindicato de Limpieza y Mantenimiento Urbano. Su portavoz, Juan Carlos del Río, condena los ataques a los barrenderos. Además, asegura que es necesario continuar con la «coordinación» con la Policía para evitar que estos hechos ocurran. Asimismo, reclaman desde el sindicato que se investiguen y se judicialicen a los responsables de los ataques para evitar posibles casos más graves.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTodos distritos muy multiculturales, como les gusta a PSOE y Podemos. Gracias por hacer esto posible.", "date": "08/26/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}