{"id": "7bbc6f83-9bcd-49c6-6966-42e85429b2a4", "content": "El Constitucional condena al INE por discriminar por sexo y le obliga a dar plaza a una mujer de baja maternal\n\nEl Tribunal Constitucional (TC) ha obligado al Instituto Nacional de Estadística (INE) a asignar una plaza a la mujer que fue descartada para un puesto por estar de baja maternal. La sala considera que se produjo una discriminación por razón de sexo, que el organismo no le ofreció ninguna alternativa flexible para que la aspirante pudiera acceder al empleo y que las circunstancias de ser trabajadora y madre la colocaron en “clara desventaja” respecto al resto.\nEl proceso selectivo tuvo lugar en 2015. La aspirante superó las pruebas de acceso para un puesto de auxiliar administrativo en el INE. De hecho, según recoge la sentencia distribuida por Comisiones Obreras (CC OO), fue la que quedó en primer lugar con una puntuación total de 90,89 puntos, más de dos puntos por delante de la segunda aspirante. Fue nombrada funcionaria, pero no pudo tomar posesión en ese momento por encontrarse de baja por maternidad tras haber dado a luz en julio de ese año.\nElla manifestó “expresamente que no renunciaba a la plaza” y solicitó la reserva del puesto “hasta el momento que se pudiera incorporar”, según el fallo del Constitucional, del pasado 30 de septiembre. Pocos días después de que ella pidiera que le reservaran el trabajo, el 5 de agosto de 2015, la secretaría general del INE le comunicó que contrataría a otra persona “que encontrándose en la mejor posición pueda realizar el trabajo de manera inmediata; siendo esta inmediatez y urgencia en la prestación de servicios lo que ha motivado” al proceso selectivo, según el escrito que le remitieron.\nLa afectada pidió amparo al Constitucional después de que el Tribunal Superior de Justicia de la Comunidad Valenciana revocara una decisión previa de un juzgado de lo Social de Valencia y le diera la razón al INE. Tampoco la Unidad de Igualdad del Ministerio de Hacienda, a quien se dirigió en primer lugar, atendió su solicitud.\nEsta unidad consideró que la responsabilidad era de ella, que había sido “más bien un incumplimiento de dicha interesada del deber de incorporarse a la plaza solicitada, desde la que podría haber pedido la baja por maternidad”, como también subrayó después el alto tribunal valenciano y argumentó el INE. A la siguiente aspirante, a la que se le adjudicó la plaza, se le reconoció el derecho a la reducción de jornada por guarda legal una vez en el puesto.\nEl Constitucional asegura que el INE está obligado a adoptar fórmulas flexibles que impidan que la maternidad sea un obstáculo para el acceso al empleo público y a ofrecer alternativas razonables a la situación específica de la maternidad, aun cuando no se hubiera formalizado el contrato de trabajo.\nEl proceso ha sido defendida por una letrada de los servicios jurídicos de CC OO. La secretaria confederal de Mujeres e Igualdad del sindicato, Elena Blasco Martín, destaca que el fallo del TC “crea doctrina y extiende la tutela legal a una situación no cubierta, cubre un vacío legislativo, en una situación en la que se ven afectadas muchas trabajadoras”.\nEl INE deberá indemnizar a la denunciante con las cantidades que había previsto la primera sentencia que le dio la razón, la del Juzgado de lo Social 7 de Valencia. Tendrá que abonarle 12.791 euros por las retribuciones que le corresponderían y las cotizaciones a la Seguridad Social y una indemnización de 25.000 euros por daño moral.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["LOTC", "Tribunal Constitucional", "Igualdad oportunidades", "INE", "Comisiones Obreras", "Desigualdad social", "Estadísticas", "Legislación española", "Sindicatos", "Tribunales", "Sindicalismo", "Poder judicial", "Relaciones género", "Relaciones laborales", "Administración Estado", "Trabajo", "Sociedad", "Administración pública", "Legislación", "Justicia"], "newspaper": "elpais"}