{"id": "7bc5a386-5dd1-4031-7e10-f515e2e466fa", "content": "Evo Morales reivindica su triunfo en Bolivia e insiste en un “golpe de Estado interno y externo”\n\nEvo Morales se ha proclamado este jueves ganador de las elecciones celebradas el domingo en Bolivia. El presidente ha reivindicado la victoria en primera vuelta a pesar de que el Tribunal Supremo Electoral (TSE) aún no había anunciado los resultados oficiales. El recuento, con casi el 99% de los votos escrutados, le da la victoria sin necesidad de una segunda ronda frente al candidato opositor Carlos Mesa. La ventaja, un 47% frente a un 36,6%, apenas supera los 10 puntos requeridos para evitar una nueva votación. \"Empezamos por una buena noticia\", ha dicho Morales en una conferencia de prensa.  \"Ganamos en primera vuelta\", ha agregado antes de cargar contra la oposición, que le acusa de fraude. \nEl mandatario, que gobierna desde 2006 y de confirmarse el resultado seguiría en el poder hasta 2025, ha insistido en la teoría del \"golpe de Estado interno y externo\", ha afirmado que si el cómputo final establece que debe haber una segunda vuelta, se medirá con su adversario, pero se mostró convencido del triunfo. Arremetió duramente, además, contra Mesa, que también fue presidente entre 2003 y 2005. \"Carlos Mesa no solo ha sido un cobarde, sino que es un delincuente\", enfatizó. También lanzó críticas a la misión de observación de la Organización de los Estados Americanos. El organismo recogió el guante del Gobierno y aceptó realizar una verificación del proceso electoral, aunque exige que las conclusiones sean vinculantes. \"Nuestro deseo es que se haga una auditoría de la votación\", mantuvo Morales. \"No quiero entender\", afirmó, \"que la misión ya está con el golpe de Estado\". No aclaró si acepta los términos de la organización multilateral, pero habló de una negociación.\nEl escrutinio electrónico que comenzó el domingo por la noche se interrumpió después de una hora cuando los datos, al 84%, arrojaban un escenario de segunda vuelta. Hubo un apagón informativo de casi un día y, cuando la autoridad electoral volvió a transmitir los resultados se había producido una variación de tendencia. Es decir, Morales ganaba en primera vuelta, como ha confirmado de momento el recuento tradicional. Sin embargo, la actuación del Tribunal, controlado por el oficialismo, disparó todas las alarmas. Mesa y los dirigentes opositores ya anunciaron que rechazan el resultado, mientras a las dudas de la OEA, que sugiere la celebración de una segunda vuelta para legitimar el resultado, se sumaron las de la Unión Europea y las advertencias de Washington.\nEl vicepresidente del TSE, Antonio José Iván Costas, presentó su renuncia el martes por la “desatinada decisión [...] de suspender la publicación de los resultados”, que, asegura, nadie le consultó. Con todo, el Gobierno trata de ganar tiempo. Morales aseguró que \"este es el mejor momento que vive Bolivia\" desde que el país volvió a la democracia hace 37 años. Resaltó la tendencia de crecimiento económico, los datos de reducción de la pobreza extrema y la \"unidad del pueblo boliviano\".\nLo que se ve desde el lunes en las calles de las principales ciudades del país, sin embargo, no es precisamente cohesión. Las elecciones ahondaron la división política de los ciudadanos y se han registrado intensas protestas, que en algunos casos han derivado en disturbios, violencia y represión policial. Los seguidores del partido gubernamental, el Movimiento Al Socialismo (MAS), y de la oposición han exhibido sendas demostraciones de fuerza.  Además, Mesa lanzó el miércoles por la noche una nueva plataforma que busca presionar a Morales con el objetivo de forzar una segunda vuelta. Se llama Coordinadora en defensa de la democracia. El presidente la descalificó y aseguró que \"en torno a Carlos de Mesa se han juntado todos los liberales, todos los privatizadores\". El líder opositor denunció que \"la amenaza indirecta del presidente y la amenaza directa del ministro de Gobierno [Carlos Romero] puede llevarnos a una situación de privación de mi libertad\".\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["La Paz", "Evo Morales", "Carlos Mesa", "Elecciones Bolivia", "Bolivia", "Sudamérica", "Latinoamérica", "Elecciones", "América", "Política"], "newspaper": "elpais"}