{"id": "7bca055f-48d6-48fd-77b5-13d9deafce0a", "content": "‘Médico de familia’ con salchichas\n\nLos martes eran sagrados. Literalmente. Como en una especie de ritual familiar —más bien pagano—, a las nueve y pico de la noche, mi hermana y yo corríamos escaleras arriba en el bar de nuestros padres y nos plantábamos en una mesa del comedor. La más cercana a la televisión, una Sanyo con más culo que píxeles. Mi padre nos subía el suculento manjar de los martes —salchichas con patatas fritas, siempre— y, después del Telecupón, el mundo se paraba. Los primeros acordes de la sintonía, una receta que garabateaba “Médico de Familia” y venga un power pointpresentando a todo el elenco —¡ay, los noventa!—. ¡Qué nervios!, sentía, con la boca llena de patatas fritas. La mejor serie con la mejor cena. Felicidad absoluta.\nMédico de Familia era una serie familiar, con las peripecias de un viudo (el doctor Nacho Martín) y sus tres hijos (María, Chechu y Anita) como hilo argumental y personajes de todas las edades para enganchar al público de 0 a 100 años, más o menos. España estaba huérfana de series tras el final de Farmacia de Guardia —precisamente, Nacho hizo un crossover en la botica de la farmacéutica Lourdes Cano para despedirla— y esa familia madrileña de clase media-alta y salón a doble altura tenía todos los ingredientes para triunfar.\nY triunfó. Al menos en el comedor del bar de mis padres. Cuatro años ahí, pegada a esa Sanyo atrofiada que, en los días de tormenta, perdía la señal. Y eso no es un fallo menor si vives en Galicia.\nAunque hay tempestades más grandes que el orballo gallego: los clientes del bar. Si alguien venía a cenar, había que levantar el campamento, terminar rápidamente la cena y dejar el poder de la televisión al comensal.\nLos que nos criamos en los bares sabemos que el control del mando depende de los avatares de la vida y la buena voluntad de la clientela. La Champions, un Depor-Celta, o el capricho del cliente de turno son innegociables.\nAhora parece todo más fácil porque está la nube mágica de internet y las televisiones inteligentes que adelantan o atrasan la programación a gusto del consumidor. Pero en los noventa no era así, y si te perdías algo en la tele, te lo perdías para siempre. Y para siempre es mucho tiempo.\nUna semana sin Chechu era un infierno. En las series, todo el mundo tiene un personaje favorito y el mío era Chechu. Me gustaba. Como amigo o lo que surgiese. Estábamos hechos el uno para el otro: teníamos casi la misma edad —él siete años y yo, seis—, los dos asumíamos estoicamente casi todas las broncas de nuestros adultos y su abuelo se llamaba Manolo, ¡como el mío! No podía ser casualidad.\n“Pero... ¡Chechu!”, le gritaba el señor Manolo cuando el niño soltaba alguna fresca. “Jessiña, ¡por dios!”, customizaba mi madre en las mismas situaciones. Vivíamos vidas paralelas.\nLas travesuras de Chechu se comentaban en los recreos. Como los novios de María o los outfits de la tía Alicia —a la sazón, hermana de la difunta y amor secreto del cuñado—. Los miércoles, el patio era un hervidero de reflexiones sobre la serie y, particularmente, acerca de la relación de Nacho y Alicia, la gran trama que trascendía los capítulos, y los años —Nacho tardó varias temporadas en declararse—. En la memoria queda esa petición de matrimonio en la radio —ella era periodista—, con el micro abierto; o la accidentada boda de cuento, que pegó a la pantalla a más de 10 millones de espectadores.\nA toro pasado, Médico de Familia quizás no se merecía la mejor cena del mundo. Adolece de cierto tufillo moralista de clase media-alta en algunas conclusiones, impone unos estereotipos sexistas innecesarios —como el personaje de la Juani— y se pasan mucho con el product placement de Puleva y Bimbo en sus espectaculares desayunos en familia. Pero no es justo mirar una serie de 1995 con los ojos de 2019.\nAdemás, a su favor hay que decir que fue la primera serie que incorporó como personaje fijo a un chaval con síndrome de Down —Ernesto, el celador—, un espaldarazo a la integración laboral del colectivo. Además, en el primer episodio se atrevieron a tratar el embarazo adolescente y el aborto. Y más adelante, a través de un novio maltratador de Alicia, la violencia machista. Era 1995 y España aún se dormía —más que ahora— en los laureles. Solo hablar de ello en prime time, era un éxito.\nQuizás el contenido pudo ser mejor. También la Sanyo del bar de mis padres. Pero la serie marcó a una generación, mis recreos en el patio y mi cena de los martes durante cuatro años (desde 1995 a 1999). Médico de Familia siempre sabrá a nuestra infancia. Y a salchichas con patatas fritas.\nAño de estreno y origen. 1995, España.\nActor o actriz protagonista. Emilio Aragón y Lydia Bosch.\nEdad que tenías cuando la veías y con quién la veías. Seis años. Con mi hermana.\nLa escena que recuerdas. La petición de matrimonio de Nacho a Alicia con los micros abiertos en la radio. Y el cameo de Britney Spears comprando una coca-cola —¡una coca-cola!— en una máquina de bebidas.\nQué serie miras ahora. Paquita Salas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Médico de familia", "Telecinco", "Series españolas", "Globomedia", "Mediaset", "Productoras televisión", "Producción audiovisual", "Cataluña", "Series televisión", "Programa televisión", "Televisión", "Grupo comunicación", "Empresas", "Programación", "Medios comunicación", "Economía", "España", "Comunicación"], "newspaper": "elpais"}