{"id": "7bca1111-2a3c-4c5e-575e-74eba9fa835d", "content": "Garuba, tras la estela de Doncic y Ricky Rubio\n\nEl viernes, en el inicio de la Liga Endesa, Usman Garuba se convirtió en el jugador más joven de la historia del Real Madrid en aparecer en el quinteto titular. Con 17 años, seis meses y 19 días superó la marca de Luka Doncic (17 años, ocho meses y 16 días). Pablo Laso insistió en su decidida apuesta por el canterano y, en la segunda jornada, Garuba siguió sacando lustre a una precocidad que tiene bien entrenada desde que llegó al equipo infantil madridista en 2013. Ante el UCAM Murcia, logró ser el más joven de la historia de la Liga en lograr un doble-doble (13 puntos y 10 rebotes) mejorando las marcas del propio Doncic y de Ricky Rubio. “Es capaz de hacer muchas cosas: rebotear, salir botando, continuar situaciones de pick and roll, hacer tiros abiertos, transmite mucha energía... Todo sabiendo, además, que es debutante…”, valoró Laso, que este curso ha hecho un hueco a Garuba en su primera plantilla para dar continuidad a la notable aportación de la fábrica a su proyecto.\n\nEn octubre del año pasado, Garuba, pívot de 2,01m, recibió la alternativa en Burgos donde se convirtió en el 12º canterano en debutar con Laso desde 2011 (tras Dani Díez, Alberto Martín, Willy Hernangómez, Santi Yusta, Jonathan Barreiro, Doncic, Dani de la Rúa, Dino Radoncic, Samba Thiago, Melwin Pantzar y Mario Nakic). “Nuestra cantera funciona muy bien. Usman ya lleva dos años haciendo la pretemporada con nosotros, y comenzar a jugar minutos es un premio para él. Nos puede dar mucho en el futuro. Tiene una proyección esperanzadora y mucho instinto de juego y de rebote”, analizó entonces el entrenador madridista, que ayer recalcó su hoja de ruta con el chaval. “Valoramos todo lo que nos da y aspiramos a que siga creciendo. Siempre nos da intensidad y hoy ha brillado en los números además”, explicó el técnico. El curso pasado solo disputó 17 minutos repartidos en dos encuentros, pero ya le sobró tiempo para destacar. En su segunda aparición, ante el Gipuzkoa, colocó tres tapones. Hasta la aparición de Garuba, el jugador más joven en lograrlo era Kristaps Porzingis, quien colocó cuatro gorros con 18 años y 3 meses en un Cajasol-Baskonia de 2013.\nUsman es el mayor de tres hermanos. Sus padres, Mustapha y Betty, huyeron de la conflictividad y las penurias de Benin City, en Nigeria, en busca de un futuro mejor en Europa. Tras probar suerte sin éxito en Bruselas llegaron a Madrid a finales de los 90 y finalmente se afincaron en Azuqueca de Henares (Guadalajara). Sus tres hijos, Usman, Sediq y Uki, nacieron en el hospital madrileño del 12 de Octubre. El estirón de Usman, que antes de cumplir los 14 ya rondaba los dos metros, le llevó rápidamente al baloncesto, donde ha devorado etapas despuntando casi siempre entre chavales mayores. El Madrid, como ya hiciera con Mirotic o Doncic, ha gestionado con mimo su interacción con la primera plantilla “para dar naturalidad y comodidad a su asentamiento” en la élite como cuentan los rectores de la cantera dirigida por Alberto Angulo.\nEn 2016, siendo infantil, logró el oro del Europeo sub-16 y fue elegido MVP de la final al lograr un triple-doble con 15 puntos, 11 rebotes y 10 tapones; en 2017 fue plata en la misma categoría. En cinco años en la cantera del Madrid ha sido campeón de España en todas las categorías y de la minicopa en 2016, donde también logró el MVP con 32 rebotes y 40 de valoración en la final en solo 24 minutos. “Posee dotes de liderazgo natural. Tiene como ídolo a uno de los jugadores más importantes de la historia de la NBA, el pívot Kareem Abdul-Jabbar”, le describe la web del Madrid. Este verano, Garuba lideró junto a Santi Aldama a la selección que se proclamó campeona de Europa sub-18 apenas 15 días después de que la quinta de Alocén, ya fichado por el Madrid, alcanzara la plata con la sub-20. Mientras Mirotic hacía su estreno oficial como jugador del Barça en el Palau a golpe de talonario, el Madrid ponía en valor su escuela de formación, de la que salió el hispano-montenegrino. En la era Laso, desde 2011, el club blanco ha realizado 32 fichajes y ha hecho debutar a 12 canteranos. En estos ocho años, el Barça ha fichado 57 jugadores, ha tenido cuatro entrenadores y solo cinco canteranos han asomado de forma episódica la cabeza en el Palau. Garuba ya está aquí para intentar retroalimentar el exitoso ciclo madridista.\n\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Real Madrid baloncesto", "Usman Garuba", "Liga Endesa", "Euroliga", "ACB", "Baloncesto", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}