{"id": "7bcbaa81-ee11-4ad9-680c-f76d3a2c173b", "content": "La fiscal general estudia impugnar las imputaciones de periodistas por informar sobre el sumario de los CDR\n\nLa fiscal general del Estado, María José Segarra, ha anunciado este jueves que está estudiando la \"posibilidad de impugnar\" la imputación de una docena de periodistas por publicar informaciones sobre el sumario de los CDR cuando estaba bajo secreto de sumario. El titular del Juzgado de Instrucción Número 41 de Madrid, Juan Carlos Peinado, ha imputado al menos a una docena de periodistas (entre ellos dos redactores de EL PAÍS, Óscar López-Fonseca y Fernando J. Pérez) por publicar informaciones de los sumarios que se filtraron de \"forma masiva\" sobre la detención de los Comités de Defensa de la República (CDR), acusados de un delito de terrorismo.\nSegarra, que se encuentra en Barcelona para mantener reuniones de trabajo con los responsables de las áreas especializadas de la Fiscalía de Cataluña, ha avanzado que \"estamos estudiando la posibilidad de impugnar esta resolución\". \"La Fiscalía, desde la perspectiva y desde la óptica de la defensa del derecho a la libertad de transmitir información y opinión veraz, va a analizar esa incoación y las decisiones que se han tomado para citar como investigados a determinados medios. Las va a analizar desde esa perspectiva y estamos estudiando la posibilidad de impugnar esa resolución\", ha precisado la fiscal general del Estado.\nSegarra ha explicado que ha tenido conocimiento de la incoación de este procedimiento a través de los medios de comunicación, aunque ha recordado que la Fiscalía sí supo de la denuncia que se interpuso ante la Audiencia Nacional. En este sentido, ha subrayado que cuando se presentó esta denuncia contra varios periodistas, la Fiscalía dictaminó que la competencia para los casos de revelación de secretos no compete a la Audiencia Nacional, sino a los juzgados de instrucción de Madrid.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["María José Segarra Crespo", "CDR Cataluña", "Periodistas", "El País", "Libertad prensa", "Periodismo", "Prisa Noticias", "Cataluña", "Prensa", "Grupo Prisa", "Grupo comunicación", "España", "Medios comunicación", "Proceso judicial", "Comunicación", "Justicia"], "newspaper": "elpais"}