{"id": "7bd15fd5-810a-406e-670d-634dbc67777d", "content": "Holanda y el nuevo orden mundial\n\n¿A quién no le gusta el buen fútbol? Cada vez que veo a la nueva Holanda, siento una conexión inmediata. Estamos ante un equipo cargado de jóvenes talentos y consciente de que tener el balón es el primer paso hacia la victoria. Me gusta su apuesta por el buen fútbol, pero también el hecho de que vuelvan a levantar la mano, tanto para demandar la pelota en la cancha, como para pedir su espacio dentro del orden mundial. El mismo del que se cayó hace tiempo y que le urge recuperar.\n\n\nSin embargo, hablar de este actual grupo es una gozada. Y no es nuevo. Me consta que Ronald Koeman ha recuperado las señas de identidad, las que él mostró en sus días de profesional. De ahí que apueste por un juego alegre que no olvida la presión arriba y la posesión del balón como herramientas para buscar el triunfo. Al mismo tiempo, acumula a un elevado número de jugadores de enorme calidad entre los que destaca un hecho curioso: que dos centrales, Virgil van Dijk y Matthijs de Ligt, sean dos de los principales referentes en una selección donde el juego de ataque es un dogma.\nHace casi una década, la fortaleza de la Oranje era puramente ofensiva. Dolía dejar a gente de ataque fuera de las alineaciones. Arjen Robben, Robin van Persie, Wesley Sneijder o Klaas-Jan Huntelaar dominaban en la parte alta, pero se sufría atrás. Ahora es todo lo contrario. Hay mucho nivel en defensa y en la medular, pero arriba no encontramos el mismo que en el resto de demarcaciones. De ahí que Holanda aguarde la llegada de un goleador nato y puro que reivindique ese puesto. Mientras tanto, Frenkie de Jong conquistó hace unos días el Premio a Mejor Centrocampista de la pasada edición de la Champions y el Johan Cruyff al mejor joven talento holandés de la pasada temporada. Es el ejemplo más patente del renacimiento de la selección.\nGrandes generaciones siempre hay en Holanda. Es el ciclo de la vida en la Eredivisie, cuna de jugadores de talla mundial. De momento, y tras años de agonía en los que la Oranje se quedó fuera de dos grandes citas seguidas, la Eurocopa de 2016 y el Mundial de 2018, parece que revive la esperanza. Y es una magnífica señal en un panorama internacional donde los roles comienzan a clarificarse a tres años de la cita en Qatar.\nDesde mi punto de vista, Francia merece el respeto de todos por ser la actual campeona. Ahora bien, Brasil revivió tras la conquista de la última Copa América, aunque el hecho de que la organizara en su casa y no acabara de enamorar, siendo más efectivo que atractivo, llama a la cautela. Además, queda por ver si el tropiezo de este fin de semana de Alemania es pura anécdota, y si España consigue recuperar la esencia ganadora.\nImposible olvidarse de Bélgica, entrenada magistralmente por un buen amigo como Roberto Martínez hasta conducirla brillantemente al número uno del ranking FIFA tras alcanzar el tercer puesto en el pasado Mundial, ni tampoco el trabajo de fútbol base y estructura que ha encumbrado a Inglaterra. ¿Quién dominará el nuevo orden? Una duda que, como siempre, la pelota se encargará de responder.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Selección holandesa futbol", "Selección holandesa", "Selecciones deportivas", "Fútbol", "Deportes"], "newspaper": "elpais"}