{"id": "7c16ad73-400f-47c2-4728-ea3cdb9c277e", "content": "Historias de las voces del fútbol\n\n“Nadie pone la tele para escucharnos a ninguno de nosotros. El día que dejemos de contar un partido, lo harán otros y no pasará absolutamente nada”. Por mucho que Carlos Martínez (Madrid, 1964) intente pasar desapercibido, 30 años de presencia ininterrumpida retransmitiendo los partidos de la máxima categoría del fútbol español han hecho que miles de aficionados sólo puedan relacionar las jugadas de los encuentros más importantes con su voz. Siempre está. “Solo me he perdido dos en todo este tiempo”, asegura. Martínez ha cumplido más de 1.000 partidos narrando la competición nacional y alcanzará esta temporada los 100.000 minutos en el canal Movistar LaLiga poniéndole voz a la LaLiga Santander. El secreto del narrador televisivo más importante de las últimas décadas para seguir al pie del cañón es una suerte de adicción a lo imprevisible del deporte rey: “Aún no soy capaz de saber qué va a pasar en el minuto siguiente”, afirma.\nContra viento y marea, Martínez, escalador aficionado, es desde 1990 la voz que “pone la música a la película” del fútbol español. Lo fue incluso la tarde de 1991 en la que un “descomunal dolor de muelas” lo había confinado en el hospital de Cruces de Bilbao. “Salí de allí dos horas antes medio anestesiado, pero en condiciones de retransmitir uno de los partidos más vibrantes que recuerdo: el 0-6 del Dream Team de Johann Cruyff al Athletic”, cuenta, ya consagrado como un referente. Junto a compañeros de Movistar+, como Enrique Pastor y Juanma de la Casa, o a colegas como Jordi Domínguez, de GOL Televisión, los espectadores pueden disfrutar de estos profesionales imprescindibles para dar emoción al juego de la oferta futbolera de este curso: diez partidos de LaLiga Santander (nueve de pago en Movistar +, Orange TV, MiTele Plus o Jazztel y uno en abierto en GOL) y los once de LaLiga SmartBank (once de pago en Movistar +, Orange, MiTele o Jazztel y dos que también se retransmiten en abierto en GOL).\n\"Disfruto narrando a jugadores que te levantan de la silla cuando estás trabajando\"\nCarlos Martínez, la voz de El Partidazo y presentador del programa El Día Después, jura que nunca fue el típico niño con el magnetófono en la mano que se monta una retransmisión en el salón de casa. “Lo siento, pero esa no es mi historia”, dice. Había narrado algún que otro partido de baloncesto en la Cadena SER, pero su verdadera relación con el fútbol comenzó en el verano del 90. Para el estreno de Canal+ la dirección, con Alfredo Relaño a la cabeza, adquirió una serie de encuentros de verano con la idea de rodar al equipo. “El primero, un Athletic Club-Real Betis por el Trofeo Colombino era ya en un sitio mítico, el estadio del decano del fútbol español, el Recreativo de Huelva”, recuerda Martínez con la ilusión intacta del mismo “imberbe de 24 años” que narró aquel partido y miles más “por puro azar”. José Ángel de la Casa, el legendario narrador de fútbol de Televisión Española, iba a hacer el encuentro con Jorge Valdano, pero no había recibido a tiempo la excedencia para trabajar en otro medio. “Me citó a almorzar y me dijo que en lugar de hacer el inalámbrico [a pie de campo] iba a tener que narrar el partido. De lo contrario me habría pasado tal vez 10 años con el inalámbrico”, cuenta Martínez. “Había que tener cojones para poner a un niño como yo para el estreno de un nuevo canal de pago”, afirma.\nJordi Domínguez (Barcelona, 1981) ama el deporte desde pequeño. De niño y hasta los 25 jugó al baloncesto como su hermana Silvia, internacional y medallista olímpica con España. Su tío Lluís fue el causante de su facete futbolera. “Él me llevaba al campo a los seis o siete años”, recuerda Domínguez. “Falleció antes de verme narrar LaLiga y siempre que lo hago pienso en él porque me habría gustado que me escuchara”, dice. Domínguez prepara los partidos de manera meticulosa: recita de memoria las alineaciones y los dorsales tres o cuatro veces antes de los partidos y está al tanto de todo lo futbolístico y extrafutbolístico que sucede en torno al encuentro. “Necesito tener la confianza cuando entro en la cabina de que tengo dominados todos los detalles. Si hay una pancarta dirigida a un jugador tengo que saber por qué y para eso tengo que estar al día”, afirma el narrador de GOL, que también accede a aplicaciones para aprender a pronunciar los nombres o ve resúmenes en idioma original para mejorar la fonética. “Intento acercarme al máximo que pueda a la pronunciación original para no castellanizar. Igual que a nosotros no nos gusta cómo un locutor inglés dice Azpilicueta”, resume.\n\"Lo primero que hago al llegar a un estadio es preguntar por el agua. Bebo cuatro o cinco botellas durante un partido\"\nJuanma de la Casa lleva la narración en los genes. Mientras su padre José Ángel, durante años una de las grandes voces de las retransmisiones en televisión, entraba en la memoria colectiva del país con el mítico gol de Señor en el 12-1 de la selección frente a Malta, el pequeño lo emulaba en casa: primero le puso voz a los partidos de chapas y más tarde a los videojuegos. A los 19 años dejó su puesto como extremo izquierdo y se metió de lleno en el periodismo. Primero en la radio y más tarde en la televisión en Movistar+. Allí recuerda que el primer partido que relató fue un Paris Saint Germain contra el Metz, de la liga francesa. “Fue un lío, todos los jugadores me parecían iguales”, bromea. En los últimos años, es el narrador de los partidos de LaLiga SmartBank, donde vivió, dice, su retransmisión más memorable fue en los últimos minutos del duelo entre la UD Las Palmas y el Córdoba CF por el ascenso en 2014.\nLa actividad de los narradores durante la temporada es intensa: algunos de ellos triplican el número de encuentros de un futbolista de élite. Enrique Pastor (Madrid, 1969), que también hace fútbol internacional, cuenta que esta semana le tocan siete: uno el lunes, otro el martes, otro el viernes y dos el sábado y el domingo. Calcula que al cabo del año relata más de 300, la mayoría de los cuales se hacen desde los estudios. Entre cuatro paredes y frente a varias pantallas, el único secreto para sentir y transmitir al aficionado esa vibración que sienten los apasionados al juego es subirse al máximo los cascos. Sin embargo, para meterse en la atmósfera del partido no hay nada comparable a vivirlo en el estadio: “La diferencia es abismal”, explica el periodista.\n\"Me pongo el sonido ambiente al máximo para meterme más en el partido cuando narro en el estudio\"\nEnrique Pastor es un apasionado del deporte desde pequeño: “El fin de semana seguía los programas que arrancaban a lo mejor a las 12 de la mañana y podía estar ocho o nueve horas frente al televisor”, recuerda el narrador, que en su infancia y adolescencia practicó atletismo y baloncesto. Más tarde, terminó la carrera de Periodismo, pasó por la radio y cuando en Canal+ le hicieron una prueba de narración supo que allí es donde se sentía más cómodo. “Contar una historia que se está produciendo en directo me llamó poderosamente la atención”. Desde 1997 ha puesto voz a los encuentros de los principales torneos europeos y otras ligas más exóticas, como la rumana, la rusa o la turca, además de grandes torneos de otras disciplinas, como Wimbledon o Roland Garros. Su momento más especial, cuenta, fue vivir el partido posterior al fallecimiento de Luis Aragonés en el Vicente Calderón.\nTanto Pastor como Juanma de la Casa (Madrid, 1979) no pueden salir a micrófono sin un esquema hecho a mano con las alineaciones y el dibujo táctico de los equipos. Esa es su principal herramienta para identificar los jugadores desde una distancia considerable. Cuando es imposible advertir el número de la camiseta, un peinado particular o una cinta en el pelo, el color de las botas o su manera de correr es la única forma de distinguir a los futbolistas. Otra cosa ya es pronunciar correctamente su nombre: “A Julián Cerdá Vicente, un jugador mítico de la segunda categoría, lo llamaba Juli cuando jugaba en el Elche y en el Alcorcón. Pero un día me dijo que se pronunciaba con g valenciana. Así que en el Alavés ya fue ‘Yuli’”, cuenta De la Casa, que recuerda cómo otro referente de la narración deportiva, Sixto Miguel Serrano, llamó directamente al club para saber cómo se pronunciaba correctamente el nombre Heerenveen, un equipo de la primera división holandesa.\n\"Necesito tener la confianza cuando entro en la cabina de que tengo dominados todos los detalles\"\nJordi Domínguez comenzó narrando partidos del C.F Montañesa, un equipo de un barrio de Barcelona, en 2000. “Había un ambiente muy chulo en el estadio”, recuerda. Domínguez creció rodeado de deportistas. Su hermana Silvia fue medallista olímpica con la selección de baloncesto española. Estudió periodismo deportivo en la Universidad Autónoma de Barcelona y entró a GOL en 2009, “para presentar programas y muy de vez en cuando narrar ligas internacionales como la belga o la rusa”, cuenta. En 2013/2014 narró su primer partido de LaLiga Santander. “Solía hacerlo cuando faltaba alguien”, dice. Hasta que un verano, al director, que por casualidad escuchaba un partido de la liga rusa le gustó su narración y lo mandó a relatar fútbol español. Los encuentros que más disfruta son los derbis vascos entre el Athletic Club y la Real Sociedad. De ellos destaca “lo que se percibe desde las gradas con aficionados de ambos equipos conviviendo juntos sin que haya ningún tipo de enfrentamiento” .\nMartínez afirma que lo único que no puede faltarle en cabina son “Julio y Michael”. Julio es Maldonado Maldini y Michael es Robinson, comentaristas de El Partidazo, con quienes ha formado uno de los grupos más emblemáticos de la televisión española. “Soy un desastre. No voy ni siquiera con un boli. Durante mucho tiempo se lo robé a Michael, pero ahora con las tabletas nadie lo lleva”, dice Martínez que también prescinde de los cuadernos con estadísticas. ¿Por qué? “Pues he llegado a la conclusión de que si un dato o una historia me han llamado la atención y lo recuerdo, entonces eso le va a interesar al espectador. Si no me interesaron a mí, que estoy loco por esto, ¿por qué le van a interesar al señor que va a ver el partido esta tarde? Creo en una manera natural de narrar las cosas”, explica.\nDe la Casa, que comparte retransmisiones desde tiempo con Raúl Ruiz, exfutbolista reconvertido a comunicador de éxito en Movistar+, dice que se forja una relación especial: “Con él hay una gran amistad detrás de las cámaras“. Ruiz ha añadido aventura a su ruta de miles y miles de kilómetros por los campos de la división de plata, convertido en un fiel escudero que casi le hace llegar tarde a un partido del Real Betis o el que tiene la ocurrencia de colocarse una nariz de payaso en un partido en el Carranza, en pleno Carnaval de Cádiz: “Narrando ha contado chistes, refranes populares, pero poco a poco se ha ido calmando”, bromea.\nDomínguez forma dupla con la periodista Natalia Arroyo desde 2013. “Nos conocemos bien. Cuando me ve que estoy resfriado o estoy sufriendo con la voz, me da más apoyo, me da sus segundos. Es importante la sincronización con tus comentaristas”, explica.\nPara que sus voces resistan todos la cuidan como si fuera oro y beben más de dos litros de agua por partido. Domínguez lanza un consejo: “Cada uno es consciente de hasta dónde puede llegar. Una clave es no intentar elevar el tono por encima de lo que tu voz te permite. Sabes que si vas a 120 gritando cada jugada como si fuera la última desde el primer pitido no vas a llegar al tiempo de descanso”.\nLa inmensidad del juego y la mezcla de sentimientos de millones de aficionados marcan el estilo de las retransmisiones. “Esta es una televisión de pago”, dice Martínez. “Y la gente paga para pasárselo bien. Daría para una tesis sociológica que la gente pagara para ponerse a sufrir delante de la pantalla”, opina el narrador. “Por eso somos una tele amable. Intentamos tener un poco de sordina al día malo. Pasan tantas tantas y tantas cosas a lo largo de la competición. Ese dramatismo, ese vértigo de estar en el precipicio conviene mantenerlo a raya porque esto cambia muy rápido\" argumenta. “Aunque siempre habrá alguien que te va a decir que por qué has hecho como si fuera un funeral en un gol de su equipo y otro que va a pensar que te has dejado la vida narrando el mismo tanto”, cuenta. Cantar un gol es el momento más preciado para los narradores, el instante para el que reservan los cartuchos de cada fin de semana. “No tengo una manera de hacerlo, creo que siempre lo hago diferente. Aunque no es lo mismo uno que le rebota a un tío en la nuca y entra de mala manera que otro que es una belleza absoluta y te deja loco”, agrega Martínez.\nEl equilibrio, “el periodismo de toda la vida”, antes que todo. “A nosotros no nos tienta el periodismo de camiseta. Somos mucho más de futbolistas”, analiza. “Y yo disfruto narrando a jugadores que te levantan de la silla cuando estás trabajando. Te puedes imaginar de quién estamos hablando”, cuenta, y luego de una breve pausa, agrega: “Maradona, Messi, Butragueño, Cristiano, pero también Cazorla, Valerón, Silva y gente que no ha tenido tanto nombre, pero sí mucha magia”.\nConvertido en una figura clave de la memoria sentimental de todo aficionado al fútbol español, Martínez ha cambiado los autógrafos que empezó firmando en los noventa por los selfies o las notas de voz. Él sabe que el fútbol le dio la vida pero sigue insistiendo en que el papel de los periodistas es secundario, que ellos solo “tocan el tambor” de un deporte que “es magia, que se inventó a la perfección”: “Salir en la tele no tiene ningún mérito. ¡Pero ninguno es ninguno, eh!”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.", "date": "09/24/2019, 19:01:45", "tags": ["La Liga", "Ligas fútbol", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}