{"id": "7c1e6286-c7ae-4be3-701c-7c895dbde399", "content": "¿Qué ver hoy en TV? | Jueves 8 de Agosto de 2019\n\n21.00 / Vamos#\nEl Espanyol lucha por Europa\nEl Espanyol se enfrenta esta noche en el Swisspor Arena de Lucerna, al Luzern de Suiza en la tercera y última ronda de la previa de la Europa League después de vencer con comodidad la eliminatoria ante el Stjarnan con un global de 7-1. El equipo helvético, por su parte, se impuso en los dos partidos al KÍ Klaksvík por la mínima. El campeonato en Suiza ya ha arrancado y el Luzern es quinto después de tres partidos disputados (una victoria, una derrota y un empate) por lo que estará más rodados que el equipo perico.\n \n22.00 / Movistar Estrenos\nElvis Presley, ‘El rey’\nCuarenta años después de la muerte de Elvis Presley, el documentalista Eugene Jarecki (Why We Fight) se sube a un Rolls Royce Silver Cloud de 1963, en su día propiedad del propio Elvis, y se embarca en un viaje al corazón de América a través de la historia del rey del rock'n'roll en El Rey. Estrenado en el Festival de Sundance, cuenta con los testimonios de artistas como Ethan Hawke, Alec Baldwin, Mike Myers o Ashton Kutcher, entre otros.\n \n22.00 / Movistar Drama\n'Hitchcock'\nEstados Unidos, 2012 (98 minutos). Director: Sacha Gervasi. Intérprete: Anthony Hopkins, Helen Mirren, Scarlett Johansson, James D'Arcy.\nA nadie escapa que dar vida a un personaje tan complicado y con tantas aristas como Alfred Hitchcock era todo un reto. Y si además la historia se centra en la puesta en marcha de una historia como la mítica Psicosis, todavía más. Pero tanto su director, Sacha Gervasi, como su protagonista, Anthony Hopkins (aquí, perfectamente arropado por unos secundarios de lujo, sobre todo Helen Mirren, que da vida a la esposa del cineasta), logran que el espectador se crea en todo momento que allí está el gran maestro del suspense. Muy buena.\n \n22.30 / Viajar\nUn sugerente paseo en tren\nEsta noche, Viajar estrena En tren por la Costa Británica con Julie Walters, un nuevo programa en el que los espectadores podrán acompañar a la actriz por distintos puntos clave de Gran Bretaña, como Edimburgo, Devon y Cornualles. En el primer episodio, ‘Las Tierras Altas Orientales’, Walters comenzará su aventura sumergiéndose en las Tierras Altas Orientales de Escocia. El recorrido que realizará en tren es considerado por muchos uno de los trayectos con mejores paisajes del mundo.\n \n22.40 / La 1\n‘Por el mundo a los 80’ llega a México\nArturo Valls y sus compañeros de viaje de Por el mundo a los 80 dejan atrás Asia y cambian radicalmente de idioma y cultura, atraviesan el Pacífico para adentrase en su próximo destino: México. Conocerán Ciudad de México como auténticos turistas y pasarán una velada muy animada en una de las cantinas más famosas de México. Tras una noche de tequilas y mariachis, podrán deleitarse con un gran banquete de productos mexicanos a bordo de una trajinera mientras pasean por el río. En esta etapa, al igual que en las anteriores, uno de los aventureros recupera el tiempo perdido y cumple su ansiado sueño. Francisco siempre ha querido ser actor y, en este escenario tan especial, podrá cumplir su sueño, algo que le parecía ya imposible. Tiene la oportunidad de interpretar un pequeño papel en un capítulo de una telenovela mexicana y, además, podrán visitar los estudios del Canal Imagen, uno de los más importantes de México donde no sólo se generan muchos sueños, sino que se hacen realidad.\n \n22.45 / La 1\n'Agosto'\nAugust. Estados Unidos, 2013 (120 minutos). Director: John Wells. Intérpretes: Meryl Streep, Julia Roberts, Sam Shepard.\nApoyado en un reparto de demostrado oficio y calidad (encabezado por ls siempre efectivas Meryl Streep (nominada al Oscar) y Julia Roberts), John Wells, responsable de títulos televisivos como Urgencias y Shameless, adapta la obra homónima de Tracy Letts, ganadora del Pulitzer en 2008. Una emotiva y desconcertante mezcla de drama y comedia, adaptación al cine de la obra de teatro de Tracy Letts Agosto: Condado de Osage. A Cargo de la producción, George Clooney.\n \n22.50 / Cuatro\nUn rescate aéreo en ‘9-1-1’\nLos integrantes del equipo mostrarán su profesionalidad en circunstancias especialmente adversas, en esta doble entrega de 9-1-1. A pesar de contar con el reconocimiento del público, la actuación de los equipos de emergencia no siempre es bien recibida. En el primer episodio la unidad de Los Ángeles tendrá que enfrentarse al racismo mientras atienden diversos incidentes. Y en el segundo, una nueva emergencia hará que Bobby y su equipo se desplacen para salvar a una reportera en apuros.\n \n0.25 / Mega\n‘Diamante de sangre’\nBlood Diamond. Estados Unidos, 2006 (137 minutos). Director: Edward Zwick. Intérpretes: Leonardo DiCaprio, Jennifer Connelly, Djimon Hounsou.\nUn contrabandista (Leonado DiCaprio), un pescador que enterró un diamante cuando trabajaba como esclavo (Djimon Hounsou) y una periodista (Jennifer Connelly) que está en Sierra Leona (en medio de una terrible guerra civil) para averiguar la verdad sobre el negocio de estas piedras preciosas, son los protagonistas de una correctísima mezcla de aventuras, drama y denuncia social dirigida por Edward Zwick (El último samurái). Nominación al Oscar para DiCaprio (protagonista) y Hounsou (reparto).\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}