{"id": "7c229027-a466-4b64-58c9-042d13cad1ce", "content": "Los bares exigen un referéndum sobre las terrazas que Cort rechaza\n\nRestauradores advierten de que el Pacte \"acabará matando Palma con horarios restrictivos que obligan al cierre de negocios y al despido de cientos de trabajadores de todo el sector\".\nAcompañados por representantes de los tres partidos de la oposición en el Ayuntamiento de Palma (PP, Cs y Vox) la Plataforma Sí a las Terrazas hizo ayer su puesta de largo en una convocatoria de prensa en la que exigió al gobierno de coalición de socialistas, nacionalistas y populistas de Unidas Podemos (UP) la puesta en marcha «urgente» de un referéndum sobre el futuro de las terrazas de Palma». Su objetivo al igual que ya pasó en la zona de Es Born, donde los restauradores lograron hace 4 años un respaldo vecinal a las mismas es conocer de primera mano el sentir popular sobre la existencia de terrazas en la capital balear.\n«Nos consta que son muchísimos los vecinos que quieren las terrazas porque, entre otras cosas, son nuestros mejores clientes y el Ayuntamiento no puede apropiarse de la voz de los ciudadanos porque los restauradores también somos ciudadanos», manifestó Alfonso Robledo, presidente de Restauración Mallorca. \nY es que para Robledo el gobierno municipal, «bajo el aparente interés de preservar el descanso de los vecinos, está desarrollando un reglamento que va a acabar no solo con centenares de bares y restaurantes sino con un modelo de ciudad y convivencia con el que se va a privar a los ciudadanos de disfrutar de nuestras calles y plazas», advirtió este empresario . \n«No es un capricho, es una llamada de auxilio, una medida de supervivencia», remarcó. \nSobre la posibilidad de que se ponga en marcha la consulta popular que solicita la Plataforma Sí a las Terrazas, desde la asociación consideraron que no contemplan una negativa por parte de la institución municipal ya que «sus gobernantes forman parte de partidos que alardean y hacen bandera de las consultas populares».\nLa iniciativa, sin embargo, fue descartada de un plumazo por el alcalde socialista, José Hila. Preguntado al respecto en rueda de prensa, el primer edil recordó que ya se aprobó una ordenanza consensuada con todas las partes la pasada legislatura e instó a los restauradores a alcanzar un punto de encuentro con los residentes en las zonas donde pueda haber conflicto.\n«El modelo es Santa Catalina, donde se ha llegado a un acuerdo entre las partes que les viene a todos bien. Debe haber una iniciativa similar desde la sociedad civil porque el Ayuntamiento de Palma ahí no puede hacer más», sentenció el alcalde. En la misma línea recordó que «la ordenanza tiene solo un año y, lo que es necesario, es que se aplique», descartando de plano cualquier modificación para evitar las actuales restricciones horarias en zonas como la Lonja.\nUna negativa que para los restauradores puede tener consecuencias funestas para sus negocios y para la capital balear así. Y es que, según Robledo, «el Ayuntamiento acabará matando la ciudad con horarios restrictivos que obligan a cierre de los bares y esto supone el despido de cientos de trabajadores del sector de la restauración». \nPor ello, consideró que el Consistorio «parece haber entrado en una espiral de despropósitos que va a acabar con miles de puestos de trabajo, obligará el cierre de los negocios y lo peor es que va a ser a costa de crear una ciudad muerta, insegura e inhóspita». Los regidores de Ciudadanos (Cs) Palma, presentes en el acto, Alejandro Escriche y Joana Capó, se posicionaron en un comunicado a favor de la iniciativa calificando la consulta de «democrática y transparente para conocer el sentir de los vecinos».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQuieren echar a los turistas, no quieren testigos de lo que están haciendo, de la neocolonización catalana; de la radicalización y la crispación. Lo asombroso es que todo esto se haga bajo la batuta del PSOE en el gobierno balear.", "date": "10/02/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}