{"id": "7c32a408-02ee-4241-69e0-165f70166d42", "content": "Kim Gordon: “Estoy recuperando el tiempo perdido”\n\nLos caminos de Kim Gordon (Rochester, Nueva York, 1953) son inescrutables. La cantante es un espectro, ausente pese a estar sentada a pocos centímetros en su discográfica parisiense, que parece congelada en aquel tiempo, ya lejano, en el que Sonic Youth reinó sobre la música alternativa. Gordon es una esfinge, hierática e imponente, cuyo autismo intermitente solo logra interrumpir una risa casi adolescente que deja al descubierto su condición de mortal. “Se suele olvidar que Los Ángeles es una ciudad construida en medio del desierto. Todo lo verde es falso. Es una naturaleza ominosa que remite a una idea ficticia del paraíso”, dirá Gordon, al arrancar, sobre la urbe que ha inspirado su último proyecto. De su murmullo ininteligible surge, de vez en cuando, una frase oracular con la que todo cobra sentido. Pero no serán muchas: los designios divinos están, después de todo, fuera del alcance humano.\nGordon acaba de publicar su primer disco en solitario, No Home Record (Matador/Everlasting), un álbum de ritmos industriales, con el desafinado como postura estética y la disonancia como precepto moral, que parece un comentario sobre la banalidad del presente. Lo demuestra su lista de canciones. ‘Airbnb’ habla de la pasión contemporánea por esos hogares provisionales. ‘Hungry Baby’ trata del acoso sexual. ‘Don’t Play It’, de la gentrificación galopante. En el vídeo de ‘Sketch Artist’, la cantante interpreta a una conductora de Uber. Y ‘Get your Life Back’ es una glosa sobre “el final del capitalismo”. Su punto de vista es crítico. “Pero tan crítico como puede serlo el arte: haciendo preguntas”, tempera su responsable. A Gordon le apasiona el arte povera y su manera de enaltecer materiales cotidianos, chatarras y porquerías. El disco comparte esa misma poética: es una suma de imágenes banales recogidas mientras Gordon conducía sin destino por Los Ángeles, la ciudad donde creció y a la que ha vuelto para quedarse.\n“Quien diga que deje de experimentar con el arte no me conoce. Soy, ante todo, una artista visual”\n“Se suele creer que es una ciudad muy pulida y hollywoodiense. Yo lo veo como un lugar oscuro. Es un lugar de tránsito, donde abundan la cirugía estética y las personas sin hogar”, dice Gordon. La cantante se inscribe en el linaje de esos artistas californianos que prefirieron mantener una tez mortecina mientras los demás se tostaban bajo un sol que ellos veían de color negro, como Mike Kelley, con quien entabló amistad en sus comienzos, o Raymond Pettibon, que firmó la portada del mítico Goo. Se hicieron mayores en los años encajados entre la renuncia de Nixon y la elección de Reagan, y hablaron de raza y de género antes de que estuviera de moda, anunciando la posmodernidad y el arte desprovisto de estudio (y de estudios). Gordon desciende de una familia de pioneros que llegaron a California en plena fiebre del oro. “La gente se instalaba aquí para reinventarse. Supongo que yo también, aunque no sé en qué consiste mi proyecto”, afirma. ¿Tal vez en expresar cosas que hasta ahora no le habían dejado decir? “Sí, pero por falta de tiempo, más que de lugar. Estaba ocupada formando parte de una banda, creando una familia y administrando un hogar. Ahora ya no estoy casada y mi hija se ha hecho mayor. Estoy recuperando el tiempo perdido, porque ya empezaba a ser hora”, dice Gordon.\nAlgo cambió en su imagen cuando, en 2015, publicó La chica de la banda (Contra), descarnadas memorias en las que pasaba revista a su trayectoria musical. Pero también relataba, con un dolor todavía latente, su separación de Thurston Moore, con quien formó una de las parejas más míticas de la historia del rock, al descubrir que la engañaba con otra mujer. El libro permitió entender que, durante los 30 años de existencia de la banda, este epítome de lo cool nunca fue invisible, pero sí inaudible. “En las entrevistas tendía a callarme. No me iba a exponer en una revista musical. Supongo que me lo guardé para mí, para usarlo en otro momento. No iba a utilizar mi vida para vender discos… salvo si eran los míos propios”, afirma con una mueca que podría convalidar con una sonrisa.\nPor primera vez, Gordon ejerce de jefa. “Puedo cantar sobre mis ideas con total libertad, conectándolas con mi práctica artística”, admite. Una sensación que no tuvo ni en su etapa en Sonic Youth, ni en sus proyectos posteriores, como Body/Head (con el guitarrista Bill Nace) o Glitterbust (con Alex Knost, de la banda Tomorrows Tulips). “En Sonic Youth escribí parte de las letras y ayudé a definir nuestro sonido. Pero en un grupo todo se decide buscando puntos medios”, relata. Reconoce que, a veces, se sintió marginada. ¿Por ser la única mujer en sus filas? “Un poco, aunque era, sobre todo, una cuestión de personalidad. En realidad, a los chicos de Sonic Youth no les disgustaba que hubiera una chica en el grupo. Entre otras cosas, porque les permitía sentirse menos típicos”, ironiza Gordon.\n“Se suele creer que Los Ángeles es una ciudad muy pulida y hollywoodiense. Es un lugar oscuro”\nDiez años después de la publicación de The Eternal, el decimoquinto y último disco de Sonic Youth, Gordon ha pasado página. No así los fans más acérrimos de la banda, que siguen comportándose como si fueran hijos abandonados tras su divorcio. “En realidad, creí que todo me iría mucho peor, lo cual es un hábito muy mío. La mayoría de seguidores de Sonic Youth entienden que mis nuevos proyectos no forman parte de lo mismo, y creo que lo respetan”, asegura. Lleva peor que le digan que se deje de experimentos con el arte. “Quien diga eso no me conoce. Soy, ante todo, una artista visual, y creo que aporté esa sensibilidad a la banda”, zanja Gordon, que en los últimos tiempos ha expuesto en la galería de Larry Gagosian, con quien una vez trabajó como asistente, y publicado una selección de textos sobre el arte, Is it my body? (Sternberg Press).\nA comienzos de los ochenta, su proyecto Design Office quiso “usar el arte para deconstruir el diseño, y el diseño, para deconstruir el arte”, a través de intervenciones en apartamentos y otros espacios privados. “Mis intereses no han cambiado: sigo trabajando sobre los interiores y el comportamiento que desarrollamos en ellos sociológicamente, como demuestra mi fascinación por Airbnb”, dice Gordon. “Cada nuevo espacio en el que habitamos es una nueva utopía, un lienzo en blanco en el que uno puede reinventarse. Lo que pasa es que el inquilino no cambia y carga consigo los mismos problemas”. Airbnb cobraría entonces los rasgos de una quimera perpetuamente fallida, como lo es la propia América. “Es verdad. Qué bonita manera de terminar…”, concluirá Gordon con un ápice de sorna, corriendo a enfundarse su chubasquero de plástico para desaparecer bajo la lluvia.\nNo Home Record. Kim Gordon. Matador/Everlasting,\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Sonic Youth", "Discos música", "Industria discográfica", "Grupos música", "Rock", "Estilos musicales", "Música"], "newspaper": "elpais"}