{"id": "7c36eb03-192f-481a-45d8-1c5e5a948062", "content": "La japonesa que bucea a pleno pulmón junto a ballenas y cocodrilos\n\nLa creadora japonesa encontró inspiración y sentido existencial en el buceo y en la relación con los animales marinos. La apnea cambió su vida. Y le dio dos récords Guinness.\nA LOS 22 años, la japonesa Ai Futaki cayó en una profunda crisis existencial. Inadaptada a la sociedad de su país, dudando de la carrera de documentalista que había comenzado, se encerró en su cuarto y rompió su comunicación con el mundo. Pasado un mes decidió que tenía que salir de su enclaustramiento. “No podía terminar mi vida así”, dice sonriente esta mujer menuda, vestida de negro y sentada en posición de flor de loto sobre un sofá del estudio madrileño de la fotógrafa Isabel Muñoz, donde nos recibe. Entonces pensó en qué podía rescatarla del abismo, en qué le había dado satisfacción a lo largo de su vida; y dio con una respuesta tan elemental como lo suelen ser las grandes verdades: “El agua”.\nFutaki nació en 1980 en Kanazawa, un pueblo costero donde se elaboran quimonos. Su relación con el agua empezó a los tres años cuando su madre la inscribió en clases de natación. Toda su vida había practicado deportes acuáticos, así que, en ese instante cuando todo era oscuridad, optó por coger sus ahorros e irse a bucear a Honduras. Allí revivió. Haciendo fotografías y vídeos bajo el agua se sintió bien. Más tarde se mudó a México y siguió enganchada al buceo, todavía con tanque de oxígeno. En un viaje a Tailandia practicó el buceo libre, la apnea, y sintió que esa experiencia, sumergirse a pulmón y convivir con la mayor delicadeza posible con la fauna, le hacía sentirse pletórica. Sus fotos con animales como ballenas o cocodrilos son pura armonía, una danza perfecta en la que parece una sirena. “Ese es mi lugar”, dice. “Nunca estoy cómoda en tierra”.\nSu carrera submarina ha sido boyante. En 2011 registró su nombre en el libro Guinness por ser la mujer que había buceado a pulmón la distancia más larga (90 metros) sin ayuda de aletas, récord que conserva. También logró el récord con aletas (100 metros), pero en ese ha sido superada. Ha trabajado en documentales para canales como Discovery Channel o la televisión pública japonesa NHK. Además se ha convertido en una suerte de evangelizadora con charlas TED en las que llama a que los humanos “se reconecten con el agua”. Su objetivo es ser “un puente entre el mundo submarino y el humano”. “Antes de nacer ya estuvimos sumergidos en un océano, dentro de nuestra madre. Así que estar en el agua es regresar a nuestros orígenes”, dice. Según ella la humanidad camina hacia una “sociedad Matrix” en la que todo es computación, y frente a esa hipotética desconexión de nuestra naturaleza urge “la vuelta a la matriz”; un entorno líquido en el que “no haya pasado ni futuro, solo presente, como en el yoga o la meditación”. Esta filosofía se resume en el título de su primera exposición en Madrid, Naka-Ima (aquí y ahora), en espacio Raw hasta el 7 de enero.\nDonde se encuentra más dichosa es entre mamíferos marinos. Para sus favoritos, usa estos símiles: “Los lobos marinos son como perritos, juegan mucho. Los delfines son como adolescentes que te miran de lado pero nunca se acercan. Las ballenas son más profundas, como abuelos que saben de todo”. La apnea ha sido clave para su modo limpio y silencioso de acercarse a ellos. “Con el tanque, al respirar y al exhalar se hace ruido y salen burbujas. Por eso, cuando buceaba con oxígeno se iban los animales. Me sentía como en Japón, fuera de la sociedad”. Al prescindir de la respiración, por fin Ai Futaki se pudo sentir integrada. “Me siento parte de su mundo, un mundo donde los animales marinos cuidan de mí”.", "date": "11/10/2019, 20:01:45", "tags": ["Fotografía documental", "Apnea", "Récord Guinness", "Japón", "Buceo", "Récords", "Fotografía", "Submarinismo", "Deporte extremo", "Premios", "Asia oriental", "Deportes acuáticos", "Deporte riesgo", "Artes plásticas", "Asia", "Deportes", "Arte", "Sociedad"], "newspaper": "elpais"}