{"id": "7c3bd062-2c32-4de3-65e7-1b5ac70334b4", "content": "Hamilton gana sin saber por qué\n\nUn doblete casi cantado para Ferrari en Sochi terminó derivando en uno de Mercedes como consecuencia de la calamidad que sobrevino a Sebastian Vettel, uno de los principales protagonistas del Gran Premio de Rusia de Fórmula 1. El alemán desobedeció las órdenes que le llegaron de los estrategas de su equipo en el primer tramo de la carrera, cuando casi le rogaron que le devolviera el liderato a Charles Leclerc, y el tetracampeón del mundo terminó enterrando las opciones de victoria de su compañero de equipo, que superado el ecuador tenía el triunfo prácticamente en el bolsillo. Una avería en el motor del Ferrari de Vettel (vuelta 28 de 53) propició la aparición del coche de seguridad virtual, que a su vez abrió la ventana ideal para que los dos Mercedes se colocaran al frente sin llevar a cabo un solo adelantamiento.\n“O sea, ¿los Ferrari están detrás ahora?”, preguntó Hamilton a sus ingenieros, sin terminar de entender los motivos que le habían llevado de la tercera posición a rodar al frente del pelotón, en solo dos vueltas. Aunque fuera sin querer, el británico ganó su novena carrera del curso y rompió la racha tan positiva en la que se había instalado Ferrari, vencedor de las últimas tres paradas del calendario. Bottas acompañó a su vecino de taller en el podio después de que el finlandés saliera beneficiado de la estrategia de Ferrari, que jugó al ataque y por no confirmarse con el segundo puesto de Leclerc le dejó el tercero, en un fin de semana que seguramente traerá cola en los despachos de la marca de Maranello. Carlos Sainz terminó el sexto después de llevar a cabo una gran arrancada que le permitió circular el cuarto durante los primeros giros, antes de que la exuberancia del Mercedes de Bottas y del Red Bull de Max Verstappen devolvieran al madrileño a la realidad de McLaren.\nPor más que evidentemente Vettel no provocara la avería que motivó el baile en los garajes, el germano será llamado a capítulo por los responsables de la Scuderia. Colocado el tercero en la parrilla, Baby Schumi aprovechó el rebufo que le dio Leclerc, ubicado en la ‘pole’, para adelantar a Hamilton (segundo). Sin embargo, al igual que ocurrió la semana pasada en Singapur, el corredor de Happenheim aprovechó la coyuntura para superar también al joven monegasco y para colocarse líder. Las instrucciones que le llegaban por los auriculares y que de alguna forma le pedían que le devolviera el favor a su colega cayeron en saco roto, de modo que los ingenieros de los bólidos rojos, los que manejan las fichas, intervinieron por las bravas en la primera visita a los boxes.\nLa maniobra salió a pedir de boca hasta el fallo en el propulsor del monoplaza de Vettel, que de forma involuntaria prolongó la gloria de las Flechas de Plata en Sochi, donde solo han ganado ellos. “Siempre creeré en Ferrari, pero la táctica se basaba en que yo le diera el rebufo a Sebastian al comenzar, para después recuperar la primera plaza. Tengo que hablar con el equipo”, se limitó a soltar Leclerc, siempre comedido públicamente pero que sin duda pedirá responsabilidades por lo sucedido en Rusia.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Lewis Hamilton", "Scuderia Ferrari", "Mercedes AMG Petronas F1 Team", "Fórmula 1", "Escuderías", "Automovilismo", "Deportes motor", "Equipos", "Deportes"], "newspaper": "elpais"}