{"id": "7c3ea8f4-023e-403a-47f4-8560958bebc2", "content": "El regreso del prestigio\n\nCiclotímico como suele ser el cine español, durante un tiempo se hartó de adaptar novelas de prestigio, principalmente en la época de Pilar Miró al frente de la Dirección General de Cine. Eran los años ochenta y noventa, surgieron algunos grandes títulos de la historia de nuestro cine y, como contrapartida, también una cierta sensación de impostura de lo artístico, de falso prestigio más basado en el texto original que en los resultados narrativos y visuales.\nINTEMPERIE\nDirección: Benito Zambrano.\nIntérpretes: Luis Tosar, Jaime López, Luis Callejo, Vicente Romero.\nGénero: drama. España, 2019.\nDuración: 103 minutos.\nLlegado el siglo XXI, y sobre todo esta segunda década, las novelas de prestigio empezaron a tener fama de veneno para la taquilla, y los productores, si acaso, fijaron su mirada en la literatura de aeropuerto y en los alicortos best sellers. Por eso es tan importante que en estos días coincidan en la cartelera dos películas tan sorprendentes como Ventajas de viajar en tren e Intemperie, adaptaciones de dos grandes textos en principio inadaptables, y radicalmente alejados en tono y ambientes de la comodidad que se dice que busca el espectador contemporáneo.\nSorprendente primera novela de Jesús Carrasco, publicada en 2013, Intemperie entroncaba, por la época, el entorno y los personajes, con esa novela realista castellana de posguerra, recia y brutal, de violencia atávica y profunda miseria. Con una prosa menos brillante que la de Cela, Delibes y Aldecoa, de fraseo más corto y directo, lo que podría llevar a Cormac McCarthy, se configuraba como descendiente de obras como La familia de Pascual Duarte, Los santos inocentes y Con el viento solano, novelas adaptadas en tres soberbias películas de Ricardo Franco y Mario Camus, con las que Intemperie tiene evidentes paralelismos. Aunque con dos claras diferencias: la denuncia social era más meridiana en esos tres libros, y más simbólica en el de Carrasco; y los personajes y las tramas de Intemperie apenas se desarrollaban, no había nombres, fechas ni lugares concretos, con la consiguiente dificultad para una traslación cinematográfica que han realizado, consecutivamente, los hermanos Pablo y Daniel Remón, excelentes cortometrajistas ambos, prestigioso dramaturgo y director teatral el segundo, y el propio director de la película, Benito Zambrano.\nLos Remón y Zambrano (complicado saber desde aquí lo que ha hecho cada uno) han concretado lugares (las aldeas, las cuevas y las tierras semidesérticas granaínas), desarrollado personajes, aportado otros nuevos, detallado y cambiado a uno de los dos protagonistas (de viejo, a la mediana edad del pastor que interpreta Luis Tosar), y virado un tanto el papel del villano: de alguacil administrativo a capataz de latifundio, subrayando así la denuncia social más que la política. Un papel que ejecuta con odioso gesto huidizo de la sobreactuación el magnífico Luis Callejo, y cuyo irracional empecinamiento en agarrar al niño protagonista escapado de sus tierras es expuesto por los guionistas con sutileza pero con claridad, algo que Carrasco había esbozado con aún más finura en apenas línea y media de su novela, y en una palabra final de rotunda ambigüedad.\nZambrano, como siempre en el director de Solas, se luce con la dirección de intérpretes (Tosar, Vicente Romero…), con menciones especiales para el impresionante crío, Jaime López, y para la fantástica Elisa López Pinilla, la hermana pequeña, protagonistas ambos de la secuencia más bella de la película, y que además es inventada pues no está en la novela. Con apuntes de género, de wéstern, de thriller, de road movie, Intemperie es cruda y áspera, y solo se desdibuja un tanto en su parte final, cuando Zambrano filma con convicción y pulcritud académica su duelo final. Una secuencia que quizá pedía a gritos la sequedad fílmica, la contundencia del instante, y no un desarrollo tan compuesto y tan organizado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Benito Zambrano", "Luis Tosar", "Crítica cine", "Cine español", "Crítica", "Películas", "Cine", "Cultura"], "newspaper": "elpais"}