{"id": "7c4b31c0-345a-4907-5f70-dccaf833a4ca", "content": "Respiro alemán\n\nEl resultado de las elecciones locales celebradas el domingo en los Estados alemanes de Sajonia y Brandeburgo arroja una doble lectura muy importante en un momento en que el auge de la extrema derecha desafía el sistema de partidos y de estabilidad política e institucional consolidado desde la Segunda Guerra Mundial, de cuyo inicio precisamente el domingo se cumplieron 80 años.\nLa victoria del Partido Socialdemócrata (SPD) en Brandeburgo y de la democristiana CDU en Sajonia muestra que el electorado alemán, aunque en menor medida, sigue confiando en las formaciones que han garantizado la gobernabilidad y el progreso del país desde el final de la contienda mundial. A pesar del desgaste que sufren ambos partidos, sus respectivas victorias suponen un freno a la extrema derecha de Alternativa por Alemania (AfD) lo que, en primer lugar, rompe con el discurso victorioso explotado por los dirigentes de esta formación, que ha crecido de manera notable y, por otro, les da la oportunidad de que, desde la gestión, puedan mostrar al electorado lo acertado de no ceder a los cantos de sirena radicales con peligrosas reminiscencias del pasado.\nEs también cierto que el resultado provoca entre las fuerzas democráticas —y no solo en Alemania, sino también en Europa— más alivio que ilusión por el futuro. Lo que resulta indiscutible es que la extrema derecha se ha asentado como una realidad presente en las instituciones, y que uno de cada cuatro alemanes vota a una formación que encarna valores diametralmente opuestos a los que inspiraron la fundación de la República Federal tras la derrota nazi. No es una buena noticia que el racismo, la xenofobia y el nacionalismo exacerbado formen parte permanente del panorama político alemán. Hay que entender la afirmación de Andreas Kalbitz, el líder de AfD en Brandeburgo —“AfD está aquí para quedarse y la política no va a ser posible sin nosotros”—, no como una bravata del exaltado discurso nacionalista habitual en la formación, sino como descripción de lo que sucede en Alemania.\nDe esta manera, tan errado es considerar que los partidos tradicionales han conjurado el peligro populista como considerar que la extrema derecha seguirá aumentando inexorablemente su base electoral en Alemania. De cómo se conforman los respectivos Gobiernos estatales —proceso que puede resultar muy complicado— y, sobre todo, de la gestión real en cada uno de estos dos länder dependerá el que las elecciones del domingo se conviertan en un punto de inflexión en la dinámica política en la que se halla Alemania o que constituyan apenas un escollo en el ascenso de AfD. En cualquier caso, el nacionalismo extremista tendrá que esperar.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Opinión", "Angela Merkel", "AFD", "CDU", "Alemania", "Centroeuropa", "Elecciones", "Partidos políticos", "Unión Europea", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}