{"id": "7c5d7814-3b35-4487-6e5c-abd96d045cbe", "content": "El franquismo, en 146 palabras\n\nLas Teresianas de Salamanca cedieron el brazo incorrupto de su patrona, Santa Teresa (ese que igual inspiró el guantelete del villano Thanos en Vengadores: Endgames), a Franco para que fuera su tercer auxilio durante la Cruzada. Tal apego le cogió el dictador que ya no lo soltó durante sus casi 40 años de mandato y se hizo acompañar por él por toda España durante sus viajes, incluso en el postrer, cuando en su agonía fue trasladado desde el palacio de El Pardo a la clínica de La Paz… Tiempos en los que el Padre Nuestro era la oración por excelencia, pero que tenía una versión popular muy irreverente: “Padre nuestro que estás en Madrid y te llamas Franco, que no nos das pan blanco, hágase tu voluntad y no la de Abastos. Venga a nos el aceite que nos estás quitando. Perdona nuestras deudas, así como nosotros perdonamos a los cabrones que nos están robando… Amén”. Son los contenidos de Santa Teresa (el brazo incorrupto de) y de Padre Nuestro, dos de las 146 particulares entradas con las que Manuel Vázquez Montalbán conformó su cáustico e iconoclasta Diccionario del franquismo, que ahora recupera Anagrama con ilustraciones de Miguel Brieva no menos ácidas y rebosantes de niveles de lecturas que las definiciones.\nQuien realiza ese compendio sobre el espacio político simbólico del franquismo es “un hombre que nació en 1939 en un barrio de supervivientes ubicado en una ciudad vencida, capital de un país ocupado”, como se autodefine y ubica un Vázquez Montalbán (Barcelona, 1939- Bangkok, 2003) que está en fase expansiva a un paso de su consagración. Junto al Diccionario del franquismo (tercer título de la colección Libros de mosquito, de la combativa editorial Dopesa), ese 1977 el escritor y periodista llevará también a las librerías Cómo liquidaron al franquismo en 16 meses y un día (Planeta), Imágenes y recuerdos 1919-1930. La rebelión de las masas (Difusora internacional) y La soledad del mánager, la consolidación de Carvalho. Su prodigiosa y legendaria capacidad de trabajo le da también para simultanear su labor en Primera Plana, Interviu, Tele/eXprés… O sea, está hiperactivo y metido de lleno en la actualidad, lo que explica que las entradas ofrezcan finísimas disecciones sobre política española e internacional, como la interpretación del concordato entre España y el Vaticano de 1953, o el apoyo a la dictadura (por la fiebre anticomunista de Eisenhower) de unos EEUU que nunca retiraron bancos ni empresas cuando el bloqueo internacional al país.\nLas entradas van desde personajes a símbolos: 'Diario hablado de RNE', 'Pantano', 'Piojo verde'...\nEn esa línea, sorprende el grado de conocimiento de la maquinaria franquista, del interior del Régimen, del que hace gala Vázquez Montalbán, que le permite enumerar, por ejemplo, la guardia pretoriana de Camilo Alonso Vega, amigo personal de Franco, militar africanista como él y artífice de la Guardia Civil como significada máquina represiva. O el papel de José Luis Arrese, secretario general del Movimiento, como secreta arma pacificadora del dictador para con los falangistas irritados con el conservadurismo del Régimen. O el peso de la masonería en el Ejército y la obsesión con ello de un general que mantuvo buenas relaciones con la nobleza hasta 1947, cuando aquella se dio cuenta de que no pensaba restituir la monarquía.\nLos partes de Radio Nacional de España (RNE), las editoriales de los diarios, pero también tanto los chascarrillos populares como los primeros estudios, biografías y memorias que van apareciendo tras la muerte del dictador se convierten en materia prima para un diccionario tan riguroso y documentado como macerado en ironía: al que sería presidente de Gobierno Carlos Arias Navarro “la fatalidad le llevaba a puestos represivos”; el almirante Luis Carrero Blanco era “un pertinaz político de secano”; en la entrada Exégetas, al comentarista político Pedro Gómez Aparicio se le bautiza como Pedro Go porque, según el decir popular, cuando se oía en el Diario hablado de RNE que el locutor empezaba a decir: “Y ahora escucharán ustedes el comentario de política internacional a cargo de don Pedro Go…”, la gente apagaba el transistor. Y en Oriente (plaza de), habla el escritor de escenario de una “fatal concentración” ahí porque “consecuencia del cortante frío primerizo de octubre, su Excelencia el Jefe del Estado padeció el enfriamiento inicial que, tras posteriores complicaciones, le llevaría a la tumba”.\nCartesiano y astuto narrador, levanta acta de pequeños detalles de grandes personajes, como el triste papel como activo fiscal antirrepublicano en Málaga, tras la ocupación fascista, de Arias Navarro; los artículos sobre masonería que escribía un tal Jakim Boor, pseudónimo del mismísimo Caudillo, quien se autoconcedería… audiencia en El Pardo; el “pistolerismo blanco” que promovió Primo de Rivera, con la escalada de violencia que llevó a la Guerra Civil, o el desvergonzado discurso del opusdeista ministro de Comercio Alberto Ullastres, que achacaba la precariedad social entre 1958 y 1962 a que los españoles olvidaron toda humildad alimenticia y habían renunciado a comer garbanzos.\nSe olvidó la humildad de comer garbanzos”, decía el ministro Ullastres para justificar la crisis social de finales de los 50\nHábil relator, en otras entradas ofrece el reverso: grandes detalles de pequeños hombrecitos, en biografías un punto inopinadas; así, aflora el militar Fidel Dávila, único al que Franco tenía tanta confianza como para designarle Jefe del Estado en funciones mientras estaba de viaje; o el africanista y luego divisionario azul Agustín Muñoz Grandes y el almirante Pedro Nieto Antúnez, a quienes Franco veía como su heredero y tercero en una hipotética sucesión, respectivamente. O el aún más ignoto Blas Pérez González, ministro de Gobernación, pero artífice de la implacable y represora Brigada de Investigación Social, que creó asesorado inicialmente por técnicos nazis.\nLa brillantez de Vázquez Montalbán es tal que hay propuestas en principio chocantes, pero con todo su sentido. Es el caso de Corea (guerra de), presente porque Franco quiso enviar soldados para luchar contra el comunismo, operación que no culminó porque España no estaba en la ONU, que vehiculaba la iniciativa. Sin desperdicio son las destinadas al Diario hablado de RNE (cuya sintonía era, para el autor, paradigmática de “la presencia psicológica del régimen en los hogares de España”), a Pantano (en realidad, se seguía el plan de presas diseñado por la República y al dictador, de inaugurar tantos, se le apodaba clandestinamente “Paco Rana”, como era “el galán del NO-DO” también por su omnipresencia en el noticiario), o a Pesca y caza (con cifras tragicómicas de proezas, como el cachalote de 37 toneladas o el atún de 373 kilos, atrapados por el dictador en operaciones que resultaban carísimas y donde el séquito aprovechaba para medrar). Más tristemente surrealistas son las referidas a Piojo Verde, nombre popular del tifus exantemático que azotó la población en la inmediata posguerra, o Tuberculoso pobre (Campaña Pro Cama del), esta última con himno cínico de la población (“Somos los tuberculosos / los que más, los que más nos divertimos...”), ejemplos de las pandemias de miseria que azotaban el país. No podía faltar, claro, Occidente, centinela de, epíteto para el dictador que se inventó en una glosa el periodista Luis de Galinsoga, como Dionisio Ridruejo se sacó en 1940, hablando de economía, la expresión “Milagro de Franco”, en una concentración falangista en Valencia, en 1940.\nPor si la recuperación de lo escrito no bastara, la edición de Anagrama incluye 11 ilustraciones de Brieva, con algunos referentes iconográficos de la época, a los que el artista sevillano añade puro ácido sulfúrico. Sobresale la escena de Franco en su lecho, rodeado de fosas ensangrentadas con muertos, sufriendo una pesadilla sobre masones y su esposa, Carmen Polo, tranquilizándole: “Ya pasó, Paco. ¿Por qué no te tomas una lechecita y firmas unas penas de muerte y así ya te quedas más tranquilo?”; o una secuencia de carteles de Franco, el Rey Juan Carlos y González, Rajoy y Rivera, éstos con eslóganes sobre el cambio; contemplándolos están dos niños, brazo en alto (como la icónica instantánea de 1939 ante una pintada del dictador), pero con un móvil, comentando: “Todo el santo día apelando al cambio para que nada cambie nunca…”. Un diccionario enciclopédico y demoledor.\nFranco escribió su testamento a mano, que entregó a su hija para que se lo pasara a máquina y lo custodiara. “Es el mejor resumen de sus obsesiones ideológicas”, escribe Manuel Vázquez Montalbán en el Diccionario del franquismo, dando un ejemplo más de su condición de omnívoro devorador intelectual. Porque el libro demuestra que se lo leyó todo sobre el Régimen: desde el Diario de una bandera, los artículos de Franco cuando su campaña en África en los años 20 (y de donde extrae la anécdota de que regaló la oreja de un moro como trofeo al soldado español que lo mató), a los textos del “pésimo escritor” Luis Carrero Blanco, pasando por los pioneros estudios de Gabriel Jackson, Ramon Tamames o Herbert Southworth, entre otros. Por eso se puede permitir fechar en 1971 la aparición de la palabra búnker en la política española, a partir de una referencia del general Fanjul en una cena política, que aludía a los que querían morir en “los sótanos de la cancillería”: los que deseaban seguir con el inmovilismo franquista hasta el fin. Tenía material, pues, para una segunda entrega del diccionario, que llegará en 1978 y también en Dopesa, como el Diccionario...: Los demonios familiares de Franco.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Manuel Vázquez Montalban", "Miguel Brieva", "Carlos Arias Navarro", "Luis Carrero Blanco", "Mariano Rajoy", "Albert Rivera", "Felipe González Márquez", "Diccionarios", "Franquismo", "Obras referencia", "Cataluña", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Libros", "Historia", "España", "Cultura", "Política"], "newspaper": "elpais"}