{"id": "7c61e9a3-6892-4cb1-76da-1f0c9153995e", "content": "Sin respuesta\n\nLos signos de desaceleración económica son ya un hecho en la Unión Europea y en España, aunque con distintos grados de intensidad. Mientras la tasa de crecimiento intertrimestral en la UE caía desde el 0,4% en los tres primeros meses del año hasta el 0,2% en el segundo, en España la evolución económica empieza a presentar indicios de debilidad en empleo y en crecimiento. LA EPA ya mostró un descenso notable en el ritmo de creación de puestos de trabajo; pues bien, el paro registrado de julio ha confirmado la tendencia, con una caída del desempleo de 4.253 personas, la más baja en muchos años. Además, el crecimiento intertrimestral durante el segundo trimestre bajó dos décimas respecto al primero y empiezan a aparecer señales de pérdida de pulso en la inversión y en el consumo.\nComo es lógico, las señales de ralentización europea y española están interconectadas. Mario Draghi advirtió sobre los difíciles tiempos que se aproximaban con una de sus frases lapidarias: “No nos gusta lo que vemos”. No hay que ir muy lejos para encontrar las causas de esta debilidad, que amenaza con prolongarse durante los próximos trimestres. Una de las incertidumbres procede del Brexit, un proceso político gestionado de forma disparatada desde Londres, que amenaza con hundir la City londinense y abrir una vía de agua en la economía británica. Los efectos depresivos sobre Europa no se harían esperar. El pesimismo de los inversores está justificado: Boris Johnson carece de un plan económico para salir de la Unión y parece considerar que lo único que necesita son aparatosas declaraciones retóricas.\nFrío laboral (27/07/2019)\nParálisis china (21/07/2019)\nAviso desde Italia (02/02/2019)\nLa otra fuente de incertidumbre, tan peligrosa e impredecible como el Brexit, es la guerra comercial abierta y hostil entre Estados Unidos y China. Los nuevos aranceles anunciados por la Administración estadounidense sobre productos chinos por valor de 300.000 millones de dólares confirman que el conflicto va para largo, que las presiones de Trump van muy por delante del ritmo negociador y que la incertidumbre económica global, con el riesgo ya mensurable de parálisis de inversiones y de intercambio comercial, se mantendrá al menos hasta las próximas elecciones en Estados Unidos.\nLa conjunción de incertidumbres, alarmas y ralentización económica ha sorprendido a la economía española sin Gobierno, es decir, sin capacidad de respuesta para tomar decisiones que, a medida que pasa el tiempo, eran primero necesarias, son hoy urgentes y ya bordean la categoría de perentorias. La desaceleración en la ocupación solo puede afrontarse con planes activos de empleo desde un Gobierno con posibilidades reales de permanencia. La pérdida de pulso en el crecimiento requiere sondear planes de estímulo que aumenten la inversión en la industria y promuevan el cambio hacia modelos de producción con más valor añadido. La economía española no puede estar anclada para siempre en el turismo y en los servicios; producen empleos de mala calidad y una prosperidad volátil.\nLa advertencia es clara: en una fase de riesgo próximo de ralentización económica, la sociedad española, sin Gobierno y sin iniciativas políticas firmes para constituirlo, carece de capacidad de respuesta política. Para colmo, 2019 es un año perdido a efectos de las finanzas públicas. El riesgo de entrar en un callejón sin salida en 2020 debería espolear la responsabilidad de los partidos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Opinión", "Crecimiento económico", "Coyuntura económica", "Empleo", "Unión Europea", "Gobierno", "Europa", "Organizaciones internacionales", "Administración Estado", "Economía", "Relaciones exteriores", "España", "Trabajo", "Finanzas", "Administración pública", "Política"], "newspaper": "elpais"}