{"id": "7c705b37-8fd7-418e-66a7-67f76ce5041c", "content": "Pedro Sánchez se hace la última foto de campaña presidiendo un comité sobre la situación en Cataluña\n\n\nPedro Sánchez ha presidido este sábado una nueva reunión del comité de seguimiento sobre la situación en Cataluña para abordar la convocatoria de diversas movilizaciones del colectivo independentista un día antes de las elecciones generales. Una circunstancia que ha aprovechado Moncloa para difundir en plena jornada de reflexión unas imágenes del presidente del Gobierno en funciones liderando la respuesta del Ejecutivo ante la previsión de incidentes y para salvaguardar la jornada electoral. \nLa distribución de esta escena, en la que se ve a un presidente y candidato a la reelección encabezando un comité de crisis, es del todo inusual a menos de 24 horas de que abran los colegios electorales en toda España. Ya que durante las jornadas de reflexión se intenta guardar una escrupulosa neutralidad en la que no se haga ni se diga nada que pueda ser interpretado en clave de campaña. \nPor ello, en las jornadas de reflexión las estampas en las que se dejan ver los candidatos suelen ser distendidas e informales. Por ejemplo, compartiendo momentos con la familia, dando un paseo por el campo o simplemente disfrutando del tiempo libre con algo de ocio.\nLejos de eso, a Sánchez se le ve trabajando a primera hora de la mañana con su equipo más cercano para coordinar la respuesta del Ejecutivo para garantizar que las movilizaciones convocadas no alteran la jornada electoral con incidentes.\nSánchez está acompañado, entre otros, por la vicepresidenta del Gobierno en funciones, Carmen Calvo, y del ministro del Interior, Fernando Grande-Marlaska. Además de otros colaboradores. \nNo es la primera vez que Sánchez preside este comité sobre Cataluña ni tampoco la primera vez que Moncloa difunde imágenes. Pero sí es cierto que también ha estado presente en otras reuniones en las que no se han difundido fotografías.\nEl candidato del PP, Pablo Casado, está pasando la jornada de reflexión en Barcelona, hasta donde se ha trasladado para ir a una boda con su mujer, Isabel Torres. \nAprovechando la visita, se ha pasado por la sede del PP en Cataluña para tener una reunión con la dirección regional el partido para analizar la situación ante las protestas organizadas por el independentismo. Cita en la que ha estado también participando Cayetana Álvarez de Toledo, la número uno por Barcelona y portavoz en el Congreso.\nEl paso de Casado por la sede del PP catalán ha dejado una de las imágenes de la jornada de reflexión, con el líder popular cogiendo en brazos a un bebé de un miembro del partido.\nEl presidente de Ciudadanos, Albert Rivera, tiene prevista una agenda más tranquila para este sábado. El partido naranja ha informado de que pasará el día descansando en su casa, después de días intensos de campaña. \nPor su parte, Inés Arrimadas ha aprovechado el día para dar una vuelta por Barcelona y, en concreto, por el paseo marítimo de la Barceloneta.\nPablo Iglesias está disfrutando el día con su familia. Además, el líder de Unidas Podemos ha compartido una imagen suya con sus tres perros dando un paseo por el campo, en un último guiño al electorado que vota al partido animalista PACMA. \n\"Los jefes de la casa. Con estos tres reflexionar se reflexiona poco, pero ya tocaba salir con ellos sin reloj\", ha escrito en su cuenta de Instagram.\nEl presidente de VOX, Santiago Abascal, pasará el sábado con su familia y descansando después de los \"más de 15.000 kilómetros\" recorridos en furgoneta durante esta campaña. El partido ha anunciado que estará \"muy vigilante\" sobre lo que pasa en Cataluña con los CDR. \nPor su parte, el secretario general, Javier Ortega Smith, aprovechará la jornada para recuperar energías aunque tiene dos eventos programados en calidad de portavoz de Vox en el Ayuntamiento de Madrid. Asistirá a una misa en la Plaza Mayor y a la procesión que tendrá lugar por el Día de la Almudena. También Iván Espinosa de los Monteros y Rocío Monasterio acudirán a la catedral para celebrar el día de la patrona de Madrid y posteriormente irán a comer a \"casa de los abuelos\". \nÍñigo Errejón ha vuelto un día después a Valencia para pasar la jornada de reflexión en la playa de la Malvarrosa con Mónica Oltra y Joan Baldoví, sus socios de Compromís y que ayer compartieron con él el cierre de la campaña tanto en Valencia como en Madrid. \nEl candidato de Más País ha reclamado un voto masivo \"para no retroceder, para cuidar la democracia y que algunos no siembren el odio\", en unas declaraciones recogidas por Efe. \"Hoy todos los españoles están reflexionando, pero deberían reflexionar también quienes nos llevaron a esta situación, ya que no hacía falta. Espero que no estemos igual dentro de pocos meses\", ha manifestado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPor el bien de la democracia y la unidad de España este tipo debería desaparecer del panorama político español.", "date": "11/10/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}