{"id": "7c72a540-3d27-4776-47f2-25d3f3b2eccd", "content": "El Tribunal de Estrasburgo admite la demanda contra el artista que escribió “pederastia” con hostias consagradas\n\nEl Tribunal Europeo de Derechos Humanos (TEDH) de Estrasburgo ha admitido a trámite la demanda que la Asociación Española de Abogados Cristianos presentó contra España por \"no cumplir cuatro artículos del Convenio Europeo de Derechos Humanos\" en relación con una pieza expuesta en una muestra del creador navarro Abel Azcona. La obra, titulada Amén y creada en 2015, estaba compuesta por dos fotografías que mostraban la palabra \"pederastia\" formada con hostias y un cuenco con varias de las 242 formas consagradas que el artista decía haber recogido en diferentes misas de iglesias de Pamplona y Madrid.\nEl TEDH recibió la demanda el 26 de abril de 2018, empezó a estudiarla el 20 de junio del mismo año y, exactamente 12 meses después, comunicó a las partes su admisión a trámite, tal y como consta en el archivo del tribunal. La corte también pidió al Gobierno español que presentara sus \"observaciones\" al respecto. De momento, es el último avance del caso que refleja el archivo del TEDH.\nLa asociación considera que el Estado español \"ha vulnerado el artículo 6, que protege la tutela judicial efectiva; el artículo 8, que defiende el derecho a la vida privada; el artículo 9, que ampara la libertad religiosa; y el artículo 14, que acoge el derecho a la no discriminación\". \"No íbamos a dejar que la mayor profanación de la historia no tuviese ningún tipo de condena y que este autodenominado artista se fuese de rositas\", afirmó en una rueda de prensa hoy martes en Pamplona la presidenta de la asociación, Polonia Castellanos, quien ha defendido que el TEDH admite a trámite solo un 2 % de los casos que se le presentan y ha calificado de \"hito\" lo conseguido por su organización.\nLa Asociación de Abogados Cristianos presentó una querella contra la exposición, que fue archivada por el juzgado de instrucción número 2 de Pamplona. La asociación recurrió entonces ante la Audiencia de Navarra y el Tribunal Constitucional, aunque volvió a encontrarse con el mismo resultado. De ahí que decidieran acudir al Tribunal de Estrasburgo, que ha admitido a trámite la demanda y está estudiando el caso. También han denunciado acciones similares de Azcona en Barcelona y Mallorca. \"Un autodenominado artista robó 242 formas consagradas, hace una exposición y, según él, la vende por 285.000 euros\", agregó Castellanos. El creador afirmó en Twitter en su momento que la obra había sido adquirida por esa cifra y anunció que donaría ese dinero a dos ONG de protección de la infancia, una de ellas para víctimas de abusos \"en la cuna de la iglesia\".\nLa asociación también ha presentado una denuncia contra Azcona ante la Fiscalía de Delitos de Odio, con sede en Madrid, después de que el pasado 3 de octubre el creador publicara un tuit en el que decía: \"Se ha quedado una noche preciosa para quemar iglesias\". \"Este autodenominado artista no es artista y además tiene un problema de mentira patológica, cinco veces ha dicho que nuestra demanda en Estrasburgo se había archivado y es mentira, se ha admitido a trámite y actualmente se está estudiando\", ha afirmado la representante de la asociación. \"Pedimos que no se confunda el ataque y el escarnio con el arte, porque son dos cosas muy diferentes y los que más perjudicados resultan son los artistas\", ha señalado.\nSobre la demanda de Estrasburgo, ha explicado que, en caso de que el tribunal condene a España, es \"muy posible\" que impongan una condena económica y ha avanzado que, \"ya que este señor ha dicho que vendió la supuesta obra por 285.000 euros\", pedirán que la multa sea \"proporcional a lo que se lucró a costa de atentar contra los sentimientos religiosos de los católicos\". En ese supuesto, además, la asociación estudiaría la posibilidad de reabrir el caso en Navarra, porque el hecho de que \"jueguen con hostias consagradas, que es el cuerpo de Cristo, duele mucho\", según Castellanos.\nAl ser preguntada si la asociación tiene previsto presentar querellas por casos de abusos sexuales en el seno de la Iglesia, ha comentado que es \"francamente complicado\", porque necesitarían la identificación de los menores, con sus nombres y apellidos, y esos datos \"están protegidos\". En todo caso, si las víctimas o la asociación que han creado se ponen en contacto con ellos y les facilitan esos datos, no tendrían \"ningún problema\" en personarse, ha apuntado Castellanos, quien ha asegurado que, aunque la pederastia siempre merece \"la máxima condena\", solo un 0,5 % de los casos ocurren en el seno de la Iglesia.\nCastellanos ha declarado que desconocen todavía la fianza que pedirá el TEDH para seguir adelante con el trámite y ha comentado al respecto que los gastos de este proceso se sufragan con donaciones privadas. El dinero, ha subrayado, no les va a \"disuadir\" de continuar con las acciones judiciales, porque \"merece la pena defender la fe y las creencias de los católicos\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/08/2019, 19:01:45", "tags": ["Censura", "Tribunal Estrasburgo", "Abel Azcona", "Libertad expresión", "Tribunales", "Poder judicial", "Religión", "Medios comunicación", "Cultura", "Comunicación", "Justicia"], "newspaper": "elpais"}