{"id": "7c81f3c3-6831-4a4a-7e2c-9adee69b2587", "content": "Los cruceristas crecen un 30% en Tarragona\n\nLa llegada de cruceros se multiplica en Tarragona. La temporada 2019 se ha cerrado con unas cifras récord, 127.000 turistas repartidos en 62 buques, y el puerto se ha asegurado para el futuro la presencia de Royal Caribbean. La segunda empresa de cruceros más grande del mundo desembarcará el 2020 en Tarragona y lo hará con cinco escalas y una previsión de 21.000 pasajeros. El presidente del Puerto de Tarragona, Josep Maria Cruset, celebra la consolidación de un tipo de negocio que deja un impacto de casi 10 millones de euros en la ciudad y que durante años pasó de largo del Serrallo. El puerto ha anunciado una inversión de 30 millones de euros en 2020 para ampliar las instalaciones y equipamientos destinados a los cruceros.\nEn 2019, Tarragona acogió a 62 cruceros y registró un aumento del 30% del número de viajeros, en comparación con el año pasado. La llegada de Royal Caribbean azuza la competencia para Costa Cruceros y apuntalará la tendencia alcista de la actividad, pese a que no se prevén registros récord para el año que viene porque las obras de ampliación de los muelles impedirán explotar la instalación a pleno rendimiento.\nSegún Cruset, Royal Caribbean ha escogido Tarragona para hacer escala en sus rutas que pasan por las Canarias, islas griegas y Venecia. “Es ilusionante”, confiesa el presidente del puerto tarraconense. Además, detalla que se ha dado un efecto multiplicador y que Royal Caribbean ha servido de gancho para despertar el interés de otras empresas que se mantenían alejadas de Tarragona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Tarragona", "Cruceros", "Barcos", "Cataluña", "Transporte marítimo", "Ofertas turísticas", "Turismo", "España", "Transporte"], "newspaper": "elpais"}