{"id": "7c81554b-2855-4185-7e62-f9f0c3a7b154", "content": "Malestar en el PSOE-M con la alcaldesa de Móstoles por contratar a su hermana\n\nLa indignación se ha instalado en el PSOE-M. Que la alcaldesa de Móstoles, Noelia Posse, haya contratado a su hermana para coordinar las redes sociales del Ayuntamiento ha cabreado a las bases, a varios alcaldes y a buena parte de la Ejecutiva regional, que abordó el asunto el 4 de septiembre, dos días antes de que el nombramiento saliese a la luz. Todos coinciden en que la designación está dentro de la legalidad, pero reprochan su falta de ética. Fuentes del partido aseguran que han puesto en marcha los mecanismos que establecen sus normas para aclarar la situación, pero no especifican cuáles.\nLaura Posse, de 29 años y licenciada en Publicidad y Relaciones Públicas por la Universidad Rey Juan Carlos, fue designada por un decreto del 29 de agosto como personal funcionario de empleo eventual del Ayuntamiento de Móstoles. La hermana de la regidora desempeña desde entonces labores de coordinadora de mensajes y redes sociales, un cargo de libre designación que no existía hasta ahora y que tiene una remuneración anual de 52.000 euros. La alcaldesa explicó el viernes que se trata de una decisión legal basada en la capacidad y la confianza, una posición que mantiene.\nVarios miembros de la Ejecutiva han solicitado al secretario regional, José Manuel Franco, que obligue a Posse a retractarse y cese a su hermana porque el asunto “está sirviendo como ariete a otros grupos políticos”. El partido no ha confirmado si Franco y Posse han hablado. “En caso de que no haga nada, llevaremos el caso a la siguiente reunión. Habrá un reproche y pediremos que se establezca una comisión que estudie el papel de las contrataciones. La situación es insostenible”, subraya un miembro de la dirección regional. En su opinión, el nombramiento es legal, por lo que “estatutariamente no se puede pedir la apertura de un expediente, ya que no se han incumplido las normas del partido”\nLos mensajes sobre la contratación de la hermana de Posse se han sucedido los últimos días en los grupos de WhatsApp. El asunto ya fue comentado en la Comisión Ejecutiva Extraordinaria celebrada el 4 de septiembre, dos días antes de que saliera a la luz, aunque no se abordó en el resumen de la reunión. El encuentro trató un único punto del día, el análisis a la situación política de Madrid. Eso motivó que una de las 50 personas que integra la Ejecutiva sacara a relucir el tema, aunque sin mencionar el nombre de la alcaldesa ni el municipio. El resto de los asistentes, entre los que no se encontraba Posse a pesar de formar parte del órgano, comenzó a cruzarse miradas de asombro y gestos de estupor. Todo el mundo supo enseguida de quien se trataba.\nUn diputado regional realizó una encendida defensa de la alcaldesa de Móstoles sin citarla. Llegó a afirmar que el asunto no tenía nada que ver con el nepotismo, una acusación que posteriormente hizo Ciudadanos. “Las caras eran de estupor. El nombramiento es legal, pero no estético. Para el PSOE supone un problema porque otros partidos nos van a criticar. También resulta complicado para otros alcaldes que han actuado con pulcritud”, reconoce uno de los asistentes a la reunión. Otro miembro de la Ejecutiva sostiene que este tipo de actuaciones pertenecen al pasado: “Es inaceptable para el partido, sobre todo tras el 39 Congreso Federal, que trata de acabar con el clientelismo”.\nUn alto cargo del partido es tajante: “La gente está indignada. No entiende que se contrate a un familiar. Esperemos que la llamen a capítulo. Si en lugar de ser la alcaldesa de Móstoles, que es la segunda ciudad de la región, fuese la de Cenicientos, ya habría sido expulsada”. Un alcalde de la región, que se jacta de ser amigo de Posse, reprueba su decisión: “Aunque es legal, no es ético. Yo nunca lo hubiese hecho”. Otro alcalde, en cambio, afirma que no ve ningún problema en la designación y que no existe polémica, solo “ciertas bromas en torno al nombramiento”.\nQuien no bromea con el asunto es el PP de Móstoles, que no solo ha solicitado el cese de la hermana de Posse, también ha instado a la regidora a aclarar cómo su tío ha pasado de auxiliar administrativo asignado al área de Cultura a director técnico de Deportes, tal y como adelantó el viernes EL PAÍS. El ascenso reportará a Héctor Vicente Posse un complemento salarial de 1.607 euros al mes. “Exigiremos a la alcaldesa que aclare en el próximo pleno (el 26 de septiembre) la presunta ilegalidad. Podemos estar ante irregularidades administrativas y legales para favorecer a un familiar directo”, ha reconocido Mirina Cortés, portavoz del PP. En su opinión, La Ley de Profesiones del Deporte de la Comunidad de Madrid, en vigor desde 2016, establece que para dicha responsabilidad se posea la licenciatura o grado correspondiente, algo de lo que el PP dice no tener constancia.\nEl líder de Más Madrid-Ganar Móstoles, Gabriel Ortega, que forma parte del Gobierno de coalición con PSOE y Podemos, ha pedido este lunes a la alcaldesa, Noelia Posse, que “anule y retire” el decreto que nombra a su hermana como coordinadora de mensajes y redes sociales del Ayuntamiento. Ortega, concejal de Cultura y Políticas Ambientales, ha manifestado a Efe su “honda preocupación por la escalada de decisiones erradas que se están tomando” en el Consistorio. “Es cierto que la alcaldesa tiene poder para hacer esos nombramientos, pero creo que es absolutamente innecesario el cargo, que no ha existido hasta ahora”, ha insistido el edil.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Noelia Posse", "Móstoles", "Provincia Madrid", "PSOE", "Partidos políticos", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}