{"id": "7c8842af-c100-45a8-696d-39bce97c71f0", "content": "La condena a una madre por la muerte súbita de su bebé abre una agria polémica en Uruguay\n\nLa justicia uruguaya condenó a una mujer por “omisión de los deberes inherentes a la patria potestad” después de la muerte de su bebé mientras ejercía la prostitución en Ciudad del Plata, una localidad con problemas de pobreza y marginalidad situada a 33 kilómetros al oeste de Montevideo. Los forenses certificaron que el menor sufrió muerte súbita, algo que no habría podido ser evitado por la madre, quien dejó a su hija de 12 años a cargo de la familia en la noche del sábado al domingo.\nEl caso ha provocado una viva polémica: desde el domingo las televisiones dedican la apertura de sus informativos al asunto, afirmando que la madre había abandonando a sus hijos para ir a bailar. La identidad y el domicilio de la familia fueron expuestos, la mujer sufrió amenazas y la casa fue asaltada. El lunes llegaron los detalles del caso, que mostraban la precaria situación de la familia y la ausencia de ayuda tanto de los padres de los menores como de los servicios sociales. También llegó una condena a 8 meses con un régimen de libertad vigilada para la joven, sin antecedentes penales.\nEn declaraciones a la prensa local, la fiscal del caso, Flavia Cedrés, confirmó que la muerte del bebé se habría producido igual en presencia de la madre, pero que la condenó ateniéndose a justicia porque los menores “estaban a su cargo”. Por ahora, no se conocen investigaciones o diligencias relacionadas con el padre del menor fallecido.\n\"Ella no es responsable de la muerte, pero sí de haberlos dejado solos. Si la tragedia no hubiera ocurrido y la situación se hubiera denunciado igual, seguía siendo responsable y también configuraría un delito\", afirmó la fiscal, lo cual ha dado a entender que todo adulto responsable en Uruguay puede ser condenado penalmente si deja a sus hijos menores de 18 años solos sin otro adulto que los cuide.\nLa sentencia es polémica y deriva de un artículo del Código Penal que fue reformado recientemente, en diciembre de 2017, según afirma la ex fiscal y jurista Mariana Malet. Así, se incluyó que la omisión de los deberes legales inherentes a la patria potestad debían de ser “intencionales”. Según Malet, los legisladores trataron así de ser más restrictivos con los jueces y con la aplicación de la ley, después de que en 2013 y 2015 varias madres fueran condenadas a prisión firme por los delitos cometidos por sus hijos menores de edad.\nEn aquel momento, varios crímenes cometidos por menores de edad causaron conmoción pública. En 2013, después del asesinato de un repartidor de bombonas, tres madres de menores implicados en el caso fueron a prisión por “omisión de los deberes inherentes a la patria potestad”, una figura jurídica que databa de 1972 y que había caído de desuso. En 2015, otra madre fue a la cárcel por los delitos cometidos por su hijo de 12 años. En todos estos casos, los jueces calificaron la medida de “ejemplarizante”.\nPara Malet, es evidente que en el caso de la madre de Ciudad del Plata no pudo haber intencionalidad, como exige la ley, y que “no aplica ni el principio de culpabilidad”. La jurista explica que en Uruguay son muy raros los casos en los cuales la “omisión de la patria de potestad” son derivados a la justicia penal. La ley se utiliza mayormente para reclamar pensiones alimentarias a los progenitores que abandonan a sus hijos. Pero se agotan todas las posibilidades antes de llegar a una condena y los encarcelamientos son rarísimos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Montevideo", "Muerte súbita infantil", "Uruguay", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}