{"id": "7c891aa2-faba-43b0-73db-cc080bf229f9", "content": "El ego hay que dejarlo en casa si quiere pactar\n\nA España le urgen los pactos. A partir de este lunes comienza la cuenta atrás para alcanzar acuerdos in extremis que permitan la formación de Gobierno. Pactar es ceder. Y negociar exige voluntad de querer llegar a acuerdos. Sin esa voluntad, modificar equipos, propuestas o programas políticos es caminar en círculo o procrastinar, lo que empresarialmente es la crónica de una muerte anunciada. Bien lo saben las compañías que añaden dígitos a sus beneficios: el tiempo es oro en una negociación. Y al país le urgen orfebres profesionales.\nAsuntos espinosos y polémicos requieren negociadores de altura para agotar el tema y no a los negociadores, como aseguraba Winston Churchill en su receta para pactar con éxito. “Cualquier principiante sabe que para negociar hay que conciliar. Eso de acercar posturas o posiciones no lleva a ningún sitio. Además, no puede haber focos, lo que significa que no se puede contar a todas horas lo que se está discutiendo y, por supuesto, ha de existir en todo momento voluntad de llegar a acuerdos”, explica Pilar Galeote, subdirectora del Centro de Negociación de IE University.\nPara el exembajador y negociador internacional Inocencio Arias, todo aquel que se sienta en una mesa para pactar debe ser consciente “de su fuerza y su debilidad; tener capacidad de diálogo, paciencia, y no encresparse”. Y “absoluta discreción con los medios de comunicación” ante la influencia de la opinión pública, subraya. “No se negocia con luz y taquígrafos. Es una barbaridad. Se cuenta la película al final, sin mentir, pero siempre al final”.\n“Los políticos carecen de habilidades como la persuasión y la dialéctica”, dice Galeote\nLa actividad negociadora vive un punto de inflexión. Está llamada a profesionalizarse. La vehemencia y el ímpetu tienen sus días contados. “Ya no vale el aquí te pillo y aquí te mato. El español es muy pasional y en las negociaciones hay que dejar atrás el plano emocional. Negociar requiere de los interlocutores el aprendizaje de aplicaciones y metodología”, apunta Galeote, para quien “en España existe una baja calidad en los interlocutores políticos, que imponen soluciones en lugar de intentar solventar una cuestión conjuntamente. Carecen de habilidades como la persuasión y la dialéctica”.\nSin embargo, Fernando Vallespín, catedrático de Ciencias Políticas de la Universidad Autónoma de Madrid (UAM), rompe una lanza en favor de la política y asevera que una negociación empresarial gestiona “conflictos divisibles que giran en torno al más o al menos de un bien, como un salario, mientras que la política se gestiona desde elementos identitarios, difíciles de resolver porque inciden muchas variables”. Y pone un ejemplo: “En el independentismo catalán, imponer una solución no es fácil, porque todos los partidos tienen que renunciar a algo, lo que no está en su ánimo, ya que puede amenazar la fuente de sus votos”.\nLo que pone de nuevo sobre la mesa la calidad de los interlocutores, un campo donde el ámbito empresarial gana por goleada a la política. “No se puede iniciar una negociación pidiendo un ministerio, como propuso Unidas Podemos”, critica Galeote. Para evitar estos fallos, las empresas apuestan porque sus directivos aprendan técnicas negociadoras, “una formación que insiste en la necesidad de saber cómo se hacen las cosas, aunque se nos den muy bien”, añade. Y así lo han entendido las escuelas de negocios, donde el arte de pactar se ha puesto en primera línea. IESE Business School le dedica una unidad docente; EAE Business School, una asignatura transversal en todos sus programas, en los que enseña que “el objetivo al negociar no es obtener beneficio cuando la otra parte pierde”; e IE Business School imparte esta formación en los programas abiertos para altos ejecutivos.\nLa profesionalización de los directivos en estas técnicas hace posible abordar acuerdos de enorme envergadura como la fusión de los gigantes Fiat Chrysler y PSA para formar el que será el cuarto grupo mundial del motor. Otro ejemplo de negociación excelsa es la conseguida por el equipo de Jordi Sevilla, presidente de Red Eléctrica, para la compra de Hispasat. “La grandeza de estas negociaciones reside en que lo conseguido son buenos acuerdos”, según Guido Stein, director de la Unidad de Negociación de IESE. En el caso de las automovilísticas, cuya unión era complicada y salió al segundo intento, se ha cerrado gracias a la voluntad, la visión a largo plazo, la confianza, y la inteligencia y prudencia de los interlocutores, continúa Stein.\nSi cerrar pactos es ya un triunfo en sí mismo, no lo es menos enfrentarse a las dos patas más peligrosas de una negociación, ya sea política o empresarial: mantener una buena imagen ante la opinión pública y los stakeholders y evitar el diálogo desde una posición predominante. “Las compañías han de ser extremadamente delicadas en toda negociación por la reputación. Si se trata de una fusión, por ejemplo, deben cerrar muy bien y sin flecos el precio a pagar y la fórmula de pago, la distribución de los cargos directivos y del consejo de administración resultante, las sedes o las unidades productivas”, añade Stein.\nEn la otra línea de fuego, se sitúa la posición de ventaja con la que siempre arranca una de las partes (normalmente el comprador). Para equilibrar la balanza, el que vende ha de poner en valor sus argumentos para cerrar la negociación con éxito. José Luis Suárez, experto en negociación estratégica de la consultora ETL Global, recomienda que “la primera propuesta sea lo suficientemente justa para que el oponente no se levante de la mesa. Y, a partir de ahí, comenzar a ceder pequeñas conquistas al oponente para rendirse cuando llegue a la propuesta real ajustada al objetivo. Es como jugar a una subasta inversa”. Y avisa del riesgo de arrancar desde una postura dominante: “Cuando se parte con ventaja hay que tener claro cuál es el objetivo, qué bien o servicio se busca porque, si uno se excede en la posición de prevalencia, corre el riesgo de tener que cerrar el trato con la empresa que no era la primera prioridad”.\nEl principal escollo para pactar es el desgaste. Algo inevitable cuando se abordan negociaciones en segundas o terceras rondas. In extremis la desconfianza de los equipos es grande y la gestión de los egos no ayuda. “Las segundas rondas exigen negociaciones mejor estructuradas, seleccionar equipos más experimentados y suprimir el plano emocional y los egos. En terceras, ante un evidente cansancio, “hay que darse un tiempo, que se enfríen los ánimos, volver a cambiar a los interlocutores y negociar a puerta cerrada”, concluye Galeote.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Ruptura negociaciones", "Negociación colectiva", "Relaciones laborales", "Empresas", "Trabajo", "Economía", "Conflictos"], "newspaper": "elpais"}