{"id": "7c8b2e07-68f0-4253-4c0d-ead891765b79", "content": "Turquía, el país donde peregrinan 400.000 calvos cada año en busca de injertos baratos\n\nSi es varón y tiene más de 30 años seguro que se ha tropezado con algún anuncio, banner, pop-up navegando en Internet o en cualquiera de las aplicaciones de su teléfono móvil que oferta un injerto de pelo en Turquía, viaje y noches de hotel incluidos, todo por entre 2.000 y 3.000 euros. En los últimos años este país se ha convertido en sinónimo de soluciones capilares de bajo coste y los calvos se han convertido en un El Dorado para Turquía, que pretende explotar al máximo un sector, el turismo sanitario, que ofrece grandes dividendos.\nY no le va mal. Hace dos años, una fuente del Ministerio de Sanidad explicaba a este periodista que el objetivo que se ha había planteado el Gobierno era convertir a Turquía en el tercer mayor destino del turismo médico a nivel mundial en 2023, centenario de la fundación de la República. A tenor de los datos del Consejo para la Promoción del Turismo de Salud, lo logró ya en 2018: Turquía se situó en cuanto a ingresos, en tercer lugar, solo por detrás de EEUU y Alemania, y en quinto lugar en cuanto a número de pacientes. “Un servicio médico cualificado; asequible y listas de espera mucho menores que las de los países europeos y hospitales modernos y bien equipados pueden permitir a Turquía hacerse con un buen pedazo del turismo sanitario global”, sostiene Turan Buzgan, presidente de la Asociación de Estrategias de Salud y Políticas Sociales (SASOMER), en declaraciones al diario local Daily Sabah. La ventaja de este tipo de visitantes, apunta, es que gastan por cabeza “10 veces más” que un turista normal.\nTurquía dispone de un sistema público y gratuito de salud que, en los últimos años, ha mejorado notablemente en cuanto a la calidad de su atención e instalaciones. Pero, aunque se han abierto muchos centros de atención primaria, las consultas que exigen un mínimo de especialización corren a cargo de los hospitales, lo que congestiona el sistema y, además, el número de médicos por habitante es de los más bajos de Europa (1,8 por cada millar de personas, frente a los 3,8 de España). Así que, en paralelo, en las últimas décadas ha florecido la sanidad privada, muchos de cuyos centros tienen convenios y conciertos con el Estado.\nEl Gobierno turco ha visto en el turismo sanitario una oportunidad y ofrece subvenciones y ayudas para que las cadenas de hospitales privados capten a posibles pacientes en el exterior. Según los datos del Consejo para la Promoción del Turismo de Salud, el 32 % de quienes acuden a Turquía lo hacen para recibir tratamientos contra el cáncer —especialmente los rusos y de las repúblicas exsoviéticas—, el 19 % son clientes de cirugía estética -sobre todo de Oriente Medio- y el resto para una variada lista de intervenciones, empezando por la odontología y la cirugía ocular, en la que Turquía también se ha especializado.\nLa depreciación de la lira y la mano de obra barata facilita una oferta muy competitiva\nEl Organismo de Relaciones Económicas Exteriores de Turquía (DEIK) calcula que, en 2018, medio millón de extranjeros viajaron al país para someterse a una operación de cirugía estética, y de ellos, algo más de 400.000 fue para hacerse un injerto capilar. Se trata de una intervención sencilla, si bien lleva tiempo, entre seis y ocho horas. Previamente a su viaje a Turquía, el paciente es atendido en una o varias consultas por correo electrónico o videoconferencia para evaluar la gravedad de su alopecia. “Por que no todos los tipos de calvicie pueden resolverse y se necesitan folículos de calidad”, explica un cirujano. Luego es recibido en Estambul por un equipo del hospital acompañado de un traductor. El día de la operación es sometido a una anestesia local y se procede a la operación: mediante micromotores se extraen los folículos, entre 3.000 y 4.000, de la parte trasera del cuero cabelludo y luego los enfermeros los clasifican en bandejas esterilizadas. Finalmente, se injertan uno a uno. “Los más gruesos van en la parte trasera y los más finos se plantan, de manera más concentrada, en la parte superior”, prosigue el cirujano. Tras un par de días en observación, que puede aprovechar para visitar Estambul, el paciente regresa a su casa.\nEn un principio, los mayores clientes extranjeros de las clínicas turcas de injertos capilares fueron de Oriente Medio. Pero cada vez más clientes de este sector son europeos. Y, en los últimos dos años, ha comenzado a llegar estadounidenses, chinos, coreanos y latinoamericanos, enamorados de Turquía por sus telenovelas y ahora también por sus soluciones contra la alopecia. Así el sector ha logrado recaudar hasta 1.000 millones de dólares al año.\nEsta creciente demanda ha permitido a Turquía incrementar la especialización e invertir en tecnología cada vez más moderna. “En la cirugía plástica, cada país se desarrolla de acuerdo a la demanda. En Irán, por ejemplo, están especializados en la rinoplastia”, explica el doctor Zekerya Kul: “En Turquía, al hacerse mucho e incrementarse la demanda extranjera, se desarrolló esta especialización”.\nAdemás, la crisis de la lira turca —en los últimos cinco años ha perdido el 65 % de su valor— hace que los precios sean imbatibles puesto que, aparte de la inversión en equipamiento, el único coste es la mano de obra. Si en EE UU una operación de este tipo está por los 15.000 dólares, en Europa costaba hasta hace poco unos 10.000 euros, si bien el auge de las clínicas turcas ha hecho que se bajen los precios hasta casi la mitad. Pero nada que ver con los entre 2.000 y 3.000 euros que piden en Turquía, muchas veces con paquete de viaje todo-incluido.\nEl sector no deja de crecer año a año y en Estambul ya hay 350 clínicas y hospitales especializados en esta cirugía, además de varias repartidas por el resto del país. El único problema que ven desde el sector es que esta gallina de los huevos de oro pueda morir de su propio éxito: espoleados por los jugosos réditos, algunos establecimientos ofrecen la operación a precios por los suelos (incluso inferiores a 1.000 euros), porque la ejecutan enfermeros sin la supervisión de un cirujano en clínicas clandestinas. Por ello, el Ministerio de Sanidad ha incrementado los controles, aunque los cirujanos acreditados siguen denunciando continuamente la competencia desleal de las clínicas pirata.\n“El auge de Turquía en este tema se ha debido a su relación calidad-precio. Así que nuestro mayor temor es que ocurra como con el mercado de Laleli”, explica en Habertürk uno de los directivos de la Asociación de Implantadores de Pelo, Servet Terziler, poniendo el ejemplo de una de las áreas de comercio textil más importantes de Estambul: “En los años ochenta, venía muchísima gente de los países del norte a comprar en Laleli y se pensó que el negocio no acabaría nunca. Pero se gestionó mal y se dejó de ofrecer producto de calidad, así que los extranjeros comenzaron a mirar en otros mercados, en China, India... Nuestro temor es que las clínicas ilegales hagan bajar la calidad. Porque si no mantenemos la calidad, los clientes se irán a otro país”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/03/2019, 19:01:45", "tags": ["Alopecia", "Enfermedades piel", "Cirugía estética", "Turquía", "Cirugía", "Balcanes", "Sanidad privada", "Tratamiento médico", "Europa sur", "Oriente próximo", "Sistema sanitario", "Enfermedades", "Asia", "Medicina", "Europa", "Sanidad", "Salud"], "newspaper": "elpais"}