{"id": "7c9034e2-5066-4553-4d38-15ea90aee36c", "content": "San Sebastián y la familia Chillida estudian cómo limpiar los lazos amarillos del Peine del Viento\n\nEl Ayuntamiento de San Sebastián está analizando la fórmula \"más adecuada\" para limpiar los tres lazos amarillos, símbolo de la exigencia de libertad para los políticos catalanes encarcelados, que aparecieron este miércoles sobre una de las tres esculturas que componen el conjunto del Peine de los Vientos, la emblemática escultura de Eduardo Chillida.\nEl Secretario General del PSE-EE de Gipuzkoa, Eneko Andueza, ha criticado: \"No entendemos que se ataque a uno de los emblemas turísticos más representativos de Euskadi, que se pretende que sea declarado Patrimonio de la Humanidad por la Unesco. Condenamos, rechazamos y pedimos el máximo respeto a la cultura, al arte y al patrimonio de nuestro territorio\", ha recalcado el dirigente socialista. El Consistorio donostiarra ha expresado este año su intención de iniciar los trámites para que este conjunto escultórico pueda ser declarado Patrimonio de la Humanidad.\nLa concejala de Espacios Urbanos de la capital guipuzcoana, Marisol Garmendia, que también se ha sumado a la condena, ha explicado este jueves que el consistorio está en contacto con la familia Chillida desde el primer momento en el que tuvo conocimiento del ataque y está buscando la manera de limpiar la escultura \"cuanto antes\" y de la \"mejor manera posible\" para no dañar la obra de arte.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": ["Chillida-Leku", "San Sebastián", "Gipuzkoa", "Eduardo Chillida", "País Vasco", "Museos", "Agenda cultural", "Instituciones culturales", "Agenda", "Eventos", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}