{"id": "7c96f33e-a77d-4071-7f57-e9551420dee7", "content": "La cerrazón de Pedro Sánchez condena a otra repetición electoral\n\nFelipe VI no propone al presidente en funciones como candidato a la investidura, tras la ronda de contactos, y España encara unas nuevas elecciones\nLa palanca del cambio político en España, la que debe catapultar una nueva forma de gobernar, sin mayoría absoluta, basada en el acuerdo entre los diferentes partidos, sigue atrancada. Bloqueada desde 2015, cuando los españoles comenzaron a empeñarse en la política debía ser distinta. En aquel momento hicieron falta dos elecciones consecutivas y ahora también será necesaria una repetición electoral, el próximo 10 de noviembre, para comprobar, si a la segunda, es posible constituir un Gobierno. \nDespués de siete horas claves, en las que el Rey recibió este martes a Pedro Sánchez, Pablo Casado, Albert Rivera y Pablo Iglesias, renunció a proponer candidato a la investidura porque el presidente en funciones y secretario general del PSOE no cuenta con los apoyos suficientes para poder salir elegido. \nFracaso en julio y sin vías de salida en septiembre. Cuatro meses y medio desde las generales del 28 de abril y muchas semanas más por delante con un Ejecutivo en funciones. Ni el sonrojo de todos por conducir al país a una nueva cita con las urnas, ni la tensión que puede provocar la sentencia del procés o la salida de Reino Unido de la Unión Europea han obrado el milagro. Desde todos los partidos políticos se señala a Sánchez como el principal responsable. Él, en cambio, culpa al resto. \nEste martes, después de que la presidenta del Congreso, Meritxell Batet, informara de la decisión de Felipe VI, Sánchez compareció en Moncloa. Fue una intervención en la que dejó entrever los mimbres de su discurso electoral e incluso se dirigió directamente a los españoles para que el próximo 10-N \"digan las cosas más claras\". \"Les pediremos que lo digan aún más claro para que se respete el resultado electoral y todos los partidos lo atiendan\", afirmó. \nSánchez sostuvo \"que ha sido imposible\" cumplir con el mandato del pasado 28 de abril. \"Lo he intentado por todos lo medios pero nos lo han hecho imposible\". Se refería así a PP y Ciudadanos pero sobre todo a Unidas Podemos. A los tres partidos endosó la culpabilidad por unas nuevas elecciones pero sus principales reproches fueron dirigidos a la formación de Pablo Iglesias. Ellos, recordó, son los que han impedido en cuatro ocasiones que haya un Gobierno socialista. \"Dos en 2016, dos en 2019. El señor Iglesias va camino de un récord\". \nLa guerra en la izquierda española lleva semanas desatada, mientras se exploraba una última negociación, fracasada de antemano porque los partidos defendían posiciones antagónicas. Coalición sí, Podemos. No tajante a compartir el Ejecutivo, el PSOE. Esta tensión permanece hasta el punto de que Sánchez pide ya más apoyo para que haya \"un Gobierno estable, no dos gobiernos en uno ni un cogobierno o un gobierno en prácticas\", en referencia a las fórmulas apuntadas por Iglesias. \nUn choque, que no se produjo en la campaña de abril, donde las dos formaciones evitaron los ataques mutuos. Este cambio, esta pugna abierta, ya convierte la cita electoral de otoño en algo totalmente distinto. \nEl dirigente socialista cree que ni Podemos ni tampoco PP y Cs han asumido su resultado electoral. Aunque el balance de lo que han hecho, dijo, \"lo dejo a consideración de los ciudadanos\". Sin ningún tipo de reflexión autocrítica el presidente se mostró muy insistente en la idea de que los españoles se pronuncien con más claridad para que estos tres partidos entiendan, en una segunda ocasión, su vaticinio. El 10-N, repitió, \"tienen la oportunidad de decir las cosas mucho más claras, para que se escuche su elección por un Gobierno moderado y progresista\". \nCon estas declaraciones, desde el Palacio de la Moncloa, que en la práctica estrenan otra larga campaña electoral, culminaba un día que se convirtió en un auténtico tiovivo. Había empezado a girar levemente la mañana del lunes, cuando Albert Rivera sorprendió a todos con una propuesta de abstención basada en tres condiciones: Navarra, 155 y bajada de impuestos. El PSOE respondió que estaban cumplidas. Pero cogió velocidad este martes, antes de que los cuatro dirigentes de los principales partidos políticos se entrevistaran con el Rey. \nRivera amaneció con la reclamación de un encuentro urgente con Sánchez que Moncloa reconvirtió después en una ronda telefónica entre el jefe del Ejecutivo, Pablo Casado, Pablo Iglesias y Rivera para sondear, antes de las cruciales entrevistas con Felipe VI, si es posible \"abrir una legislatura sin necesidad de ir a elecciones y disponer de un Gobierno estable que es lo que España necesita\".\nEl resultado de estas conversaciones fue infructuoso. Como pedía Ciudadanos, Sánchez puso por escrito las exigencias que, a su juicio ya cumple, planteadas por Rivera, y éste lo consideró una \"tomadura de pelo\". Aún así, tras la audiencia con el Rey el dirigente de Cs insistía en una comparecencia en el Congreso en que explicado al jefe del Estado que \"aún hay tiempo\" para una investidura si el presidente en funciones rectificaba y acepte sus condiciones para «volver al constitucionalismo». Era todo un espejismo. A lo largo del día había sobrevolado la opción de que la abstención de Podemos y la de Cs podía desencallar la situación. Nunca llegó a ser cierto. Pero, tal vez, de todo ello, de las negociaciones fallidas, del abismo del 10-N, hablaron este martes Rivera e Iglesias cuando, a última hora de la tarde tuvieron un encuentro en la cafetería del Congreso. Y probablemente de haber escuchado a Pablo Casado decir que tiene la impresión de que Sánchez nunca había querido realmente un acuerdo, tampoco con Podemos, los tres habrían coincidido.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMe parece muy bien que se disuelvan las Cortes, pero por favor que se disuelvan en ácido sulfúrico. Panda de inútiles y caraduras.", "date": "09/19/2019, 19:01:45", "tags": ["Política", "Encuesta CIS", "Prisión permanente revisable"], "newspaper": "elmundo"}