{"id": "7c9cb723-acae-4530-79e4-666222590afe", "content": "España rescata una derrota optimista ante Estados Unidos\n\nEn la meca californiana, donde hace 35 años alcanzó la plata que cambió su historia baloncestística, España reeditó, en versión amistosa, la guerra de las galaxias frente a Estados Unidos. En el cuarto partido de la gira de preparación pare el Mundial de China, que comienza el 31 de agosto, el conjunto de Scariolo mantuvo el tipo pese a su irregularidad y acabó rescatando una derrota optimista en guarismos (90-81) y sensaciones. Tan cerca y tan lejos, durante gran parte del encuentro, Donovan Mitchell, Khris Middleton, Kemba Walker y Jayson Tatum marcaron territorio y desmintieron el perfil abarcable de un USA Team magullado por las ausencias. Carente de pegada y rodaje, la selección española caminó a contrapié pero sobrevivió a base de arrebatos de juego y personalidad. Sin rayar a su altura, Marc Gasol firmó 19 puntos y cuatro rebotes en 22 minutos en pista; sin perder la afinación que luce desde el primer día de la concentración, Ricky Rubio anotó 16 puntos y repartió 7 asistencias; con un solo partido de preparación en su haber, Sergio Llull se sumó a la causa con 11 puntos y seis asistencias… señales para el optimismo, con amplio margen de mejora, antes del desafío asiático. Todo frente a un rival talentoso por genética y solvente por compromiso.\nCon independencia de los nombres, Popovich entiende de rigor y, visto lo visto, la herencia competitiva de Krzyzewski parece bien custodiada. El USA Team es un equipo con mayúsculas a pesar de la deserción multitudinaria. El penúltimo en caerse de la lista estadounidense fue Kyle Lowry de los Raptors, junto a Harrison Barnes, el único oro olímpico que resistía en la mermada plantilla de la selección estadounidense. La revisión médica no dio el visto bueno al proceso de recuperación que seguía Lowry tras su operación del pulgar de su mano izquierda y el desamparo de piezas en el USA Team siguió creciendo de forma imparable. Pocas horas antes, Marvin Bagley, ala-pívot de los Kings de Sacramento, también había comunicado su renuncia a la cita mundialista. Y no paró ahí la secuencia. Un esguince de tobillo dejó fuera de combate a P. J. Tucker de los Houston Rockets. Era la 15ª ausencia desde la prelista de 20 jugadores que la Federación norteamericana ofreció a comienzos de junio en la que ya faltaban ilustres de la talla de Stephen Curry, Kevin Durant, LeBron James o Kawhi Leonard. A ellos se les fueron sumando en un goteo incesante James Harden, Anthony Davis, Damian Lillard, Bradley Beal, DeMar DeRozan, Kevin Love, Tobias Harris, CJ McCollum, Paul Millsap, Landry Shamet, Eric Gordon, Zion Williamson… En China, la defensa del oro conquistado hace cinco años en España la llevará acabo la versión menos extraterrestre de las posibles, aun así, incuestionablemente favorita.\nAsí las cosas y como referencia de partida, Popovich reclutó en su quinteto inicial ante España a Kemba Walker, Donovan Mitchell, Khris Middleton, Harrison Barnes y Myles Turner. Enfrente, una alineación nba con Ricky Rubio, Rudy Fernández, Víctor Claver, Juancho Hernangómez y Marc Gasol. Con mucho ritmo y escaso rigor táctico, el mano a mano inicial estuvo equilibrado (15-13, m. 6). Pero, a pesar del efervescente relevo de Llull a Ricky, con el comienzo de las rotaciones y el viaje de Marc al banquillo, el conjunto de Scariolo perdió presencia en pista y pujanza en el marcador (40-25, m. 13; 47-32, m. 15). Llegaba el equipo estadounidense a la cita después de perder una pachanga preparatoria frene a un combinado que mezcló jugadores de la G-League con otros del baloncesto FIBA y, fuera por el propósito de enmienda o por la calidad genética puesta en rodaje, el USA Team se aplicó en desmentir su cartel de plan C. El dominio fue siempre suyo, sin discusión.\nCon un partido lustroso ante Lituania y dos de bajísima oposición ante Costa de Marfil y la República del Congo, España se vio obligada a subir su intensidad varios puntos para estirar su competitividad en Anaheim. Le costó muchos minutos romper a sudar. Igual de preocupado por la puesta a punto individual que por la mezcla colectiva, Scariolo no forzó las maniobras apelando al orgullo y dio carrete a los 14 jugadores de la convocatoria. Mientras tanto, los puntos de Khris Middleton, las asistencias de Kemba Walker y los rebotes de Kyle Kuzma y Joe Harris consolidaron el despegue estadounidense. El regreso a pista de Ricky (14 puntos al descaso) y Marc y el rentable recurso de una zona 3-2, con Rudy marcando la línea de presión en el perímetro, ofrecieron a España un espejismo de acercamiento después de la tormenta. Sin embargo, el balance de daños al descanso siguió marcando un -13 en el marcador para la selección española (54-41) y una sensación de irregularidad y falta de munición ante un enemigo implacable.\nCon Marc Gasol falto de tino en ese tramo, el perímetro apagado y los Hernangómez fuera de foco, España se agarró a la defensa. En la reanudación, con Llull por Rudy respecto al quinteto inicial, el conjunto de Scariolo reprodujo las sístoles y diástoles de la primera mitad. Reamando desde atrás, la selección volvió a aparecer en el retrovisor de su rival (58-50, m. 25). Pero, acto seguido, concedió un 7-0 de parcial que refrendó la tendencia y la distancia marcada desde el primer cuarto (65-50, m. 27). Dos triples de Rudy reanimaron entonces a España y la permitieron empatar el tercer parcial a modo de honrilla. No se alteró el USA Team. Donovan Mitchell, Khris Middleton, Kemba Walker y Jayson Tatum acapararon minutos, puntos y liderazgo para amarrar una victoria solvente. Pero, con otra defensa zonal y muchas dosis de carácter, España volvió a acercarse (80-72, m. 36) y terminó por alcanzar un marcador optimista (90-81). Suficiente para que, si ambos equipos se vuelven a cruzar en China, la misión no parezca imposible.\nFicha del partido: EE UU, 90 - España, 81\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Selección española baloncesto", "Selección baloncesto EEUU", "Gregg Popovich", "Sergio Scariolo", "Marc Gasol", "Mundial Baloncesto", "FEB", "Selección española", "Selección estadounidense", "Baloncesto", "Federación española", "Selecciones deportivas", "Federaciones deportivas", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}