{"id": "7c9fe399-ab31-4ad4-51c5-a1b91e97668e", "content": "Cuando Spotify quiso ser la televisión del futuro\n\nEra 2011, el negocio de la televisión empezaba a transformarse a gran velocidad y Spotify, la plataforma sueca de reproducción de canciones online, uno de los gigantes del mercado musical actual, tenía un sueño. Hacerle la competencia a Hulu y a Apple TV, y mejorar lo que era entonces Netflix (más un videoclub que un generador de contenidos y sin expansión internacional). Pero la ilusión se fue diluyendo tras meses de trabajo hasta desechar la idea por lo costoso del proyecto. Todo esto, que no se conocía hasta ahora, lo cuentan los periodistas suecos Sven Carlsson y Jonas Leijonhufvud en el libro Spotify Untold, publicado en su país en mayo.\nEl libro recorre la historia de la empresa, con sus éxitos y fracasos, desde sus sencillos inicios en 2006 hasta la actualidad. Carlsson y Leijonhufvud, reporteros especializados en tecnología de la publicación Di Digital, cuentan el intento del fundador de la compañía de aliarse con Facebook cuando desembarcó en Estados Unidos o las intenciones de compra por parte de Google o Microsoft. Pero lo más llamativo es la historia televisiva.\nEl proyecto, llamado a título interno Magneto, en honor al personaje de cómic de Marvel, no llegó a buen puerto por las reticencias de Daniel Ek, el creador de Spotify, a arriesgar todo lo conseguido hasta ese momento en la industria musical y entrar en un mundo del que poco conocían. \"Las licencias de los contenidos resultaron ser muy caras, en particular los derechos de retransmisión de deportes\", explican a EL PAÍS Carlsson y Leijonhufvud. \"Daniel es un gran seguidor del Arsenal y quería que Spotify TV ofreciera fútbol en directo, como la Premier League. Pero no consiguieron cerrar una oferta lo suficientemente buena para hacer un lanzamiento comercial\", apunta por teléfono Leijonhufvud.\n\"Daniel quería que Spotify se aproximara a la televisión de la misma forma que lo había hecho con la música, quería construir una plataforma tecnológicamente superior primero, y después resolver los temas de derechos en segundo término\", dice Leijonhufvud. Con la música, Spotify había ofrecido una tecnología tan buena que terminaron por convencer a la industria musical de que les cediesen sus propiedades para el servicio, a pesar de que al cliente se ofreciera la música de forma gratuita (al principio no había posibilidad de pagar para ser cliente premium), explican en el libro. \"A Ek le tomó mucho tiempo entender cómo funcionaba la industria de la televisión; cómo, aún siendo un distribuidor, todavía tienes que pagar mucho dinero por el contenido\", añade el reportero.\nLos autores cuentan que Ek montó un equipo de 70 personas para desarrollar el proyecto durante años y gastó decenas de millones de dólares. \"Los derechos resultaron ser muy costosos y la idea era ofrecer una programación normal de televisión, como noticias o deportes. Acabaron por darse cuenta de que tener una oferta atractiva iba a requerir más dinero de lo que la compañía valía en ese momento, en 2014\", cuenta Carlsson. Otra de las dificultades con la que se encontraron estaba en el precio de lo que se quería ofrecer. \"O tendrían que diluir el contenido para mantenerlo bajo u ofrecer algo que no iba a poder competir en términos de precio con Netflix, por ejemplo\", amplía el periodista.\n\"Si Spotify hubiese lanzado su televisión, Netflix, Hulu y Apple hubiesen tenido un competidor europeo a tener en cuenta\", apunta Carlsson. \"Quién sabe si hubiesen triunfado. Spotify no entendía la industria musical tampoco en sus inicios y lograron el éxito convirtiéndose en la mayor compañía de música por streaming. Pero la apuesta era muy alta, no podían arriesgarse a destruir el núcleo del negocio de la música aventurándose en otra área con perspectivas inciertas. Daniel fue prudente al aparcar el proyecto\", añade Leijonhufvud.\nLa compañía de Ek, que en 2008 salió a Bolsa, llegó a desarrollar un software puntero en aquella época con el programador Ludvig Strigeus, conocido como Ludde y que fue uno de los autores de la plataforma original para ordenadores. Incluso diseñaron en China un aparato con mando a distancia similar al de Apple TV, según el libro. \"Hicieron esta plataforma increíble que permitía cambiar de canales muy rápidamente, predecía tus preferencias y guardaba los programas que podrías querer ver a continuación. Toda la experiencia era rápida y fácil, que no era el caso entonces con los demás\", dice Leijonhufvud. Pero Spotify por entonces perdía dinero y no podía distraerse con nada que no fuera la música. Aquella televisión del futuro se quedó en un sueño.\nLos periodistas Sven Carlsson y Jonas Leijonhufvud, que ya habían trabajado antes con la compañía para sus artículos en Di Digital, avisaron a Spotify de que iban a escribir un libro, pero no recibieron ningún tipo de ayuda. \"Spotify ha sido siempre una compañía muy reservada. Dan entrevistas cuando tienen algo que contar y cuando pueden controlar los parámetros. Pero nunca han contado toda la historia de la compañía. Nos da la impresión de que Daniel Ek podría querer contarla algún día, pero ahora mismo está centrado en ser el director general de Spotify. Y solo tiene 36 años\", cuenta Leijonhufvud. Después de la publicación del libro, tampoco han recibido ningún tipo de comentario de forma directa desde la empresa. \"Nada de nada. Hemos oído, de segunda mano, que los líderes principales no están muy emocionados con el libro. Aún así, hemos escuchado que las copias que hemos mandado están circulando entre los empleados\", finaliza Carlsson. \n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Spotify", "Música online", "Televisión IP", "Música", "Empresas", "Internet", "Televisión", "Economía", "Telecomunicaciones", "Medios comunicación", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}