{"id": "7ca40cb0-686b-4b71-7d40-1cf67c844179", "content": "Cae una organización gallega que vendió más de 6.000 toneladas de madera de pino infectada\n\nUn empresario mayorista del sector maderero en la provincia de Ourense ha sido detenido por dirigir una organización que vendió ilegalmente en un año más de 6.000 toneladas de madera de pino infectada por un parásito. El detenido adquiría las remesas en zonas del sur de la provincia de Pontevedra, fronteriza con Portugal, donde se ha detectado el foco infeccioso del parásito nematodo, y las vendía a empresas de ámbito nacional.\nEn la misma operación del Seprona han sido imputadas otras 14 personas por pertenencia a este grupo desarticulado, que falsificaba las remesas para enviarlas a empresas de otras provincias que estaban libres de esta infección fitosanitaria. La mayoría de ellas están radicadas en Segovia, Burgos, Cantabria, Asturias y Navarra. A todos ellos se les acusa de delitos contra los recursos naturales y el medio ambiente.\nDe los registros realizados por la Guardia Civil, el Seprona ha analizado más de 3.000 documentos de transporte y guías de recepción en las empresas destinatarias. Calcula que salieron ilegalmente desde As Neves (Pontevedra) 218 transportes con más de 6.000 toneladas de madera de pino de la zona demarcada por el parásito.\nLa investigación, denominada Bursatil, continúa abierta para concretar la verdadera dimensión del entramado y las consecuencias de la posible contaminación provocada por el tránsito de la madera infectada por provincias hasta ahora no afectadas, según informaron este martes fuentes de la Guardia Civil.\nLa operación tenía como objetivo evitar la propagación de esta grave enfermedad. El nematodo de la madera del pino (Bursaphelenchus xylophilus) es una especie de parásito originario de Norteamérica, que se ha expandido por Europa y este de Asia convirtiéndose en una grave plaga.\nPortugal es el foco de origen de la infección de esta especie invasora, por lo que se creó desde hace un año una zona profiláctica de contención demarcada en la zona fronteriza con Pontevedra en un área de 20 kilómetros. Así, se ha prohibido la salida de madera de esta zona a cualquier lugar del territorio nacional, salvo control oficial y, en cualquier caso, sometiendo el producto a determinadas condiciones de transporte y conservación.\nLas investigaciones se iniciaron a principios del verano pasado sobre una empresa dedicada al comercio mayorista de madera que estaba comprando grandes cantidades de pino en una zona forestal de Pontevedra que tenía restringida su comercialización. Dicha zona estaba catalogada como espacio infectado por el organismo larva del vector (Monochamus gallo provincialis) propagador del nematodo, que provoca graves daños en esta especie vegetal.\nSe montó un dispositivo de vigilancia discreta en la zona prohibida a la extracción de madera de pino del municipio de As Neves (Pontevedra). Así se comprobó que un camión remolque articulado efectuaba el transporte de un cargamento de pinos con destino a una empresa procesadora de la provincia de Segovia.\nEl responsable del transporte resultó ser un empresario mayorista ubicado en la provincia de Ourense, al que se le atribuye la presunta responsabilidad de la extracción y comercialización de toda la madera de pino en rollo que salía ilegalmente desde el sur de Pontevedra. El detenido contaba con autorización administrativa para operar exclusivamente dentro de la zona demarcada en el municipio de As Neves. Para eludir los controles diseñó un complejo entramado con una empresa de transportes de la que también es administrador.\nEl empresario expedía albaranes haciendo constar que la madera procedía de zonas libres del parásito. Según los investigadores, entregaban estos albaranes a los diversos transportistas, que supuestamente eran conocedores de la falsedad que contenían. Pero en diciembre de 2018 se entregaron las primeras diligencias en la Fiscalía de Pontevedra y un juzgado de Ponteareas ordenó una investigación que ha culminado ahora con la detención del gerente de la mercantil implicada. A raíz de su detención, se realizaron varios registros donde se incautó importante documentación que ha confirmado las enormes cantidades de madera infectada que ha sido vendida en el norte de España.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Ourense", "Madera", "Enfermedades forestales", "Silvicultura", "Detenciones", "Galicia", "Materias primas", "Problemas ambientales", "Agroalimentación", "España", "Proceso judicial", "Industria", "Medio ambiente", "Justicia"], "newspaper": "elpais"}