{"id": "7ca707dd-8a34-4330-74a4-bbd76d5e3c51", "content": "Cae una banda que traficaba con especies en desaparición a demanda de clientes millonarios\n\nEl guacamayo Jacinto es una belleza. De color azul cobalto, tiene una aureola amarilla alrededor de los ojos, tonos violáceos en las alas y su cara resulta especialmente simpática. Es el mayor de su especie: puede alcanzar el metro de longitud. Es originario de Brasil, Bolivia y Paraguay y está en grave peligro de extinción. En el mercado negro un ejemplar hembra puede alcanzar los 14.000 euros. Es solo uno de los 200 animales incautados por el Servicio de Protección de la Naturaleza (SEPRONA) de la Guardia Civil a una organización dedicada a comprar y vender de manera ilícita especies animales entre España y Marruecos en el marco de la Operación Fennec. Una decena de sus miembros han sido detenidos y acusados de los presuntos delitos de contrabando, maltrato animal, comercio ilegal y falsedad documental.\nLa mayor parte de las incautaciones iban camino de Marruecos, donde hasta el momento no se sabía que hubiera compradores para este tipo fauna exótica. “Se ha acreditado la existencia de un mercado emergente”, explican desde el SEPRONA, “que demanda una gran cantidad de animales exclusivos que se importan ilegalmente”, subrayan desde este cuerpo de seguridad. La Guardia Civil ha constatado la existencia una clase emergente marroquí compuesta por ricos encaprichados en tener en sus propiedades especies animales de lo más variadas a pesar de estar protegidos internacionalmente o en riesgo de extinción.\nEl guacamayo Jacinto es solo un ejemplo de las aves confiscadas, pero las peticiones que se han escuchado durante la investigación han incluido variedades que realizan paradas migratorias en España como el flamenco rosado. Entre los mamíferos se llegaron a solicitar ualabis, canguros, kinkajús e incluso hasta linces ibéricos. “Los compradores buscaban tener lo que los demás no, sentirse especiales. No tenían reparos en pedir lo que sea”, relatan fuentes del SEPRONA, que explican que ninguna de esas especies mencionadas ha sido incautada durante esta operación, iniciada tras la denuncia realizada por un ciudadano a través de la organización ecologista SEO/Birdlife. La instrucción judicial, dirigida por la Fiscalía de Medio Ambiente de la Audiencia Provincial de Málaga, ha correspondido al juzgado número 1 de Fuengirola (Málaga).\nLa mayoría de los animales detectados pertenecen a la familia de las psitácidas, es decir, loros y guacamayos. Los más habituales han sido los denominados yaco de cola roja, cuyo precio ronda el millar de euros. Esta y otras especies confiscadas por la Guardia Civil son originarias del continente africano, pero los compradores marroquíes prefieren adquirir ejemplares criados en cautividad en Europa “porque son más dóciles y fáciles de alimentar”, explican en el SEPRONA, donde ha sorprendido el nuevo mercado africano de las aves exóticas. Eso sí, la banda internacional desmantelada funcionaba de manera bidireccional: aprovechaba los viajes de vuelta para traer animales de África hacia Europa. Los agentes explican, además, que este comercio de fauna protegida es cada vez más habitual para blanquear dinero.\nTortugas sulcata o serpientes pitón albinas forman también parte del catálogo de ventas de la organización desmontada. También mamíferos como ginetas o varios ejemplares del animal que da nombre a la operación, el fennec. Se trata de un zorro de pequeñas dimensiones, grandes orejas y cara risueña que solo habita en el desierto del Sáhara y la península del Sinaí. Su comercio es ilegal, pero en el mercado negro su precio oscila entre los 300 y 400 euros. Los europeos buscan ejemplares para tenerlos como mascotas o para criarlos en cautividad. Agentes de la Gendarmería Real marroquí han destacado que, aunque este animal está incluido en el Anexo B del Convenio sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestre (CITES), pronto podría pasar al A, el más restrictivo de dicho acuerdo, debido a que la población está siendo duramente esquilmada por el comercio ilegal.\nLos integrantes de la red adquirían los ejemplares a proveedores de España y otros países de la Unión Europea como Portugal, Alemania o Eslovaquia. Los almacenaban temporalmente en el garaje de una vivienda en Ronda (Málaga). A solo 90 kilómetros, en Fuengirola, la banda contaba con una tienda de venta de animales que les servía como tapadera y donde las especies pasaban un día o dos antes mientras un veterinario colegiado expedía las cartillas sanitarias sin cumplimentarlas totalmente y sin dar de alta a los animales en los registros oficiales.\nEl paso siguiente era el traslado de manera irregular hasta Melilla. Y, desde allí, uno de los integrantes de la organización contactaba con los compradores a través de las redes sociales y se valía de mulas para pasar la frontera entre Melilla y Nador, la principal ruta utilizada. Los animales solían ir escondidas dentro de cajas y bajo varias mantas en el maletero de algún coche. Un transporte en pésimas condiciones que terminaba por matar a algunos de los animales, sobre todo las aves, muy sensibles a la falta de oxígeno.\nLa Operación Fennec ha sido desarrollada por la Unidad Operativa del Medio Ambiente (UCOMA) del SEPRONA, con el apoyo de las Comandancias de Almería, Málaga y Melilla. El equipo ha contado con la participación de EUROPOL, que coordinó las acciones con los países europeos, así como de la Gendarmería Real de Marruecos. También han participado la Autoridad Aduanera del Puerto de Málaga y la Autoridad Administrativa CITES de España para la identificación de las especies, la orientación con respecto a los aspectos técnicos del control de los especímenes y su posterior alojamiento en centros apropiados.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Tráfico animales", "Seprona", "SEO BirdLife", "Marruecos", "Delitos ecológicos", "Mascotas", "Magreb", "Animales compañía", "Organizaciones medioambientales", "África", "Protección ambiental", "Delitos", "Administración Estado", "Sociedad", "Administración pública", "Medio ambiente", "Justicia"], "newspaper": "elpais"}