{"id": "7cb1836c-535e-4d0f-59ad-868d42118cc8", "content": "Miley Cyrus, bandazos emocionales en busca de libertad\n\nCuando el público te ha visto crecer, ser una niña, una adolescente con sus problemas —lógicos a esa edad—, una joven con sus complicaciones y, finalmente, una persona adulta, es difícil que deje de observarte. Y de juzgarte. Eso es lo que le ocurre a Miley Cyrus, que cada paso que da se ve rodeada de miles de miradas que la observan, alaban y critican. Algo que ha aumentado exponencialmente a causa del momento que pasa, en el que ha tenido tres parejas diferentes en apenas dos meses. \nLa actriz y cantante ha tenido que aclararlo: es una mujer adulta. En un comunicado que lanzó el sábado en sus redes sociales, Cyrus, de 26 años, da cuenta de las dificultades que está pasando al ser inmensamente observada y reclama una mayor libertad. \"Soy mayor y tomo decisiones como una persona adulta conociendo la verdad, los detalles, la realidad. La gente solo 'sabe' lo que ve en Internet\", ha tenido que aclarar ella, asegurando que a los hombres, sobre todo a los de éxito, nunca se les acusa de ser 'unos putones'. Pasan de una mujer joven y guapa a la siguiente y la mayor parte del tiempo sin consecuencias. Se les califica de 'leyendas', 'robacorazones', 'donjuanes'... mientras que a ellas se les llama putas o guarras\". \nEstos días se ha sabido que Cyrus ha empezado a salir con el artista Cody Simpson, de 22 años, que es a su vez expareja de la modelo Gigi Hadid. Aunque en un primer momento no estaba claro el cariz de su relación, el alegato de la cantante ha dejado claro que está harta de que se especule sobre su vida sentimental, y ella misma colgó una foto donde le calificaba como su tipo de hombre. Además, el domingo el propio Cody colgó en sus Stories de Instagram y para sus más de 3,4 millones de seguidores un vídeo de ambos juntos, cabeza con cabeza, cantando el tema More today than yesterday (Hoy más que mañana).\n\"No pienso recluirme y tener citas en casa porque no es divertido y porque me siento extremadamente incómoda, me pone en una posición vulnerable. Quiero poder hacer alguien con quien estoy saliendo y no estar metida en casa sin nada más que hacer que ver Netflix en el sofá\", aseguraba; sin embargo, su última quedada con Simpson parecía ser precisamente en el sofá viendo vídeos juntos. También él colgó una foto besando en la cabeza a la cantante, que le había hecho el desayuno.\nElla misma también explica que \"todo esto de tener citas\" es algo nuevo para ella. \"Nunca lo he experimentado como mujer adulta... He estado en una relación seria desde prácticamente mi adolescencia, excepto por algunas rupturas [...] por lo que quedar y confiar en gente estando en mi posición es realmente complicado\", relata. Esa larga relación a la que se refiere es la que terminó en agosto con quien ha sido su marido durante ocho meses y con quien ha salido durante una década, el actor Liam Hemsworth. \nEn agosto Cyrus y Hemsworth anunciaron su separación en una decisión que, según se supo poco después, había tomado ella unilateralmente. \"No saben por lo que estoy pasando pero no quiero hablar de esto\", dijo él poco después, asegurando también que se enteró de la ruptura por las redes sociales. Mientras, ella empezaba a salir con la bloguera Kaitlynn Carter y aparecían juntas en Italia y Los Ángeles (California).\nYa entonces, cuando llevaba algunas semanas con Carter, Cyrus tuvo que hacer algunas aclaraciones pidiendo, otra vez, respeto por esa libertad que le es tan difícil de conseguir. \"Puedo aceptar que la vida que he elegido signifique que debo vivir de una forma completamente abierta y transparente con mis admiradores, a quienes amo, y al público, el 100% de mi tiempo\", afirmaba a finales de agosto. \"Lo que no puedo aceptar es que me digan que miento para encubrir un crimen que no he cometido. No tengo nada que ocultar\", alegó, asegurando que no le había sido infiel a Hemsworth con su entonces nueva novia.\nEn cualquier caso, lo de Carter acabó casi antes de empezar. Han estado apenas dos meses juntas y se han apoyado en sus respectivas separaciones (la bloguera se acaba de divorciar de Brody Jenner, hijo de Caitlyn —antes Bruce— Jenner y de Linda Thompson). Pero ahora Cyrus ha cambiado de pareja, y no busca que nadie lo acepte, pero sí ser respetada.\n\"No me tengáis puta pena, eso no os lo pido. He tenido una vida fantástica que no cambiaría por privacidad, pero por favor, no me lo pongáis más complicado. Intento aligerarlo y reírme de mí misma y de la percepción que se tiene de mí. Acostumbraos a que tenga citas y salga con gente. ¡Estoy en ello!\", acaba exclamando, pidiendo, como siempre, respeto para ser libre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Miley Cyrus", "Liam Hemsworth", "Cantantes", "Gente", "Ruptura sentimental", "Relaciones pareja", "Sociedad"], "newspaper": "elpais"}