{"id": "7cbd3e79-c774-4fca-66f6-f593972e954a", "content": "La farsa trágica\n\nDiscrepo de quienes tratan de encontrar una vía rápida de solución a la crisis de los náufragos rescatados por el barco solidario Open Arms en el Mediterráneo exigiendo la reacción del Gobierno español. La acogida simétrica a la que se posibilitó hace un año con el barco Aquarius no es ahora recomendable. El Gobierno está en funciones y los dos partidos conservadores se oponen rotundamente. Ya entonces se advirtió que acoger un barco no podía significar acogerlos todos. Muchos que no han movido un dedo jamás por nadie se han dedicado a denunciar la incoherencia de aquel acto de generosidad puntual. Sucede en muchos ámbitos de la vida. Alguien hace algo bien, pero como no puede sostener ese comportamiento de manera constante, es ridiculizado. Cuidado con comprar esa cínica coartada, porque es la esencia de los fascismos que resurgen en Europa. Como no existen soluciones factibles a los grandes problemas, resultan seductores aquellos que en lugar de programa proponen descontento. El descontento no busca un arreglo, solo es expresión de la frustración. Es una parodia de la política, pero está venciendo por goleada allá donde se presenta.\nLa crisis de los africanos rescatados en el alta mar junto a las costas italianas requiere una respuesta global, eso es cierto. Pero son las autoridades italianas quienes han de recibir el barco. El ministro del Interior, Salvini, está en campaña y pretende usar el dolor de las víctimas para investirse de autoridad. Es hacia su cartel propagandístico hacia donde deben dirigirse las urgencias internacionales. Si está incumpliendo la ley del mar, han de ser los jueces italianos quienes pongan remedio a la situación. Y si se trata tan solo de una exhibición de mano dura, han de ser los italianos quienes se pregunten en voz alta si la indignidad es lo que quieren votar por mayoría. Comete un error la izquierda en querer de nuevo apoderarse de las reacciones humanitarias. El humanitarismo no tiene ideología. Es absurdo que en los últimos años recibir inmigrantes sea una vitola de la izquierda y rechazarlos una promesa de la derecha. Es un sinsentido reivindicar esos dos imposibles. Si siguen jugando de este modo, convertirán el drama migratorio en otra basura electoralista como han hecho con la salud pública, el urbanismo y el transporte, sobre los que izquierda y derecha se posicionan, pero carecen de plan.\nEl único que se ha atrevido en los últimos meses a dar un paso hacia delante ha sido el papa de Roma. Cuando recordó a la derecha europea, que presume de cristiana, de que sus estrategias frente al drama migratorio incumplían los Evangelios. Esa misma derecha que se apropia de los valores cristianos para sacar a pasear cuando le conviene el drama del aborto, se ha aficionado a fingirse víctima. Habla de una persecución escolar y vende una grotesca reencarnación de los valores de nada menos que Isabel la Católica, mientras permanece muda o irónica ante el bloqueo del Open Arms por parte del ministro Salvini. Un bloqueo que roza el secuestro exprés, el chantaje a costa de las vidas de las verdaderas víctimas. Ya va siendo hora de que ese cristianismo electoral sea denunciado por la autoridad eclesiástica; no puede ser que hayan usurpado el rol de víctima a quienes padecen la guerra, el hambre y el exilio. Como si fuera comparable en ese victimato la restricción de circulación en el centro de la ciudad, las medidas de protección a la mujer y la ley antitabaco. Esto es una farsa.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/20/2019, 19:01:45", "tags": ["Opinión", "Barco Open Arms", "Proactiva Open Arms", "Salvamento marítimo", "Refugiados", "ONG", "Seguridad marítima", "Servicios emergencia", "Víctimas guerra", "Emergencias", "Solidaridad", "Transporte marítimo", "Sucesos", "Transporte", "Sociedad", "Conflictos"], "newspaper": "elpais"}