{"id": "7ccdb3c0-a9a3-4345-4817-c9fd574a7b6d", "content": "Elecciones noviembre 2019: seis claves para no perderte\n\nEste domingo 10 de noviembre se celebran las segundas Elecciones Generales en lo que va de 2019. Analizamos las principales claves para no perder detalle\nEste domingo 10 de noviembre se celebran las segundas Elecciones Generales en lo que va de 2019. Tras la falta de acuerdos para formar Gobierno después de los comicios del 28 de abril, Pedro Sánchez, presidente del Gobierno en funciones, ha vuelto a convocar a más de 37 millones de electores a las urnas. Analizamos las principales claves para no perder detalle de las elecciones.\nLos principales candidatos en las elecciones generales a los que el CIS otorga representación son: Pedro Sánchez (PSOE), Pablo Casado (PP), Albert Rivera (Ciudadanos), Pablo Iglesias (Unidas Podemos) y Santiago Abascal (Vox).\nTambién obtendrían escaño según el CIS: Íñigo Errejón (Más País), Gabriel Rufián (ERC), Aitor Esteban (PNV), Laura Borràs (JxCat), Mireia Vehí (CUP), Oskar Matute  (EH Bildu), Joan Baldoví (Més Compromís), Ana Oramas (Coalición Canaria) y José María Mazón (PRC).\nLa campaña electoral nos han dejado hasta tres debates televisados en todo el territorio. Eso sí, solo uno de ellos -celebrado el lunes 4 de noviembre- ha contado con los cinco principales candidatos a la presidencia del Gobierno. \nSantiago Abascal, líder de Vox, fue el ganador del debate para los lectores de la mayoría de medios. \nLas últimas encuestas electorales recogen un PSOE estancado en intención de voto, al PP y a Vox como grandes beneficiados de la repetición electoral y a Ciudadanos como el principal perjudicado respecto al 28 de abril.\nSegún estas encuestas, las únicas coaliciones de gobierno aritméticamente viables serían la de las fuerzas de izquierdas (PSOE, UP y Más País) junto a ERC o un acuerdo entre socialistas y populares.\nLos colegios electorales abrirán a las 09.00 para los votantes, aunque los miembros de las mesas electorales deberán presentarse una hora antes. \nSe podrá votar hasta las 20.00 horas. En ese momento, se cerrarán las urnas e iniciará el recuento de votos. \nLa Oficina del Censo Electoral ha remitido a cada votante residente en España su tarjeta censal con la mesa y el local electoral que le corresponde.\nPero también se puede consultar dónde votar de forma online en el buscador habilitado por el Instituto Nacional de Estadística (INE).\nLos colegios electorales cerrarán a las 20.00 horas en la Península y Baleares. Sin embargo, los primeros resultados se harán públicos cuando cierren los colegios en Canarias a las 21.00 hora peninsular. \nPresisiblemente en torno a las 22.30 horas el porcentaje escrutado ya será bastante alto y se podrá ver una tendencia clara.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "11/10/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}