{"id": "7cd81daa-eb48-43b9-40cf-b48286dbe45b", "content": "Catolicismo, aconfesionalidad y república\n\nEl historiador y sacerdote Joan Bada solía ironizar sobre las exhibiciones de fe sociológicas que tanto abundan en este país. En una ocasión, cuando el Fútbol Club Barcelona ofreció con pompa y boato sus trofeos a la Virgen en la basílica barroca de la Mercè, sentenció: “Los seguidores de los demás clubes deben haber apostatado, puesto que la Virgen ha mostrado que el Barça es el elegido”. Bada murió hace casi dos años y todo va a peor: el Barça ha recuperado su vieja tradición nuñista y vuelve a hacer ofrenda de sus trofeos a la Mercè, una práctica, por otra parte, muy similar a la que sigue el Real Madrid con la Almudena.\nEstas manifestaciones de fe tan peculiares se producen en un país en el que según las encuestas hay más descreídos (29%) que católicos practicantes (22%). Y, sin embargo, sigue en vigor un acuerdo preconstitucional con el Vaticano que consagra privilegios exclusivamente para el catolicismo: impuesto religioso, exención de IBI, pago a profesores de religión católica, subvenciones a centros escolares confesionales… Por si fuera poco, hace unos días este diario publicó que la Iglesia ha inscrito como propios 30.000 bienes en casi dos décadas. Todo ello fue gracias a una ley franquista aggiornata por Aznar que estuvo en vigor hasta 2015 y que permitió con la firma de un obispo inscribir por ejemplo, por 30 euros, la muy católica mezquita de Córdoba como propiedad de la diócesis andaluza. Numerosos ayuntamientos quieren solicitar la revisión de estas inscripciones arbitrarias, lo que abriría un gran melón judicial. El Gobierno central, que solicitó el informe a los registradores de la propiedad, lo mantiene oculto desde hace un año. Al parecer está “corrigiendo errores” y debe haber muchos a juzgar por la tardanza en hacerlo público, a pesar de existir una resolución parlamentaria en este sentido.\nY es que en España abundan muchos tics propios de un Estado confesional. El Jefe del Estado sigue haciendo la ofrenda al apóstol Santiago, solo cuestionada —desde Felipe IV (1643)— en los brevísimos periodos en que se impusieron las luces: las Cortes de Cádiz y la Segunda República. ¿Y qué se celebra? Pues la presunta participación del apóstol en la supuesta batalla de Clavijo en el siglo IX: en la que el cristianismo aplastó a los sarracenos. El voto a Santiago arranca de ahí y ello permite que se ruegue desde el altar mayor de la basílica de Compostela por la unidad de España, como hizo el presidente gallego Alberto Núñez Feijoo, en calidad de delegado regio, en la misa del 25 de julio de 2017. Pero quizás la homilía más sonada fue con la que, en 1981 y también en nombre del Rey, se despachó el entonces capitán general de la VIII Región militar, Manuel Fernández Posse. El militar acusó a diputados y periodistas de ser los responsables de una “guerra sucia subversiva” que trataba de “destruir nuestros valores espirituales y morales, llegando a la exhibición y ostentación de las más bajas lacras y pasiones”.\nEn España abundan tics propios de un Estado confesional pese a la minoría de católicos practicantes\nEspaña arrastra servidumbres del nacional-catolicismo impropias de un Estado que debiera ser cuando menos aconfesional, según la Constitución. Tampoco la civilizada Cataluña está au-dessus de la mêlée. Según el CIS, es la comunidad más laicizada: un 45,9% de la población se confiesa atea, agnóstica o no creyente, mientras que solo un 10,9% va en alguna ocasión a misa. Pero estas contundentes cifras no parecen hacer mella en sus gobernantes. Ahí está el presidente Quim Torra nombrando hace unos días al nuevo prior de la capilla de Sant Jordi, en el Palau de la Generalitat, una tradición que reinstauró Josep Tarradellas y que tal vez el trozo de un Estado aconfesional —por no hablar ya de una nación que aspira a ser república— debería haber aparcado.\nDecía Rousseau que no puede haber república cristiana porque un término —basado en absolutos— excluye al otro. Pero en Cataluña se está haciendo realidad el oxímoron roussoniano. Sea o no por el peso profético de aquel “Cataluña será cristiana o no será”, no deja der ser curioso que en el liderazgo del independentismo de la Cataluña descreída sean mayoría los católicos, como demuestra su asiduidad a las celebraciones eucarísticas penitenciarias. O el hecho de que Torra haya nombrado prior de la capilla de Sant Jordi al primo del ex consejero Jordi Turull, actualmente en prisión. En esta búsqueda de las raíces comunes entre cristianismo y nacionalismo, que tanto obsesionó a Jordi Pujol, encaja perfectamente el actual president. Hace un año, Torra aseguraba en las redes sociales que con “todos los pedacitos de huesos que quedan en los Països Catalans se podría reconstruir casi entero al caballero Sant Jordi”. Y ahí seguimos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Opinión", "Quim Torra", "Cataluña", "Cristianismo", "Religión", "España"], "newspaper": "elpais"}