{"id": "7cda00a0-7305-418c-4725-9efeba2b6221", "content": "Advierten de macrofiestas en barcos en calas protegidas de la Costa Brava\n\nLa Subdelegación del Gobierno en Girona decide que colocarán una línea de boyas de fondeo que permita la intervención de la Guardia Civil «si se repite una aglomeración de embarcaciones en el perímetro protegido del espacio natural Castell-Cap Roig»\nIndignación entre los vecinos de Palafrugell (Baix Empordà) a raíz de las diversas fiestas ilegales protagonizadas por multitud de embarcaciones en las calas del municipio costabravense. La última, el pasado sábado cuando alrededor de una cuarentena de lanchas y pequeños barcos se reunieron en la zona de la cala d'en Massoni y la Banyera de la Russa para celebrar un «botellón».\nSegún la plataforma ecologista Salvem el Golfet -dedicada a la defensa del patrimonio paisajístico de Palafrugell- la fiesta se habría organizado a través de las redes sociales sin ser notificada a las administraciones locales, y bajo la etiqueta Abarlofarra. «Se pedía que se asistiera con muchas ganas de fiesta y cargados de gin-tonic. También se instaba a los patrones de las embarcaciones a llevar 'cabos, defensas y anclajes' demostrando un nulo respeto por el entorno y el fondo marino», explica la entidad.\nEn ese sentido, Salvem el Golfet subraya que «hay que recordar que este entorno cuenta con la máxima protección ambiental, patrimonial y paisajística. Forma parte del Plan de Espacios de Interés Natural y del Espacio de Interés Natural Castell-Cap Roig, tanto en su ámbito terrestre, como marítimo; de la Red Natura 2000; y cuenta con la protección costera derivada del Plan Director del sistema costero».\nLos ecologistas comentan que «no es la primera vez que en estas calas del Cap Roig sucede un hecho de las mismas características», en referencia a otras fiestas organizadas el pasado mes -bajo la etiqueta Paella Party- y también en julio de 2018, y que contaron con la presencia de «numerosas personas y embarcaciones».\nPor todo ello la plataforma ecologista ha presentado dos instancias a los ayuntamientos de Palafrugell y de Mont-ras, denunciando la concentración de embarcaciones, y exigiendo la colocación de «boyas de delimitación en la entrada de la cala d'en Massoni y de la Banyera de la Russa, la colocación de boyas ecológicas donde las barcas tengan la obligación de amarrarse para impedir la arrastre del fondo marino, y más control y vigilancia de las embarcaciones». \nLa Subdelegación del Gobierno en Girona anunció este martes que, junto a los alcaldes de Palafrugell y Mont-ras, ha acordado la colocación de una línea de boyas de fondeo que permita la intervención de la Guardia Civil «si se repite una aglomeración de embarcaciones en el perímetro protegido del espacio natural Castell-Cap Roig».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCataluña se está convirtiendo en el lugar más delincuencial de toda ESPAÑA.", "date": "08/14/2019, 19:01:45", "tags": ["Medio Ambiente"], "newspaper": "elmundo"}