{"id": "7cdc9388-7b8f-418f-4924-4fdda7ae1c87", "content": "La mitad de las mujeres pobres no se han hecho nunca una mamografía\n\nAnciana, rural y pobre. Este es el retrato de la desigualdad en la salud en España. Una de cada dos mujeres en situación de pobreza no se ha realizado nunca una mamografía; 11,5% más que en el caso de las mujeres fuera de este rango, según el estudio La desigualdad en la salud presentado este jueves por La Red Europea de Lucha contra la Pobreza y la Exclusión Social en el Estado Español (EAPN España). Este dato empeora en la franja de edad recomendada para esta prueba que detecta de manera precoz el cáncer de mama. La cifra de mujeres entre 50 y 69 años a las que no se les ha realizado una mamografía se triplica entre mujeres con pocos recursos. Una realidad más frecuente en Baleares, Cantabria y Andalucía.\nRespecto a las citologías, muy importantes para la prevención del cáncer de cérvix, el patrón de desigualdad se asemeja. El 33,8% de mujeres pobres nunca se ha realizado una citología, frente al 18,4% de las que no lo son. El porcentaje de mujeres que llevan más de cinco años o nunca se han realizado una citología crece hasta el 44% y 55% en las comunidades de Castilla y León, Andalucía, Cantabria y Extremadura. \nEl hecho de ser mujer agudiza la inequidad de la pobreza. Los porcentajes de mujeres con falta de atención sanitaria por causas económicas son más altos que los de los hombres en todas las tipologías analizadas: atención médica, dental, salud mental y acceso a medicamentos. Carlos Susías, presidente de EAPN España y EAPN Europa, atribuye esta desigualdad al “sistema redistributivo de este país, donde las ayudas sociales son mucho menos eficaces que en otros países”. Susías reivindicó también unas políticas sociales con un análisis de “impacto de género”. “Estamos ante una situación de desigualdad estructural”, añadió.\nEl EAPN revela que a pesar de tener una salud más deficiente, las mujeres se cuidan más. Son las que más sufren enfermedades crónicas y limitaciones para la realización de actividades cotidianas y, sin embargo, obtienen mejores resultados en el índice de masa corporal y tasas más bajas en consumo de tabaco y alcohol. Además, también ingieren más fruta fresca, verdura y pescado y menos comida rápida.\nPor otro lado, las mujeres aprovechan más que los hombres la atención sanitaria en aquellos servicios bien cubiertos por la sanidad pública. Por este motivo, un mayor porcentaje de mujeres ha sufrido falta de atención dental y acceso a los medicamentos por problemas económicos. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Sanidad pública", "Desigualdad económica", "Desigualdad social", "Sistema sanitario", "Mujeres", "Sanidad", "Economía", "Salud", "Sociedad"], "newspaper": "elpais"}