{"id": "7ce38b0b-d135-4b7c-5dd8-b7d4ff0b7aff", "content": "Mucha azúcar y poca fruta: así es la cesta de la compra en Saint Louis\n\nProductos con azúcar, cereales y aceites, mantecas o grasas varias. Estos son los grupos de alimentos que predominan en la cesta de la compra de los habitantes de Saint Louis, ciudad del norte de Senegal, según la última Encuesta Nacional de Seguridad Alimentaria, de 2016. Un paseo por el mercado de Sor, el mayor de esta población de en torno a 250.000 habitantes, atestigua que el arroz es la estrella, pues no en vano se encuentra como ingrediente principal de muchos de los platos típicos senegaleses. En concreto, el 98% de la población consume este grano y otros como sorgo, trigo y maíz entre cinco y siete días a la semana.\nEn casa de Thoro Amar, de 32 años y dependienta de una tienda de moda, las tripas de los niños y los mayores rugen. Su familia la espera para almorzar, solo falta ella. En la cocina, su cuñada ultima el ceebujën, plato único del menú, mientras su media docena de sobrinas, su madre y su cuñado toman posiciones sobre la alfombra del ornamentado salón de la vivienda familiar, en el periférico barrio de Pikine. En cuanto el gigantesco plato humeante toca el suelo, comienza el festín: una nada despreciable cantidad de arroz menudo, pescado, especias y verduras como la zanahoria, la mandioca, los pimientos, el repollo o la berenjena desaparecen en un santiamen.\nAmadoy Boye, alias Zeus, cuenta que lo almuerza prácticamente a diario: \"Ceebujën, maffé, pollo yassa...\", enumera. Todas estas recetas tradicionales, el sota, caballo y rey de la cocina senegalesa, incluyen arroz. ¿Qué hay del resto de su alimentación? Zeus es un artista que pasa muchas horas del día en su taller de la avenida Blaise Diagne, llena de color gracias a su exposición de cuadros, en el centro del casco histórico. Padre soltero de dos niños de siete y cuatro años, él es el encargado de llenar la cesta pese a que su trabajo le roba mucho tiempo. \"Voy al mercado unas dos o tres veces a la semana y me llevo de todo: pescado, carne, espaguetis, ensalada, tomate de bote, queso…\", explica. Él selecciona los alimentos y su hermana cocina.\nLa lista de la compra de Zeus es muy similar a la de otras vecinas.Thioro Amar describe la suya mientras da buena cuenta de su almuerzo: \"Compro carne y pescado; también verduras como zanahorias, repollo, patatas, berenjena, cebolla, ocra...\". Fruta menos, porque es más cara. \"Pido los mangos a vendedores ambulantes porque los tienen más baratos, igual te salen a 1.500 francos CFA (alrededor de 2,2 euros) los dos o tres kilos\". La mayoría de los habitantes de Saint Louis (79%) no consume ninguna fruta. El 6% la toma entre uno y cuatro días por semana y un 15% entre cinco y siete, según datos de la encuesta del Gobierno. Con la verdura, el comportamiento es algo mejor: un 25% no la toma, pero el resto sí la ha incorporado a su dieta con mayor o menor frecuencia.\nEL 79% de los habitantes de Saint Louis no consume ninguna fruta al cabo de la semana, pero un 98% come cereales a diario\nZeus y su familia desayunan pan con mantequilla, café con leche o kinkelibá, un té a base de un arbusto autóctono. En la cena no falta el pescado al grill, los espaguetis con carne y huevos dos o tres veces por semana.\nNdeye Diop (26 años), limpiadora en un hotel del centro, también se encarga de llenar la despensa para ella, su marido, sus dos vástagos y su madre. Trabaja por las mañanas y por las tardes visita el mercado. \"Patatas, cebollas, repollo... De fruta, mango porque es lo más barato —coincide con Thioro Amar sin saberlo—, manzana, naranja y plátano. A la hora de cocinar, todos los días cae carne o pescado y los consabidos platos como el maffé, un guiso de carne con salsa de cacahuetes. Compra como mínimo tres barras de pan cada día.\nAunque no deja de ser cierto que los vegetales ocupan buena parte de cualquier mercado de Saint Louis, amén de puestos callejeros y hasta carritos ambulantes, los consumidores no han hecho ascos a los productos procesados, tal y como ocurre en el resto del mundo. La encuesta sobre hábitos de consumo del Gobierno señala que el 81% de la población consume azúcares o productos azucarados entre cinco y siete días a la semana, y que el 76% toma aceites y grasas con esa misma frecuencia. Los espaguetis, por ejemplo, son habituales en cualquier hogar a la hora de la cena.\nPero cuando se pronuncia la palabra \"ultraprocesado\", surge el rechazo. Ndeye Diop esgrime que ella compra bollos \"solo algunas veces\" y Thoro Amar reconoce que de vez en cuando sí obsequia con galletas a los niños, pero que ella no las toma nunca. \"No doy chucherías a mis hijos porque son malas para la salud y para los dientes, aunque a veces les dejo tomar algo de chocolate\", afirma Zeus, por su parte. No obstante, ninguno de los tres considera que haya peligro alguno en la leche condensada, los zumos industriales o los cubitos de caldo de pollo pese a que no son saludables. Diop asegura que en su nevera siempre hay quesitos y zumos de bote.\nEstos patrones en la adquisición de unos y otros alimentos deriva en la llamada tasa de consumo. Se trata de un indicador realizado a partir de la frecuencia, diversidad e importancia nutricional de los grupos alimentarios de los que se nutre la población. En función de los resultados, se considera que los consumidores comen de forma pobre, limitada o aceptable. Mientras que el 83,1% de los hogares de Senegal presenta un consumo de alimentos aceptable, Saint Louis como región está por debajo de la media: un 75,3% es aceptable, un 17,4% es limitado y un 7,3% es pobre. Sin embargo, en la ciudad los resultados son mejores: 93% es aceptable, 6% es limitado y solo un 1% es pobre. \nLa encuesta también revela que en los hogares encabezados por mujeres se come mejor, aunque por poco margen. En el 87% de las viviendas donde ellas mandan, el consumo es aceptable. Esta tasa es del 81,5% en el caso de los varones. En este porcentaje se incluye Zeus, que resalta que para él sí es importante dar a sus hijos productos saludables. \"Y bebemos agua mineral, la del grifo es muy mala\", apunta. \nEl análisis de la parte del presupuesto asignado a la cesta de la compra permite evaluar el nivel de vulnerabilidad económica de los hogares. En Senegal, casi el 60% del gasto anual de estos se va en comida. En la región de Saint Louis asciende al 69%. A Zeus, la compra semanal le cuesta alrededor de 20.000 francos CFA o 30 euros, con lo cual al cabo del mes gasta de media 120 euros para alimentar tres bocas: sus hijos y él. La de Thioro Amar es similar: entre 15.000 y 20.000 francos CFA mensuales. \"Aunque a principios de mes gasto más y a finales hay que apretarse más el cinturón\", sonríe.\nComo buenos asiduos al mercado, conocen los precios de lo que compran y en qué pueden ahorrar. \"La carne cuesta 2.400 francos CFA el kilo, así que compro solo a veces\", explica Ndeye Diop mientras pasa la fregona a una de las estancias del hotel donde trabaja de limpiadora. Thoro Amar especifica que ese es el precio de la ternera, y que en su casa la toman más porque le sale más barato que comprar pollo. Un ejemplar de dos kilos es, en realidad, más caro: ronda los 3.500 francos CFA (unos cinco euros). \"Pero tengo que llevar más de uno\", detalla.  \nZeus solo se concede un capricho en momentos contados. Sus favoritos, el queso gruyére y el jamón de ternera. \"Solo lo compro para las celebraciones del Ramadán\", suspira. La carne de cordero, parecido, porque es más cara. Generalmente la comen cuando se celebra el Tabaski, una importante festividad musulmana en la que se conmemora el episodio bíblico del sacrificio de Abraham con la matanza de miles de corderos. En cuanto al aceite, reconoce que debido al precio, utiliza aceite de palma a pesar de que es de peor calidad que el de oliva. \"Me llevo un litro por mil francos (1,5 euros) y me dura una o dos semanas\", asegura.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.", "date": "10/31/2019, 20:01:45", "tags": ["Senegal", "Seguridad alimentaria", "África central", "Control calidad", "África subsahariana", "Bienes consumo", "Hábitos consumo", "África", "Nutrición", "Consumidores", "Cuidado corporal", "Comercio", "Consumo", "Medicina", "Bienestar", "Estilo vida", "Salud"], "newspaper": "elpais"}