{"id": "7ce70195-973b-422d-4e6b-fe0da9fcbe1b", "content": "Zidane: literatura en dos palabras\n\nTodavía recuerdo la primera vez que vi jugar a Zidane. Fue contra el Betis y terminé aquel partido convencido de que la camiseta del Girondins le quedaba grande y el escudo pequeño. Con el tiempo aprendimos que le gustaba jugar así, holgado de uniforme, y lo del escudo terminó cayendo por su propio peso. Durante meses se rumoreó que Johan Cruyff lo tenía atado como mascarón de proa del nuevo proyecto azulgrana pero, cosas del nuñismo y sus satélites -el holandés los llamaba entorno-, el francoargelino terminaría defendiendo los colores de la Juventus y, más tarde, los del Real Madrid: dos escudos de verdadera enjundia para el pecho king size de un futbolista eterno. De su desembarco en Madrid también recuerdo cosas: aquel artículo de opinión titulado Prefiero a Saviola antes que a Zidane, aquellas portadas en las que se aseguraba que Makelele era más importante que él, incluso aquel rumor de un llanto desesperado: “Presi, Luis no me pasa la pelota”. Hasta la irrupción de Zidane en nuestras vidas -al menos que yo recuerde- nunca un futbolista que hablara tan poco lo había inundado todo de tan alta y fina literatura.\nZidane ya no juega pero sigue hablando poco, muy poco. Algunos le achacan, incluso, una cierta escasez de argumentación futbolística en sus ruedas de prensa, durante las cuales acostumbra a despachar sus análisis con dos palabras recurrentes: actitud y bueno. Zidane dice mucho eso de “bueno”, como si quisiera recordarnos cada poco tiempo con quién estamos hablando. En cuanto a su obsesión por la actitud, pues eso: “bueno”. Cuando uno ha sido Zinedine Zidane toda su vida, no hay más motivos que la falta de actitud para no jugar bien. A fin de cuentas, la calidad, la inteligencia y el conocimiento del juego enraizaron en él de forma arrolladora, como el eucalipto en Galicia. Hoy se debate si el Real Madrid de Zidane es un equipo trabajado, un equipo con diferentes discursos, con la sabiduría necesaria para afrontar los escenarios complicados que le preparan sus rivales, y la respuesta debe ser que sí, aunque a menudo no lo parezca.\nIncluso sin Cristiano Ronaldo, el Madrid sigue siendo un proyecto basado en la calidad de sus jugadores. Ninguno de ellos es tampoco Zidane -había uno en su anterior etapa pero era el tercer portero, casi una anécdota- pero sí un buen puñado de los mejores futbolistas del mundo en sus respectivos puestos, gente acostumbrada a leer e interpretar diferentes situaciones de partido, a competir, a ganar... Y, por lo que parece, también a sestear cuando la entidad del rival no los pone en modo alerta. Tiene razón el francés, en definitiva, cuando se escuda en la actitud para explicar los tropiezos de su equipo en ciertos partidos, incluso su buen hacer en otros tantos. Porque a uno lo puede desmembrar el Liverpool, el Bayern, el Manchester City o el propio Barça, equipos mejor trabajados en lo táctico y, al menos los tres primeros, incluso en lo físico. Ahí llegará el momento de apuntar a la pizarra de Zidane y señalar los errores. Mientras los tropiezos se produzcan con equipos como el Brujas, a la credibilidad de Zidane no la rozará ni el viento, lo que no quiere decir que no termine teniendo problemas y proporcionando inolvidables titulares: como ya dije anteriormente, el técnico del Madrid tiene la extraña virtud de inundarlo todo de literatura.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/03/2019, 19:01:45", "tags": ["Zinedine Zidane", "Real Madrid", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}