{"id": "7cee7b1d-cb26-4ec0-4dba-63f1366c6d10", "content": "Nadal tiene, por fin, el broche deseado\n\nEs París, paradójicamente, lugar del todo o nada para Rafael Nadal, que mitifica la primavera gala de Roland Garros, un año sí y otro también, y que luego, cuando se asoma en el calendario el paisaje otoñal de Bercy, se desvirtúa en un contexto en el que su juego pierde la efervescencia por una razón u otra. Pesa el marco, sobre dura y a cubierto, y ha pesado tradicionalmente una fecha en la que las piernas del balear  –este miércoles, 7-5 y 6-4 (en 1h 48m) a Adrian Mannarino, citado ahora (19.30, #Vamos) con Stan Wawrinka– acostumbran a portar una sobredosis de kilometraje, o bien la carrocería luce abolladuras a una altura de la temporada en la que suele faltar el aire y languidecer la musculatura.\nLlega otra vez Nadal a París-Bercy, cita que históricamente se le atraganta como casi ninguna. Es, de hecho, uno de los tres escenarios de categoría 1000 en los nunca se le ha visto alzar victorioso el trofeo, junto a Miami y Shanghái. Ahí están las cifras: 16 victorias y seis derrotas en el torneo; solo seis participaciones, siete ausencias y dos abandonos (2008 y 2017), acompañado todo de su estadística personal más discreta, el 80/37 (68,3%) obtenido en la combinación techo-dura; de sus 84 títulos, solo uno (Madrid 2005) se produjo en un formato de estas características; y allá, en la lejanía de 2007, queda la final frente a David Nalbandian, su mejor registro…\nSin embargo, y pese a todo, en Bercy hay luz. Hay excepcionalidad.\nPor primera vez desde hace mucho tiempo, Nadal compite en el antepenúltimo evento del curso –después se disputarán el Masters de Londres, del 10 al 17 de noviembre, y la Copa Davis, del 18 al 24– sin lastres significativos. No padece, o desde luego no en el grado de otras ocasiones, el martirizante dolor de rodillas que históricamente ha solido frenarle, ni tampoco ha sufrido percances significativos desde abril. Llega Nadal feliz y fino, después de pasar por el altar y con buenas sensaciones. Así lo transmite él –“creo que he dado los pasos adecuados”– y lo corrobora uno de sus preparadores, Carlos Moyà.\n“Esta vez Rafa ha llegado bien, en buenas condiciones físicas y mentales”, concede el técnico mallorquín en declaraciones a la ATP. “La mayoría de las temporadas se ha presentado aquí con muy poco descanso, con muchos partidos encima y físicamente sin estar en las mejores condiciones”, precisa Moyà, “pero ahora ha sido un poco distinto a lo habitual. Ha descansado, que es lo importante”.\nDesde que el pasado 9 de septiembre conquistase su cuarto US Open, cuarto laurel en este 2019, Nadal tan solo ha disputado un partido en la Laver Cup –allí decidió no jugar el dobles con Roger Federer por unas molestias leves en la mano izquierda– y una exhibición con Novak Djokovic en Kazajistán, el pasado día 24. Ha disfrutado el balear de cinco semanas de relativo asueto, entrenándose en Manacor y poniéndose a punto antes de los tres últimos retos de un año en el que se ha dosificado más que nunca. En total, el campeón de 19 grandes ha jugado 55 partidos en 12 torneos.\nExcepto en Acapulco, donde Nick Kyrgios le apeó en la segunda ronda, en todos ha garantizado al menos las semifinales. “Estoy feliz de estar aquí. París es la ciudad más importante de mi carrera como tenista. Está claro que la pista cubierta es la superficie en la que he tenido menos oportunidades, pero quiero darme la oportunidad de competir bien”, anticipa el balear, que el año pasado renunció a participar a última hora debido a unos problemas abdominales y que ahora irrumpe como virtual número uno, en detrimento de Djokovic; este, 7-6 y 6-4 a Corentin Moutet en su debut.\nNole, a priori, es el gran hueso, porque Roger Federer ha decidido no asistir y el emergente Daniil Medvedev cedió a la primera, al igual que el ganador de la última edición, Karen Khachanov. Es, pues, un momento ideal para que Nadal asalte ese otro París y contradiga a la historia, cruda y áspera con él en Bercy.\nMientras Nadal se estrenaba con una trabajada victoria contra Mannarino, el tenis español lamentaba la derrota de Roberto Bautista, que cayó en un apurado pulso con el australiano Alex de Miñaur (doble 7-6, en 2h 19m) y se despidió así de la Copa de Maestros. El castellonense, número 10 del mundo, aspiraba a clasificarse por primera vez, pero sus opciones se esfumaron de forma matemática y ahora tan solo podría acceder como suplente.Lejos de allí, la Gran Vía de Bilbao deparaba una curiosa escena en la que Garbiñe Muguruza, vestida de blanco y con una faja, ejercía de pelotari en el marco de un acto comercial. La campeona de Roland Garros (2016) y Wimbledon (2017) se midió a dos jóvenes integrados en el programa de Deporte Escolar de la Diputación de Bizkaia con el objetivo de impulsar el deporte vasco. Cabe recordar que Garbiñe tiene un estrecho lazo con Euskadi, dado que su padre es de Azkoitia y su madre residió durante un tiempo en Vitoria.\n\"Nunca había jugado y me lo he pasado muy bien. La pelota mano es realmente dura, muy dura\", afirmó Muguruza, de 26 años y 36 de la WTA. \"Mi padre siempre me dice: tienes que ir a Euskadi, tienes que ir a Euskadi... y cuando puedo vengo. He estado muchas veces en Eibar [cercana a Azkoitia] y en San Sebastián, y esta es mi segunda vez en Bilbao\".Antes, la tenista visitó el Museo Guggenheim y por la noche se desplazó al estadio de San Mamés. Allí pudo disfrutar del triunfo del Athletic contra el Espanyol (3-0). Hace cuatro años, Muguruza hizo el saque de honor en el estadio de Anoeta, en San Sebastián, antes de un Real Sociedad-Eibar.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Rafa Nadal", "Masters Paris", "Adrian Mannarino", "Masters 1000", "París", "ATP Tour", "Francia", "Tenis", "Europa occidental", "Organizaciones deportivas", "Competiciones", "Deportes", "Europa"], "newspaper": "elpais"}