{"id": "7cf2d17e-4512-4847-59fa-ba98eb755036", "content": "Retorno a la barbarie\n\nEl segundo hombre fuerte de Venezuela, Diosdado Cabello, enfurecido porque, debido a la vertiginosa inflación que azota a su patria, el bolívar ha desaparecido de la circulación y los venezolanos sólo compran y venden en dólares, ha pedido a sus compatriotas que recurran al “trueque” para desterrar del país de una vez por todas a la moneda imperialista.\nEs seguro que los desdichados venezolanos no le van a hacer el menor caso, porque la dolarización del comercio no es un acto gratuito ni una libre elección, como cree el dirigente chavista, sino la única manera como los venezolanos pueden saber el valor real de las cosas en un país donde la moneda nacional se devalúa a cada instante por la pavorosa inflación —la más alta del mundo— a la que han llevado a Venezuela sus irresponsables dirigentes multiplicando el gasto público e imprimiendo moneda sin respaldo. La alusión al trueque de Cabello es una diáfana indicación de ese retorno a la barbarie que vive Venezuela desde que, en un acto de ceguera colectiva, el pueblo venezolano llevó al poder al comandante Chávez.\nEl trueque es la forma más primitiva del comercio, aquellos intercambios que realizaban nuestros remotos ancestros y que algunos pensadores, como Hayek, consideran el primer paso que dieron los hombres de las cavernas hacia la civilización. Desde luego, comerciar es mucho más civilizado que entrematarse a garrotazos como hacían hasta entonces las tribus, pero yo tengo la sospecha que el acto decisivo para la desanimalización del ser humano ocurrió antes del comercio, cuando nuestros antecesores se reunían en la caverna primitiva, alrededor de una fogata, para contarse cuentos. Esas fantasías los desagraviaban del espanto en que vivían, temerosos de la fiera, del relámpago y de los peores depredadores, las otras tribus. Las ficciones les daban la ilusión y el apetito de una vida mejor que aquella que vivían, y de allí nació tal vez el impulso primero hacia el progreso que, siglos más tarde, nos llevaría a las estrellas.\nEn este largo tránsito, el comercio desempeñó un papel principal, y buena parte del progreso humano se debe a él. Pero es un gran error creer que salir de la barbarie y llegar a la civilización es un proceso fatídico e inevitable. La mejor demostración de que los pueblos pueden, también, retroceder de la civilización a la barbarie es lo que ocurre precisamente en Venezuela. Es, en potencia, uno de los países más ricos del mundo, y cuando yo era niño millones de personas iban allá a buscar trabajo, a hacer negocios y en busca de oportunidades. Era, también, un país que parecía haber dejado atrás las dictaduras militares, la gran peste de la América Latina de entonces. Es verdad que la democracia venezolana era imperfecta (todas lo son), pero, pese a ello, el país prosperaba a un ritmo sostenido. La demagogia, el populismo y el socialismo, parientes muy próximos, la han retrocedido a una forma de barbarie que no tiene antecedentes en la historia de América Latina y acaso del mundo. Lo que ha hecho con Venezuela el “socialismo del siglo XXI” es uno de los peores cataclismos de la historia. Y no sólo me refiero a los más de cuatro millones de venezolanos que han huido del país para no morirse de hambre; también a los robos cuantiosos con los que la supuesta revolución ha enriquecido a un puñado de militares y dirigentes chavistas cuyas gigantescas fortunas han fugado y se refugian ahora en aquellos países capitalistas contra los que claman a diario Maduro, Cabello y compañía.\nVenezuela es, en potencia, uno de los países más ricos del mundo, millones de personas iban allá a buscar trabajo\nLas últimas noticias que se han publicado en Europa sobre Venezuela muestran que la barbarización del país adopta un ritmo frenético. Las organizaciones de derechos humanos dicen que hay 501 presos políticos reconocidos por el régimen, y, pese a ello, se hallan aislados y sometidos a torturas sistemáticas. La represión crece con la impopularidad del régimen. Los cuerpos de represión se multiplican y, el último en aparecer, ahora operan en los barrios marginales, antiguas ciudadelas del chavismo y, debido a la falta de trabajo y la caída brutal de los niveles de vida, convertidos en sus peores enemigos. Las golpizas y los asesinatos a mansalva son incontables y quieren, sobre todo, mediante el terror, apuntalar al régimen. En verdad, consiguen aumentar el descontento y el odio hacia el Gobierno. Pero no importa. El modelo de Venezuela es Cuba: un país sonámbulo y petrificado, resignado a su suerte, que ofrece playas y sol a los turistas, y que se ha quedado fuera de la historia.\nPor desgracia, no sólo Venezuela retorna a la barbarie. Argentina podría imitarla si los argentinos repiten la locura furiosa de esas elecciones primarias en las que repudiaron a Macri y dieron 15 puntos de ventaja a la pareja Fernández / Kirchner. ¿La explicación de este desvarío? La crisis económica que el Gobierno de Macri no alcanzó a resolver y que ha duplicado la inflación que asolaba a Argentina durante el mandato anterior. ¿Qué falló? Yo pienso que el llamado “gradualismo”, el empeño del equipo de Macri en no exigir más sacrificios a un pueblo extenuado por los desmanes de los Kirchner. Pero no resultó; más bien, ahora los sufridos argentinos responsabilizan al actual Gobierno —probablemente, el más competente y honrado que ha tenido el país en mucho tiempo— de las consecuencias del populismo frenético que arruinó al único país latinoamericano que había conseguido dejar atrás al subdesarrollo y que, gracias a Perón y al peronismo, regresó a él con empeñoso entusiasmo.\nLas golpizas y los asesinatos a mansalva son incontables y quieren, sobre todo, mediante el terror, apuntalar al régimen\nLa barbarie se enseñorea también en Nicaragua, donde el comandante Ortega y su esposa, después de haber masacrado a una valerosa oposición popular, han retornado a reprimir y asesinar opositores gracias a unas fuerzas armadas “sandinistas” que se parecen ya, como dos gotas de agua, a las que permitieron a Somoza robar y diezmar aquel infortunado país. Evo Morales, en Bolivia, se dispone a ser reelegido por cuarta vez como presidente de la República. Hizo una consulta a ver si el pueblo boliviano quería que él fuera de nuevo candidato; la respuesta fue un no rotundo. Pero a él no le importa. Ha declarado que el derecho a ser candidato es democrático y se dispone a eternizarse en el poder gracias a unas elecciones manufacturadas a la manera venezolana.\n¿Y qué decir de México? Eligió abrumadoramente a López Obrador, en unas elecciones legítimas, y en el país prosiguen los asesinatos de periodistas y mujeres a un ritmo aterrador. El populismo comienza a carcomer una economía que, pese a la corrupción del Gobierno anterior, parecía bien orientada.\nEs verdad que hay países como Chile que, a diferencia de los ya mencionados, progresa a pasos de gigante, y otros, como Colombia, donde la democracia funciona y parece hacer avances, pese a todas las deficiencias del llamado “proceso de paz”. Brasil es un caso aparte. La elección de Bolsonaro fue recibida en el mundo entero con espanto, por sus salidas de tono demagógicas y sus alegatos militaristas. La explicación de ese triunfo fue la gran corrupción de los Gobiernos de Lula y Dilma Rousseff, que indignó al pueblo brasileño y lo llevó a votar por una tendencia contraria, no una claudicación democrática. Desde luego, sería terrible para América Latina que también el gigante brasileño comenzara el retorno a la barbarie. Pero no ha ocurrido todavía y mucho dependerá de lo que haga el mundo entero, y, sobre todo, la América Latina democrática para impedirlo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/01/2019, 19:01:45", "tags": ["Opinión", "Evo Morales", "Cristina Fernández de Kirchner", "Venezuela", "Nicolás Maduro", "Jair Bolsonaro", "Argentina", "Presidente Brasil", "Chile", "Presidencia Brasil", "Gobierno Brasil", "Sudamérica", "Latinoamérica", "Gobierno", "América", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}