{"id": "7cf8b74d-bf4e-49d9-724e-aa304d6ee9e8", "content": "Los empresarios catalanes piden gobierno y presupuestos para afrontar la desaceleración\n\nLa patronal de las empresas catalanas, Foment del Treball, ha reclamado este martes que se forme gobierno en España y que se ponga fin a la etapa de presupuestos prorrogados en la que se encuentran tanto el Estado como la Generalitat y el Ayuntamiento de Barcelona. En la presentación de su informe sobre la coyuntura económica, los responsables del área de estudios de la patronal han asegurado que, ante las señales de desaceleración en la economía mundial, hacen falta medidas políticas para afrontar esta etapa y mantener un crecimiento económico que impulse la ocupación. \nAl tratarse de una desaceleración global, la patronal catalana considera que deben minimizarse los riesgos que pueden controlarse, como el riesgo político y el de no tener presupuestos. \"Una repetición electoral en España implicaría que continuase la incertidumbre. Lo que no debería ser un escenario posible sería unas terceras elecciones\", ha dicho el secretario general adjunto y director del departamento de Economía de Foment, Salvador Guillermo.\nSegún Foment, la prioridad de los gobiernos debería ser actualizar sus presupuestos. La administración central funciona con los presupuestos aprobados en 2018 por el gobierno de Mariano Rajoy; la Generalitat, con los de 2017 de Carles Puigdemont; y el Ayuntamiento de Barcelona, con los de 2018. \"La prórroga debe ser una excepción, no una norma\", han avisado en Foment. Según ellos, la falta de cuentas públicas actualizadas tiene un efecto especial en la inversión y en las infraestructuras.\nLa patronal ha mostrado prudencia ante las señales que pronostican una desaceleración de la economía. \"No estamos ante una crisis como la que pasamos, se trata de una etapa de suavización del crecimiento\", ha destacado Guillermo. El experto ha señalado que esta etapa, previsible tras años de crecimiento, está siendo \"ensombrecida\" por los riesgos políticos, entre ellos el Brexit o la guerra comercial entre EE UU y China. \nSegún el informe, en el segundo trimestre de 2019, la economía española creció a menor ritmo que en el primer trimestre, por una moderación de la inversión. La economía catalana creció este trimestre un 2% con respecto al mismo periodo del año anterior, tres décimas por debajo de la media del conjunto de España.\nLa patronal catalana ha contestado a la campaña de la ANC, que pide a los ayuntamientos que contraten a las empresas según su origen o criterios ideológicos. \"Es ilegal, porque lo prohíbe la UE, y es discriminatorio. Y además no tiene sentido, porque lo que tienen que hacer los Ayuntamientos es contratar los mejores servicios con los mejores precios\", ha destacado Salvador Guillermo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Presupuestos autonómicos", "Financiación autonómica", "Cataluña", "Finanzas públicas", "Empresas", "España", "Economía", "Finanzas"], "newspaper": "elpais"}