{"id": "7d0212be-6bbc-4204-66f8-d8f3bd52d9ea", "content": "El fuego calcina 330 hectáreas en Estepona\n\nEl incendio de Estepona (Málaga) está ya bajo control. A las 21.30 de este miércoles, la Junta de Andalucía lo ha dado por controlado tras arrasar 330 hectáreas en la zona baja de Sierra Bermeja. Antes, a las siete de la mañana, los efectivos de la administración andaluza lo habían conseguido estabilizar, lo que había permitido la vuelta a casa de los cerca de 2.000 vecinos desalojados de diversas urbanizaciones y diseminados a causa del fuego. Las llamas no han causado daños personales ni tampoco ha afectado a las viviendas de la zona.\nLa consejera de Agricultura de la Junta, Carmen Crespo, ha asegurado que ya se está analizando la forma de reforestar o restaurar la zona quemada, que tiene un perímetro de 12 kilómetros. El ciudadano francés detenido el lunes como sospechoso de haber originado el incendio al intentar quemar un avispero fue puesto ayer a disposición judicial. Poco después, el juez lo dejó en libertad. La Fiscalía no pidió su ingreso en prisión al probar que el fuego se debió a una imprudencia.\nEl aumento de la humedad, la disminución de la temperatura y el descenso del viento han sido factores que han ayudado a la lucha contra el fuego. Tanto desde tierra, con la labor de los bomberos forestales y maquinaria terrestre, como desde el aire. Hasta 14 medios aéreos, entre hidroaviones y helicópteros, han realizado durante todo el martes constantes descargas de agua tomada del litoral de Estepona, así como de campos de golf, balsas y piscinas de las urbanizaciones cercanas al incendio forestal.\nLa zona afectada es pie de monte conformado por matorral mediterráneo, pino negral y ejemplares de encinas y alcornoques. Buena parte del área quemada y la circundante está declarada Zona de Especial Conservación de la Red Natura 2000 impulsada por la Unión Europea para conservar la biodiversidad. “Es una zona extremadamente singular, con afloraciones de roca peridotita y numerosas plantas, insectos e invertebrados endémicos”, destaca Javier Martos, miembro de Ecologistas en Acción. Desde la organización explican que, aunque el bosque mediterráneo es pirófilo y se regenera después de un incendio, la constante construcción de urbanizaciones y los periódicos incendios “hacen imposible esa regeneración”. “El monte está abandonado a su suerte”, denuncian.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/21/2019, 19:01:45", "tags": ["Málaga", "Estepona", "Incendios forestales intencionados", "Incendios intencionados", "Provincia Malaga", "Incendios forestales", "Delitos ecológicos", "Incendios", "Andalucía", "Accidentes", "Sucesos", "Delitos", "España", "Justicia"], "newspaper": "elpais"}