{"id": "7d06b048-c512-46ea-424b-6f370ba09016", "content": "“El distinto no es el enemigo. La diversidad es maravillosa”\n\nTras 30 años de carrera, Miguel Poveda mira al pasado con nostalgia, capaz de recordar su piso de Badalona donde, trasteando con casetes y vinilo, empezó todo, y al futuro con más aplomo que nunca. \"Aunque mi centro sea el de cantaor flamenco, navegar por otros rumbos de la música te obliga a pagar un peaje; sé que los más puristas no vendrán a verme\", explica, en referencia al concierto que ofrecerá el 23 de diciembre en el WiZink Center de Madrid. En conversación con Juan Luis Cano, Poveda, con suma cercanía, reflexiona sobre su relación con la poesía en general y Federico García Lorca en particular –quien le inspira no solo en lo artístico sino para ser socialmente comprometido–, sobre cómo ha cambiado la familia (\"La mía son mi pareja y mi hijo; el resto son mis familiares\", afirma), sobre gestación subrogada (campo a propósito del cual \"casi siempre se ha tergiversado cuanto he dicho, gente siempre ávida de hacer daño\") y, ante todo, sobre libertad: \"Es imposible atarme. Hace poco me tatué esta jaula porque el tener un espíritu tan arraigado y tan fuerte de libertad trae consecuencias\", confiesa, mostrando a cámara el tatuaje en su antebrazo izquierdo.\nEsta es la primera entrega de un proyecto conjunto con Renfe en el que personalidades de distintas disciplinas (literatura, ciencia, cine, deportes...) irán desvelando, en distintos escenarios, su futuro cercano, su Próxima estación, en charlas con Juan Luis Cano.", "date": "11/15/2019, 20:01:45", "tags": ["Miguel Poveda", "Juan Luis Cano", "Gestación subrogada", "Flamenco", "Paternidad", "Maternidad", "Reproducción asistida", "AVE", "Homosexualidad", "Familia", "Estilos musicales", "Renfe", "Tren alta velocidad", "Orientación sexual", "Reproducción", "Música", "Empresas transporte", "Trenes", "Sexualidad", "Transporte ferroviario", "Empresas", "Medicina", "Transporte", "Economía", "Sociedad"], "newspaper": "elpais"}