{"id": "7d089d27-28b8-4224-7e1e-b5ce12b2d0c2", "content": "¿Qué ver hoy en TV? | Martes 22 de octubre de 2019\n\n18.55 y 21.00 / Movistar Liga de Campeones\nCita europea para Atlético y Real Madrid\nLos dos equipos madrileños que juegan esta edición de la Liga de Campeones disputan el tercer partido de la fase de grupos. El primero el saltar al terreno de juego (18.55) será el Atlético de Simeone, que recibe en el Metropolitano a un Bayer Leverkusen que todavía no ha sumado ningún punto en los dos encuentros jugados. A su finalización (21.00), el Real Madrid visita al Galatasaray con la necesidad de la victoria tras cosechar tan solo un empate en sus dos anteriores compromisos europeos.\n \n21.00 / Eurosport\nCampeonato Europeo de Ciclismo en Pista\nLlega el momento de dar comienzo a las 6 Days Series en Eurosport, siendo Londres la primera carrera del calendario. Esta competición, que por lo general durar seis días, suelen contar con grandes corredores de esta modalidad, pero también de aquellos que normalmente forman parte del pelotón en ciclismo en ruta. Para esta primera prueba, destaca la presencia de dos ciclistas de la talla de Mark Cavendish y Owain Doull o la pareja formada por Caleb Ewan y Joshua Harrison.\n \n21.45 / Antena 3\n‘El hormiguero’ recibe la visita de Belén Rueda y Javier Rey\nEsta noche, El hormiguero contará con la visita de dos de los actores nacionales de referencia, Belén Rueda y Javier Rey que nos presentan su nueva película, titulada El silencio de la ciudad blanca. La nueva película del director Daniel Calparsoro se estrena en cines el 25 de octubre. Se trata de un thriller frenético que nos traslada a Vitoria, en pleno mes de agosto, donde se reanudan unos violentos crímenes que llevan veinte años aterrorizando a la población. El inspector López de Ayala se enfrenta a un asesino camaleónico y despiadado que podría estar más cerca de lo que creía.\n \n22.30 / La Sexta\nAna Pastor entrevista a Pablo Iglesias\nContinúa la cuenta atrás para las elecciones generales y El objetivo recibe al candidato de Unidas Podemos, Pablo Iglesias. Tras Pablo Casado, Íñigo Errejón y Gabriel Rufián, será el líder de la coalición de Podemos e Izquierda Unida quien responda a las preguntas de Ana Pastor, en primer lugar, y a las de un grupo de mujeres y hombres de toda España de diferentes edades e inclinaciones políticas. Iglesias llega a los comicios del 10 de noviembre con un nuevo competidor en la izquierda, el partido de su ex número 2, Íñigo Errejón, y tras unas negociaciones para la investidura de Pedro Sánchez que resultaron fallidas. En una semana en la que se suceden las protestas en Cataluña y a pocas horas de la exhumación de los restos de Franco, El objetivo seguirá muy pendiente de la actualidad en ambos focos informativos.\n \n22.40 / Antena 3\nFinalizan las audiciones a ciegas de ‘La Voz Kids’\nTras once noches de emociones, grandes voces y competición, llegan las últimas ‘Audiciones a ciegas’ de La Voz Kids. Sube la exigencia y crecen los nervios y mientras algunos de los coaches ya han cerrado sus equipos, los que aún no lo han hecho lucharán por ponerle el broche de oro intentando llevarse a las mejores voces. A lo largo del programa, en el que se completarán los equipos con los que David Bisbal, Rosario, Vanesa Martín y Melendi se enfrentarán durante las ‘Batallas’, se vivirán emocionantes momentos. Uno de ellos lo protagonizará una de las jóvenes artistas, que será incapaz de continuar con su actuación cuando se gire uno de los coaches.\n \n22.45 / La 1\n‘Malditos bastardos'\nInglourious Basterds. Estados Unidos, 2009 (146 m.). Director: Quentin Tarantino. Intérpretes: Brad Pitt, Christoph Waltz, Michael Fassbender, Eli Roth.\nQuentin Tarantino se traslada en su doble papel de director y guionista a la Francia ocupada de la Segunda Guerra Mundial para narrar este sobresaliente ejercicio de acción, que sigue a un grupo de soldados estadounidenses judíos que tienen la misión de matar a todos los nazis que puedan. Inconfundible sello Tarantino (mucha acción, violencia y humor) e impresionante papel del oscarizado Christoph Waltz para una revisión de la película italiana Quel maledetto treno blindato. Imprescindible.\n \n22.59 / Cosmopolitan\n‘Chaplin’\nEstados Unidos-Reino Unido, 1992 (137 minutos). Director: Richard Attenborough. Intérprtes: Geraldine Chaplin, Robert Downey Jr., Marisa Tomei, Anthony Hopkins.\nDetallada y fiel biografía de Charles Chaplin, sus amores y sus escándalos, bien dirigida por Richard Attenborough (Gandhi, En el amor y en la guerra y El joven Winston) y con un excelente reparto, en el que se incluye Geraldine Chaplin y donde destacó sobre todos Robert Downey Jr. El único problema del filme es que va decayendo a medida que pasa el tiempo, ya que su duración se antoja excesiva.\n \n23.00 / La 2\n'La hora musa' de Luz Casal\nEl programa musical de La 2 presentado por Maika Makovski, La hora musa, contará este martes, con la visita de una de las intérpretes más prestigiosas y elegantes de nuestro país: Luz Casal. La gallega tocará en directo algunos de los temas de su último disco, Que corra el aire, y también algún guiño al pasado de su carrera en solitario. Maika Makovski, además, charlará con ella sobre su trayectoria en solitario. Pisan también el escenario del programa los estadounidenses Vintage Trouble, un auténtico ciclón de power soul desde Los Ángeles. Han sido los teloneros de los Stones, The Who o AC/DC y en esta entrega del programa desvelarán el porqué. Vienen con un nuevo EP bajo el brazo, Chapter II, EP. II, pero no faltarán dos de sus hits más incendiarios. En La Fábrica estará Hidrogenesse, el dúo de pop electrónico catalán sin paragón en cuanto a propuesta musical y estética.\n \n23.55 / La 2\n‘Documentos TV’ analiza la llegada de Bolsonaro\n‘Brasil, bueyes, biblias y balas’ es el reportaje que estrena esta semana Documentos TV. La presidencia de Bolsonaro es la culminación de una larga carrera por el poder de las tres fuerzas más conservadoras del país, el ejército, la Iglesia evangélica y los latifundistas, cuyo leitmotiv atiende al ya recurrente “Brasil por encima de todo”. Este exmilitar, nostálgico de la dictadura de hace tres décadas, fue llevado al poder por los sesenta millones de votos de un electorado deseoso de orden y moralidad. Hace apenas dos años, las encuestas daban un cuatro por ciento de voto a Jair Bolsonaro. Un año después llegó a ser presidente de Brasil. El reportaje analiza cómo este capitán del ejército, retirado desde finales de los ochenta ha llegado al poder.\n \n0.07 / TCM\n‘Malas calles’\nMean streets. Estados Unidos, 1973 (107 minutos). Director: Martin Scorsese. Intérpretes: Harvey Keitel, Robert de Niro, Richard Romanus, Cesare Donova.\nAtractivo relato biográfico que indaga en la vida de dos marginados que viven bordeando la delincuencia y que supuso la primera colaboración entre Martin Scorsese, que mostraba ya algunas de las constantes de su cine, como el empleo de antihéroes o la obsesión por la religión y el estilo de vida de los gangsters, y un gran Robert de Niro. A destacar, una magnífica primera parte.\n \n2.00 / #Vamos\nToda la emoción de la NBA\nComienza la Regular Season 19/20 de la NBA. En este primer choque de la temporada, los vigentes campeones de la NBA, los Toronto Raptors de Marc Gasol y Serge Ibaka, se enfrentan a unos ilusionantes New Orleans Pelicans con la juventud y el talento como fórmula con Brandon Ingram o Lonzo Ball como jugadores principales, y el lesionado Zion Williamson. A las 04:30h, el segundo plato de la noche: Los Angeles Lakers, con LeBron James y Anthony Davis, reciben a Los Angeles Clippers de Kawhi Leonard, el MVP de las pasadas Finales de la NBA. Esta primera semana de NBA en Movistar+ tiene otros alicientes como el duelo entre dos gallos del Este como Philadelphia76ers y Boston Celtics (madrugada del miércoles 23 al jueves 24 en Movistar Deportes a las 1.30), el enfrentamiento entre los Detroit Pistons de Blake Griffin y los Atlanta Hawks de Trae Young (madrugada del jueves 24 al viernes 25 a las 1.00 en Movistar Deportes) o el Boston Celtics - Toronto Raptors de la madrugada del viernes 25 al sábado 26 a las 1.00 en #Vamos. El fin de semana, dos citas ineludibles en uno de los mejores horarios posibles: el sábado, a las 23.00 en #Vamos, los Milwaukee Bucks del MVP de la pasada temporada, Giannis Antetokounmpo, reciben a los Miami Heat de Jimmy Butler. El domingo, el clásico NBA Sundays: los nuevos Oklahoma City Thunder de Chris Paul se enfrentan a los Golden State Warriors de Stephen Curry. Será a las 20.00 y se podrá ver en Movistar Deportes.\n \n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}