{"id": "7d085bac-5e27-48a3-5318-78532d60a0e6", "content": "España y Argentina: dos pasiones mundiales\n\nEspaña y Argentina no sabían que era imposible, por eso lo hicieron. Dos selecciones de travesía paralela y espíritu parecido, destinadas a priori a plegar velas tras la retirada de sus referentes históricos, se han rebelado a ese rumbo para citarse en la final de un Mundial marcado por la resistencia, dentro y fuera de la pista. Con Ricky y Marc, con Campazzo y Scola, con una competitividad umbilical inculcada por sus mayores, dos equipos alejados de la cátedra y jerarquía de los Júniors de Oro y la Generación Dorada que se han agarrado al carácter y al sacrificio para prolongar sus respectivas leyendas.\nEspaña disputa su décima final de un gran torneo desde 1999. La primera sin Pau Gasol dentro del grupo, aunque la de 2006 la vivió desde el banquillo y con muletas. En las tres ausencias anteriores del tótem en 20 años (2005, 2010 y 2013) solo cayó un bronce. Desde el oro en Japón 2006, hace 13 años, la selección española solo ha faltado dos veces al podio en los grandes torneos: en el Mundial de 2010, el del triple de Teodosic; y en el de 2014, el del batacazo ante Francia. En este tiempo: cuatro oros, tres platas y tres bronces en 12 campeonatos. Argentina, campeona en la primera edición del torneo en 1950, regresa a la final 17 años después de la plata en Indianápolis ante la última Yugoslavia.\nEl cruce de caminos entre las dos selecciones finalistas llegó precisamente en 2006. El triple de Nocioni se estrelló en el aro y colocó a España a un paso de la gloria. Ante Grecia, la primera conquista mundial. Ese oro es la pieza que falta en la vitrina albiceleste que, a cambio, presume de un oro olímpico (2004) que a la selección española siempre le negó Estados Unidos.\nAquellos dream teams se convirtieron en China en un USA Team de cuarto rango que, a modo de penitencia por su propia deslealtad, se vio abocado a pelearle el séptimo puesto a Polonia. Serbia, el otro coco, acabó quinta tras vencer a la República Checa. Aprovechando licencias, afilando el compromiso, resistiendo más de 40 horas de vuelos y traslados, defendiendo como fieras y ganando a pulso sus siete partidos previos, España y Argentina medirán su pasión competitiva en el Wukesong Arena de Pekín en busca de agrandar definitivamente el milagro. “Somos dos equipos muy buenos, con oficio, ganadores, que se conocen muchísimo. Cualquiera de los dos puede ganar e irse feliz, y perder e irse tranquilo”, resumió el seleccionador albiceleste, Sergio Hernández.\nSu equipo, como España, ha respondido a los incrédulos con inconsciencia y a los pronósticos con irreverencia. Con solemnidad explicó Sergio Scariolo la moraleja con la que España afrontó el campeonato, entre el patrimonio recibido y el que a su vez dejarán. “La herencia de los Júniors de Oro no puede ser una losa o una mochila de plomo para nuestros jóvenes. Tienen que confiar y trabajar. Saber que igual tienen menos talento, pero tendrán otras armas para competir. Esa será su realidad durante los próximos años. Ojalá nazcan otro Pau, otro Juan Carlos, otro Marc, otro Ricky... Es difícil. Pero el legado que quiere dejar este equipo es que se puede competir siempre y hay que buscar la forma de hacerlo. Sentir que la pasión por el juego y por la camiseta que llevas, el deseo de emular a estos grandes ejemplos te puede llevar a escalar montañas que te parecían insuperables”, señaló el seleccionador español.\nSobre la pista, en la final del Mundial de las ventanas, 21 jugadores que juegan o han jugado en la ACB (los 12 de España y 9 argentinos), 11 de Euroliga y cuatro de NBA. “Acá nadie se conforma. Corremos, luchamos, peleamos cada pelota… Seamos más bajos, más lentos o menos fuertes… pero peleamos todo. Somos un equipo con carácter y hambre”, proclama Laprovittola para resumir un ideario calcado al español. “Queda un partido más, un último esfuerzo y rebañaremos fuerzas de donde nos queden”, lanzó Marc Gasol igualando la ambición. El oro en China estará barnizado en sudor.\nLa decepción de Serbia, tras caer eliminada en cuartos por Argentina y concluir en quinto puesto el Mundial al que llegó como favorita, no ha tardado en tener consecuencias. Tras vencer a la República Checa (90-81) Aleksandar Djordjevic presentó su dimisión como seleccionador de manera inesperada. “Hubiera dejado el equipo después del Mundial, incluso si hubiéramos logrado nuestros objetivos. Fue una decisión que tomé antes del verano”, argumentó Sasha, según informa la web de la FIBA. Djordjevic tomó el mando de la selección serbia en noviembre de 2013 sucediendo a Dusan Ivkovic. En cinco años ha sido subcampeón mundial (2014), subcampeón olímpico (2016) y subcampeón europeo (2017). La reválida en China era el oro y acabó en batacazo.\nEl otro gran fiasco del torneo, el USA Team, finalizó séptimo tras vencer a Polonia (87-74), su peor clasificación histórica. El jueves, cuando los estadounidenses se enfrentaron con Serbia, Djordjevic desveló el contenido de su breve saludo con Gregg Popovich tras el partido. “Me dijo: ‘somos un par de jodidos perdedores”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Selección española baloncesto", "Selección baloncesto Argentina", "Mundial Baloncesto", "Selección española", "Baloncesto", "Selecciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}