{"id": "7d0c5e7d-65e3-48ee-768a-ba1d9a4dd22d", "content": "El Liverpool cae en la trampa de Ancelotti\n\nFINALIZADO\nEl zorro Ancelotti descubrió una línea de falla en la manada del lobo Klopp. Por emplear epítetos que alguna vez escuchamos de boca de estos protagonistas cuando definían su mundo. Suele ocurrir en tiempos de jugadores cansados, en días en que la pereza del final del verano tienta a los espíritus más combativos del fútbol, metidos a pensar en que quedan nueve meses de esfuerzos por delante y no se puede vivir fisiológica y mentalmente al límite sin tomarse un respiro, por más que el calendario de competición exija otra cosa. En estos días de bajón los jugadores descubren miserias en los planes tácticos más perfectos. Fue así que el exuberante Liverpool de mayo se desinfló en la calima de septiembre en Nápoles. El campeón bajó las revoluciones y quedó expuesto a las vibrantes maniobras del equipo de Ancelotti, que tiene de todo y muy bueno.\nEl Nápoles tiene a Koulibaly, un central agresivo, implacable, solvente con la pelota y capaz de convertir a Manolas, su agitado compañero, en un marcador sereno. Tiene a Di Lorenzo y Mário Rui, dos laterales astutos y cumplidores. Tiene a Allan y Fabián, dos volantes capaces de marcar los tiempos sin perder la calma ni la pelota aunque los ahogue la mejor maquinaria de presión de Europa. Tiene extremos inteligentes como Callejón, Insigne o Zielinski. Y tiene dos puntas que de tantos desmarques al balón y al hueco son capaces de provocar dolores de cabeza a Van Dijk, como así fue. Puestos en manos del ingenioso Ancelotti estos muchachos se convirtieron en una temible cuadrilla de hostigamiento. Un mal cliente para este Liverpool de dosificación.\nA Klopp no se le da bien Nápoles y tampoco se le da bien Ancelotti, que ya le ganó la temporada pasada. En esta ocasión, el técnico italiano administró a Allan, Fabián y Koulinbaly para que le negaran a sus rivales todos los espacios a donde suelen dirigir sus terribles ataques. Neutralizado el Liverpool en su avance, Allan y Fabián trazaron una cadena de asociaciones y permutas como una red de caza. Atrajeron a los rivales hacia una zona y lo atacaron por la otra, especialmente por las bandas, a las espaldas de Alexander-Arnold y Robertson. Hasta la segunda mitad no consiguieron una gran oportunidad: Insigne se fue por la izquierda siguiendo el curso de un cambio de orientación y le puso un balón a Mertens para que lo empalmara en el segundo palo. Adrián corrigió la trayectoria de su vuelo para hacer un paradón. Fue una señal. Sin Wijnaldun, a la presión del Liverpool le faltaba puntualidad.\nEl Liverpool solo se aproximó al gol después de errores groseros de su rival. Primero un despiste en un córner mal vigilado a favor del Nápoles, que desembocó en una contra que Mané no supo resolver; después una entrega accidental de Manolas a Salah. El egipcio se quedó mano a mano con Meret, pero falló.\nEl Liverpool daba señales de confusión cuando Mertens —hombre de recursos— se asoció con Llorente, que acababa de entrar para dar apoyo a las salidas en largo y así desahogar a sus compañeros acalambrados. Llorente jugó con Callejón, y del contacto con Robertson derivó un penalti rigurosísimo. Así se adelantó el Nápoles antes de que Llorente, otra vez gracias a una diablura de Mertens, se luciera con el 2-0.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Liverpool FC", "Jurgen Klopp", "Carlo Ancelotti", "SSC Nápoles", "Fabián Ruiz", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}