{"id": "7d12878e-fcb1-4f89-4f30-d55d3f0e4df1", "content": "Blake Lively y Ryan Reynolds ocultaron el nacimiento de su tercer hijo\n\nBlake Lively y Ryan Reynolds tienen muy claro que una cosa es la fama que les acompaña allá por donde van y otra su vida privada. Por eso pese a que son una de las parejas de actores más famosas de Hollywood mantienen su familia alejada de los focos. Ahora ha transcendido que la pareja tuvo a su tercer hijo el pasado mes de agosto. De momento se desconoce el sexo y el nombre del bebé. Lively y Reynolds ya eran padres de James de cuatro años y de Inez de tres.\nBlake Lively ocultó su tercer embarazo hasta que fue inevitable y su cuerpo evidenció que estaba en su sexto mes de embarazo. Ocurrió cuando la actriz  acompañó a sus esposo al estreno de Detective Pikachu que el actor protagoniza.\nLos actores llevan ocho años juntos. Se conocieron durante el rodaje de la película Linterna verde. Un año más tarde se casaron, el 9 de septiembre de 2012, en una ceremonia íntima en Carolina del Sur. Antes de comenzar su relación, Ryan Reynolds estuvo casado durante algo más de dos años con la también actriz Scarlett Johansson, de quien anunció su separación en diciembre de 2010. Lively, por su parte, mantuvo una relación de cinco meses con Leonardo DiCaprio\n\"Si hay un momento en mi vida que me ha hecho madurar, ha sido tener hijos. Y a mi esposa, ¡ni te cuento!\", contaba el propio actor, en su clásico tono de humor, hace unos años a este periódico.\nEl humor también está en sus declaraciones, jugando con su relación de cara a la galería. En diferentes entrevistas ambos han bromeado sobre su primera cita. Los actores han dado a entender que acabó en sexo, o sobre esos supuestos “fuegos artificiales” con los que concluyó el encuentro, pero que según Lively, quizá solo lo fueron para él.\nSegún ha revelado la revista Variety, Reynolds es uno de los actores mejor pagados por la plataforma por streaming Netflix. Así Ryan Reynolds, que protagonizó Deadpool y que pone la voz a Pikachu en Pokémon, encabeza la lista de los mejores pagados. Ha obtenido 27 millones de dólares por protagonizar para esta plataforma la película Six Underground del director Michael Bay.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Ryan Reynolds", "Blake Lively", "Gente", "Hollywood", "Cine americano", "Famosos", "Familia", "Embarazo", "Industria cine", "Reproducción", "Cine", "Medicina", "Sociedad", "Salud"], "newspaper": "elpais"}