{"id": "7d1bdff9-8c09-4f0b-7c45-b55277bfafae", "content": "Diosdado Cabello niega haber participado en conversaciones secretas con Estados Unidos\n\nDiosdado Cabello, presidente de la Asamblea Nacional Constituyente y primer vicepresidente del Partido Socialista Unido de Venezuela (PSUV), ha negado este lunes haber mantenido reuniones secretas con enviados del Gobierno de Estados Unidos para acordar una salida del régimen de Nicolás Maduro. \"No me pidas que yo te confirme lo que tú publicaste contra mí, o de mí o tu agencia. No me pidas porque eso no es sano\", ha respondido el político a un periodista de Associated Press (AP, quien publicó la información del encuentro) este lunes en conferencia de prensa. \"Se ve como que la agencia quiere que yo legitime lo que sacó. [Es] una mentira, una manipulación\".\nSegún publicó AP, en julio pasado el número dos del chavismo habría iniciado diálogos en la clandestinidad con una persona cercana a la Casa Blanca en Caracas para discutir la posibilidad de facilitar una salida pacífica a la crisis política en la que se encuentra el país sudamericano. El intermediario, que no fue identificado, aseguró que Washington no intenta promover a Cabello ni facilitar el camino para que sustituya a Maduro. \"Si tiene confirmación no me pregunten, saquen la fuente. De todas maneras, puede escribir AP que lo más importante de esas conversaciones es que va a haber elecciones parlamentarias, quiera o no quiera la oposición venezolana, antes de diciembre del 2020\", agregó el jefe de la Constituyente y hombre fuerte del régimen.\nLa Administración de Donald Trump ha explorado un sinfín de alternativas para destronar a Maduro. En enero, John Bolton, asesor de Seguridad Nacional de la Casa Blanca, adelantó que evaluaban otorgar una amnistía a los dirigentes si eso permitía una transición pacífica a la democracia en Venezuela. Pero el camino a un cambio de Gobierno es peliagudo.\nEl 30 de abril, la oposición estuvo cerca de asestar un golpe contra el sucesor de Hugo Chávez: ese día, el presidente de la Asamblea Nacional, Juan Guaidó, que es reconocido por medio centenar de países como jefe de Estado, ordenó la liberación de Leopoldo López, fundador del partido Voluntad Popular, que se encontraba detenido desde 2014 por su supuesta responsabilidad en actos de violencia en protestas antigubernamentales. Logró la excarcelación con ayuda de agentes y hasta del director del Servicio Bolivariano de Inteligencia Nacional, Manuel Cristopher Figuera, que ahora está en el exilio.\nGuaidó también obtuvo el respaldo de algunos militares, pero la mayoría de las Fuerzas Armadas no se unió a la convocatoria de alzamiento. Había un plan para una transición institucional, que consistía en la aprobación de una sentencia del Tribunal Supremo que facilitase la convocatoria de elecciones presidenciales este año y reconociera al Legislativo. Según varias de las fuentes consultadas por EL PAÍS en mayo, Maikel Moreno, presidente del Supremo; el ministro de la Defensa, Vladimir Padrino; y el comandante de la Guardia Presidencial, Iván Hernández Dala, estuvieron de acuerdo con este propósito. Pero el apoyo nunca llegó. Al contrario, la represión arreció después del infructuoso complot. El presidente de la Asamblea Nacional Constituyente destacó, en cambio, por su intransigencia en las arremetidas contra la oposición.\nCabello es una ficha clave en la permanencia del chavismo en el poder. Su influencia se extiende a sectores militares y económicos del país. Hace meses que analistas políticos vislumbran su protagonismo en la militancia del PSUV como una intención de reemplazar a la figura de Maduro, aunque todavía no cuenta con el espaldarazo de la población. Meses después, criticó una serie de reuniones entre representantes de Maduro y Guaidó, auspiciadas por Noruega, para concretar un diálogo.\nCon esas credenciales, el segundo de a bordo del chavismo es uno de los hombres más temidos del régimen por ser despiadado con sus adversarios y medios de comunicación: su programa televisivo Con el mazo dando es un auténtico paredón. Sancionado por EE UU y Suiza, entre otros países, también ha sido acusado de encabezar una presunta mafia de narcotráfico e incurrir en actos de corrupción. Un reportaje del portal Armando.info reveló que el dirigente habría recibido sobornos de la constructora brasileña Odebrecht —protagonista de una trama corrupta que ha trascendido de las fronteras de varios países de la región— para financiar su campaña para gobernar el Estado de Miranda en 2008, aunque perdió por su poca aceptación entre los votantes. Un cambio político en Venezuela podría dejarlo en la intemperie.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Diosdado Cabello", "Nicolás Maduro", "Venezuela", "Donald Trump", "Estados Unidos", "Norteamérica", "Sudamérica", "Latinoamérica", "América", "Cultura"], "newspaper": "elpais"}