{"id": "7d1ca8f2-1611-4fb0-4d3a-6ef9a8fed2a4", "content": "El aquelarre de Björk\n\nEn 2000, Björk logró el máximo reconocimiento a una actriz en el Festival de Cannes por su papel en el musical de Lars Von Trier Bailando en la oscuridad, que también se alzó con la Palma de Oro. Poco después, la cantante anunció que no volvería a trabajar en el cine. La experiencia, según ella misma ha dejado saber con los años, fue traumática. Entonces, se habló de la película del polémico cineasta danés como su debut en la pantalla, pero el dato no era exacto. De momento, la promesa de no volver a actuar no se ha roto, aunque el estreno, casi tres décadas después, de The Juniper Tree (titulada en España Cuando fuimos brujas) devuelve a las pantallas en estado puro el magnetismo de la artista islandesa. La película, que jamás tuvo distribución, se podrá ver a partir de hoy en cines de Madrid, Barcelona, Ferrol, Santiago de Compostela y Sevilla.\nTodo en esta ópera prima de la estadounidense Nietzchka Keene (fallecida en 2004 a los 52 años por un cáncer de páncreas) es enigmático y sorprendente: una película en inglés rodada en Islandia a finales de los años ochenta, fotografiada en un exquisito blanco y negro, protagonizada por una cantante emergente pero que entonces no era una estrella internacional, basada (muy libremente) en Del enebro, un cuento de los hermanos Grimm, y con un inquietante argumento: dos hermanas brujas, hijas de una bruja condenada a la hoguera, huyen de su destino. En el camino, se instalan en la casa de un campesino viudo y su hijo pequeño, ocultando su identidad y temerosas en todo momento del estigma que las persigue.\nLa película se rodó en los volcánicos paisajes de Islandia con una Björk de 21 años que, aunque ya era madre, parecía esa misma niña salvaje que había debutado a los 11 con un disco folk para luego saltar a la escena punk de su país con grupos como KUKL (brujería, en islandés medieval) o Tappi Tíkarrass (tapona el culo de la perra), y de ahí a The Sugarcubes, la banda pop que la lanzaría a la fama antes de su éxito en solitario con Debut (1993).\nPero Cuando fuimos brujas es mucho más que una película primorosamente restaurada. La fotografía firmada por Randy Sellars no solo absorbe la inhóspita belleza del paisaje sino la de una intérprete a la que ya entonces le bastaba su mera presencia para evocar fuerzas ocultas de la naturaleza. El rescate del filme rinde tributo a una cineasta que, interesada en las lenguas nórdicas medievales, se embarcó en este proyecto con dos duros y después de recibir una beca Fulbright en Islandia. Allí estudió y escribió una película que se rodó en 1987 pero que no acabó de montar hasta 1989, cuando logró una nueva beca. Durante los años siguientes, la película viajaría por festivales, incluido el de Sundance, sin llegar a distribuirse. Después de su muerte, el archivo de Keene fue donado al Centro de Cine y Teatro de la universidad de Wisconsin–Madison. Allí ha permanecido durante todos estos años la única copia que existía de la película.\nAmy Slope, conservadora del Archivo de Cine de Harvard, ha sido una de las principales impulsoras de este proyecto. Slope fue alumna de Keene y, en sus palabras, a ella le debe haber encontrado su rumbo profesional. Slope recuerda que esta película fue víctima del olvido (“junto con muchas de las otras películas independientes de mujeres durante este período de tiempo”) pero ha sobrevivido gracias a sus evidentes logros artísticos. Con la complicidad del reputado restaurador e historiador del cine independiente Ross Lipman (“esta película es maravillosa”, recuerda desde Los Ángeles) ambos se dirigieron a la fundación de Martin Scorsese para conseguir el dinero necesario para restaurar el filme. Fue el equipo de Film Foundation quien sorprendido ante el material decidió extender el cheque definitivo. Patrocinio al que luego se sumaría también la fundación de George Lucas.\nTres décadas después de su olvido, la película se presenta ahora no solo como una obra sin tiempo y de imponente belleza sino como un filme con una temática de actualidad gracias a la nueva ola feminista: el recuerdo de cómo miles de mujeres y niñas padecieron a lo largo de la historia la persecución, la tortura y la condena a muerte bajo la acusación de ser brujas, hechiceras o magas. Procesos salvajes de los que Keene quiso hablar desde su poético aquelarre islandés. Pero ni el éxito estratosférico de su bruja protagonista logró evitar el ninguneo a una obra que, según Amy Slope, es un poderoso doble ejemplo “del aislamiento cultural que condena a las mujeres visionarias”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/08/2019, 20:01:45", "tags": ["Bjork", "Cantantes", "Pop", "Estilos musicales", "Música", "Cultura"], "newspaper": "elpais"}