{"id": "7d269529-32c9-411b-727a-17bda0ec66d0", "content": "La Academia de la Televisión premia la información científica\n\nLos periodistas Patricia Fernández de Lis (redactora jefa de Ciencia y Tecnología de EL PAÍS y fundadora de Materia), Marc Serena y Biel Mauri (TV3), Mario Viciosa (El Independiente), Jorge Pastor Sánchez (Ideal de Granada) y Ángela Bernardo (Civio) han sido galardonados este lunes con los premios Concha García Campoy, un reconocimiento de la Academia de la Televisión a la excelencia de trayectorias profesionales o trabajos periodísticos que trasladan a la sociedad, \"con rigor, ética y compromiso\", historias relacionadas con la investigación, la divulgación científica o la salud.\nEl premio a la trayectoria ha recaído en Patricia Fernández de Lis \"por su brillante trayectoria\" como periodista científica, que actualmente desarrolla en EL PAÍS y como responsable de Materia, la sección de Ciencia y Tecnología de este diario. El galardón ha sido entregado por el ministro de Ciencia, Pedro Duque, quien ha destacado en el acto el rigor en la labor profesional de Fernández de Lis. \"Si alguien cree que está haciendo una buena labor científica, primero tiene que convencer a Patricia\", ha asegurado.\n\"Ese rigor con empatía, esa credibilidad con sensibilidad, es lo que tratamos de hacer en Materia: periodismo científico con alma. 'La ciencia es la única noticia, todo lo demás es chismorreo', decía el escritor y activista Stewart Brand, y es lo que defendemos, que la ciencia merece ocupar las primeras páginas y las aperturas de los informativos de radio y televisión\", ha afirmado Fernández de Lis al recoger el galardón.\n\"Estos premios hablan de un periodismo comprometido, responsable, honesto y son solo una muestra de lo que tenemos en este país. Desde la Academia de Televisión queremos dar visibilidad al periodismo científico que pronto tendrá un espacio mayor en las portadas de nuestros medios y demostrará que la ciencia ya forma parte nuestras vidas”, ha afirmado la presidenta de la Academia de la Televisión, María Casado.\nEl presidente del Instituto Cervantes, Luis García Montero, cuya sede en Madrid ha acogido el acto, ha destacado en la presentación de los galardones, creados en homenaje a la periodista Concha García Campoy, que \"el español es una lengua de ciencia y tecnologia para 483 millones\". \"La ciencia es conocimiento, innovación y desarrollo\", ha añadido el ministro del Interior, Fernando Grande-Marlaska, quien también ha acudido a la entrega de los premios.\nMarc Serena y Biel Mauri han sido premiados por el documental Peces de agua dulce (en agua salada) de TV3 por ofrecer con gran calidad audiovisual y, en primera persona, un retrato periodístico actual del autismo.\nEn la categoría de radio, el jurado ha valorado el trabajo de Mario Viciosa por su apuesta por la divulgación en el podcast de ciencia del diario digital El Independiente en el que, a través de un relato sonoro, intercala la narración de hechos, la ficción y los testimonios, \"buscando la parte más poética de la ciencia en un formato innovador y ameno\".\nJorge Pastor Sánchez ha sido premiado en prensa escrita por su reportaje, para el Ideal de Granada, Por donde Granada tiembla que, según el jurado, analiza de forma didáctica y en clave de divulgación científica todos los porqués de los terremotos en la ciudad andaluza.\nEn prensa digital el jurado ha reconocido a Ángela Bernardo por su riguroso trabajo para Medicamentalia de Civio, un proyecto internacional sobre el acceso global a la salud donde combina periodismo de investigación, análisis de datos y reporterismo.\nEl jurado de esta quinta edición ha estado formado por el hijo de García Campoy, Lorenzo Díaz, los presidentes de la Academia de la Televisión, María Casado, y de la Radio, Luis del Olmo, el presidente de la FAPE, Nemesio Rodríguez, la directora del Centro Nacional de Investigaciones Oncológicas (CNIO), María Blasco, y la periodista científica América Valenzuela.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Premios Academia Televisión", "Premios comunicación", "Periodismo", "Premios", "Eventos", "Televisión", "España", "Medios comunicación", "Sociedad", "Comunicación", "Ciencia"], "newspaper": "elpais"}