{"id": "7d27a8de-26bd-4773-4238-7d4fb79aea70", "content": "Juana Rivas entrega a sus hijos al padre en Italia tras pasar unos días con ellos en España\n\nLa entrega se ha producido con total normalidad tal como estaba estipulado para este 15 de agosto, según el abogado del progenitor en España\nJuana Rivas ha entregado este jueves a sus dos hijos de trece y cinco años al padre, Francesco Arcuri, en la localidad italiana de Carloforte (Cerdeña), tras pasar unos días en España y una vez concluido el periodo en el que los menores podían estar con la madre durante las vacaciones. \nEl abogado de Francesco Arcuri en España, Enrique Zambrano, ha explicado a Efe que la entrega se ha producido con total normalidad tal como estaba estipulado para este 15 de agosto y que todo ha ido bien. \nEsta entrega se produce después de que en los últimos días esta vecina de Maracena (Granada) haya tratado sin éxito de que los menores permanecieran más tiempo en España, tras haber solicitado medidas cautelares ante la Audiencia de Granada y a la Junta de Andalucía tras una denuncia que presentó por los supuestos malos tratos del padre hacia sus hijos. \nLa Sala de Vacaciones de la Audiencia de Granada desestimó el pasado lunes el recurso de apelación presentado por la representación legal de Juana Rivas contra el auto del Juzgado de Instrucción 3 de Granada y descartó tomar las medidas cautelares solicitadas por la denunciante para proteger a sus hijos.\nEl auto de la sala resolvió el recurso de apelación presentado contra el emitido por el juzgado instructor que declaró la no competencia de jurisdicción española, en el orden penal, sobre la nueva denuncia presentada contra su ex marido por Juana Rivas, que fue condenada a cinco años de cárcel por dos delitos de sustracción de menores por permanecer un mes en paradero desconocido con sus dos hijos para no entregarlos al padre.\nLa Audiencia reiteró que no procedía adoptar las medidas cautelares solicitadas por Rivas al carecer de jurisdicción sobre los hechos denunciados, que presuntamente tuvieron lugar en Italia.\nJunto a esta vía judicial, Juana Rivas había presentado esta semana una petición a la Junta para que tutelara a sus dos hijos y los mantuviera en un centro de menores para evitar el peligro que a su juicio suponía el regreso de los niños con su padre\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDe lo más normal que la desiquilibrada por ser mujer monte los numeritos que monta utilizando a sus hijos y nuestras intituciones para destruir al padre destruyendolos a ellos de paso y aquí todo perfecto hasta el próximo numerito,por cierto a ver si la Junta esa de la transparencia del dúo PP y Cs con el apoyo de Vox se da una vueltecita por el Centro de la Mujer de Maracena(que Buenos euros recojera de todos los españoles), y mira a ver que esta pasando", "date": "08/16/2019, 19:01:45", "tags": ["Juana Rivas", "Pedofilia", "Agresiones sexuales", "Caso Juana Rivas"], "newspaper": "elmundo"}