{"id": "7d33ce4d-ea86-4e60-5456-0b38029f8f2c", "content": "“Fidel Castro editaba mis textos en ‘Granma”\n\nEl fusilamiento del general de división Arnaldo Ochoa, compartiendo paredón con tres lugartenientes, silenció Cuba el 13 de julio de 1989. Los cuartos de banderas y las calles amanecieron aquel día murmurando sobre la fulminante aplicación de la pena capital a cuatro servidores de la revolución.\nNo hubo clemencia. En un recinto castrense de La Habana, fueron pasados por las armas un héroe de la república y tres mandos del Ministerio del Interior y el Ejército con destacada hoja de servicios: el coronel Antonio de la Guardia, el mayor Amado Padrón y el capitán Jorge Martínez. Un tribunal militar especial les sentenció a muerte por alta traición y narcotráfico con el cartel de Medellín. \nTras las descargas y el tiro de gracia, comenzaron las conjeturas sobre la Causa Nº 1 contra 14 hombres acusados de haber afrentado a la patria traficando cocaína con Pablo Escobar y contrabandeando diamantes y marfil desde Angola. Treinta años después todavía se especula sobre las ejecuciones. ¿Narcotráfico y alta traición o purga preventiva en las Fuerzas Armadas mediante la eliminación de su general más carismático? ¿Arrebatar a Estados Unidos la excusa para una intervención? ¿Prefacio de la Causa Nº 2 que condujo al arresto, destitución o retiro de la dirección y buena parte de la oficialidad del Ministerio del Interior?\nEl periodista Pablo Socorro, exmilitante del partido comunista de Cuba, redactor entonces de la Agencia de Información Nacional (AIN) y designado por el Gobierno para escribir las versiones oficiales del proceso, televisado a lo largo de un mes, no tiene certezas pero sí conjeturas. “Estoy convencido de que las verdaderas razones del juicio solo se conocerán cuando se derrumbe el régimen, como ocurrió al caer el campo socialista y salir a la luz los archivos y horrores de la KGB y la Stasi”, declara a este diario. Abandonó Cuba en 1996, recibió asilo político en Estados Unidos, fue cronista deportivo de la agencia AFP durante 20 años y reside en Florida desde su retiro, en 2017.\nSocorro fue testigo excepcional y protagonista de la mecánica utilizada por el vértice revolucionario para informar sobre la vista. “Mis conocimientos del caso no iban más allá de lo que decía el régimen, o me decían que escribiera”. Sus libretas de notas eran revisadas cada día, y Carlos Aldana, jefe del Departamento de Orientación Revolucionaria del Comité Central, arrancaba las páginas con apuntes que creía comprometedores. Una de las suprimidas citaba a “Pablo”. Las libretas nunca le fueron devueltas, ni él las reclamó. “Tengo madera de cualquier cosa menos de héroe”.\nPablo Socorro tiene una opinión fundada en su conocimiento de la revolución cubana. “Mi tesis es que allí había algo más que narcotráfico. Él [Fidel Castro] no va a fusilar a su general más valioso y a su mano derecha en la inteligencia si no había algo que amenazaba directamente su estatus en el poder”. Se refiere al procesamiento del general José Obrantes en la Causa Nº 2. Fue destituido como ministro del Interior por abuso en el cargo, negligencia en el servicio, uso indebido de recursos, cohecho, apropiación indebida y tenencia ilegal de armas. Condenado a 20 años de cárcel, murió en prisión en 1991.\nUna docena de libros con versiones diferentes a la oficial han sido publicados desde 1989, pero pocos autores vivieron tan intensamente el caso como Socorro, que menciona la probabilidad de que los condenados cayeran en desgracia “al empezar a hablar mierda sobre Castro y a cuestionar la forma en que estaba llevando el país mientras se desmoronaba la URSS. Se sintió amenazado. No creo que esa gente [Ochoa y los procesados] llegase a hacer nada pero algo estaban preparando. Con solo cuestionar su autoridad fue suficiente. Les costó la vida”.\nEl periodista encargado de redactar la versión oficial publicada en Granma, órgano del partido, en Trabajadores, Juventud Rebelde, Bohemia, radio y televisión caminaba sobre el filo de la navaja en su condición de amanuense. Formaba parte del equipo que seguía las actividades del mandatario en la isla cuando se le encomendó la peliaguda misión, controlada personalmente por el Comandante, Fidel Castro. Escribía en una máquina del despacho de Aldana, pero solo el director de la AIN podía leer sus cuartillas, que el secretario personal del Jefe, José Manuel Miyar Chomi recogía cada 10 o 15 minutos. “En cierta forma, Castro actuó como mi editor y censor”, recuerda. “Yo también me autocensuraba. Era como una doble censura. Cuando escribía no lo hacía pensando en los usuarios de la agencia, sino en él”.\nEl secretario regresaba al rato “con las cuartillas y las muchas coletillas agregadas por Fidel, a veces párrafos enteros. Afortunadamente, no tachó ninguno de los escritos por mí”. Cada cuartilla devuelta tenía en el margen inferior las iniciales FCR, iniciales de Fidel Castro Ruz, y su visto bueno. Recibido el nihil obstat, eran entregadas a un capitán para su traslado a la sede de AIN, donde eran copiadas en cintas de teletipo.\nCuando la crónica estaba lista, se transmitía primero a Granma y una hora después, a Radio Reloj. A continuación, se preparaban resúmenes para el resto de medios. Escribir el texto no debía llevar más de una hora, pues el cierre del periódico apremiaba. El edecán recogía las cuartillas y se las llevaba. “Debíamos esperar en la oficina la aprobación definitiva de Castro o alguna orientación suya para el día siguiente”. Socorro volvía a casa hacia las dos de la madrugada con los nervios de punta.\nAhora escribe, sin prisas, un libro sobre una experiencia que marcó su vida y no pudo compartir con nadie, pues se le prohibió. Sospechando que su comportamiento era vigilado, solo su esposa supo parte de la verdad. Se la contó cuando tuvo la seguridad de que nadie les escuchaba, sentados en unos arrecifes del barrio de Miramar. La reflexión sobre el futuro de sus dos hijas, que no lo quería en Cuba, y el desengaño político aceleraron su huida aprovechando un viaje de trabajo a Colorado Spring.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["La Habana", "Granma", "Fidel Castro", "Cuba", "Caribe", "Prensa", "Latinoamérica", "América", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}