{"id": "7d33b9df-aee8-4e4e-5122-fad599a1c2cf", "content": "Draghi urge a completar la reforma del euro con un presupuesto para combatir las crisis\n\nMario Draghi se despidió del Parlamento Europeo del mismo modo que se presentó: reclamando una reforma a fondo del euro. Y con un mensaje contundente: el Banco Central Europeo ha hecho su trabajo durante su mandado, pero no puede decirse lo mismo de los socios del euro, incapaces de cerrar un instrumento fiscal potente que complemente la política monetaria. “Ignorar la necesidad de corregir las debilidades institucionales de la Unión Económica y Monetaria dañaría gravemente lo conseguido a través del compromiso y el trabajo duro de todos los implicados”, sostuvo Draghi. Ante la desaceleración económica, cuyo repunte el BCE todavía no vislumbra, el banquero pidió una mayor contribución de la política fiscal. Y advirtió de que la “debilidad” de la industria, en particular la alemana, podría contagiar al sector servicios.\nDraghi volvió a las palabras que pronunció en la misma Cámara al principio de su mandato, en diciembre de 2011. Entonces pidió un gran pacto de reformas del euro que mostrara “una trayectoria clara sobre la evolución futura” de la eurozona. Sin embargo, los socios del euro sin cerrar la Unión Bancaria a falta de un fondo de garantía de depósitos bancarios comunitario; los halcones siguen resistiéndose a dar al presupuesto del euro una función anticíclica y a otros mecanismos estabilizadores como un seguro de desempleo, y la Unión del Mercado de Capitales aún sigue lejos de ser real. Y mientras ello ocurre, el BCE vuelve a lanzar un arsenal de medidas ante una desaceleración económica más “alargada y profunda”, según Draghi, de lo previsto hace nueve meses.\nDraghi señaló que “una diferencia clave” de la zona euro respecto a otras “uniones monetarias avanzadas” es “la falta de un instrumento fiscal central que actúe de forma anticíclica a nivel federal”. “No hay ninguna política monetaria que no tenga una política fiscal”, aseguró ante las preguntas de los europarlamentarios. El banquero dijo ser consciente de las dificultades políticas para crear ese instrumento, pero recordó que esas desavenencias también se producen en las medidas necesarias para avanzar hacia una unión bancaria y de capitales. “Deberíamos seguir completamente comprometidos con el objetivo de lograr una genuina Unión Económica y Monetaria”, insistió.\nLos socios del euro trabajan para cerrar a finales de año un instrumento presupuestario para favorecer la “convergencia y la competitividad” de los países de la moneda única. En mayo se excluyó que pueda servir para estabilizar economías, pero algunos socios –encabezados por España— tratan de introducir elementos anticíclicos o de modulación. Benoît Coeuré, miembro del Consejo Ejecutivo del BCE, ya advirtió en la última reunión informal del Eurogrupo en Helsinki que el presupuesto que alumbrarán los países del euro estará cojo al no ser contemplado como una herramienta para abordar las crisis. Draghi este lunes recordó que ese instrumento debe buscar “la estabilidad”. Y añadió que debe tener un tamaño creíble –ahora se barajan 17.000 millones para siete años— y que se active de forma “casi automática” y con “rapidez”.\nEl banquero central dejará la institución, cuyas riendas asumirá el 1 de noviembre exdirectora gerente del FMI Christine Lagarde, en un momento muy complejo para los países del euro. Los datos siguen arrojando una pérdida de fuelle económico más acusada de la prevista. Y señaló que “Alemania es hoy uno de los miembros más afectados por la desaceleración”. Dado que la situación económica le exige mantener una política monetaria expansiva, Draghi señaló que seguirá vigilando los posibles efectos secundarios que esta pueda tener en los mercados.\nDraghi reiteró el papel que, a su juicio, debe tener la política fiscal: los países con más espacio fiscal (Alemania y Holanda) deben invertir para estimular la economía, mientras que los que tienen un elevado endeudamiento deben “perseguir políticas prudentes” y seguir con sus objetivos de equilibrio presupuestario.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Mario Draghi", "BCE", "Parlamento europeo", "Bancos", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Banca", "Finanzas"], "newspaper": "elpais"}