{"id": "7d3a828c-ab8c-4246-64fb-26652c4369da", "content": "Así se desarrolla el cerebro de nuestros hijos\n\nEl cerebro es la torre de control de nuestro cuerpo y de nuestras vidas. Se encarga de recibir la información a través de los cinco sentidos, la procesa de manera consciente o inconsciente y, posteriormente, emite una conducta, que puede ser más consciente (respuesta) o más inconsciente (reacción). Todo lo que ocurre en el cuerpo pasa por el cerebro, seamos conscientes de ello o no. Considero que unas nociones, al menos básicas, sobre qué es el cerebro y cómo evoluciona son imprescindibles para la tarea educativa tanto desde el punto de vista de los padres como del de maestros y profesionales.\nPara ello empezaré explicando que el cerebro de los niños se desarrolla en tres direcciones. En primer lugar, el cerebro se desarrolla de atrás hacia delante, o lo que es lo mismo, primero se activan las zonas sensitivas (cerebro posterior) y a continuación las zonas motoras (cerebro anterior). En segundo lugar, el cerebro se desarrolla de abajo arriba, es decir, evoluciona de zonas subcorticales (cerebro inferior) a las zonas corticales (cerebro superior). Y en tercer y último lugar, el cerebro se desarrolla del lado derecho al lado izquierdo, motivo por el cual primero somos seres emocionales (hemisferio derecho) para posteriormente pasar a desarrollar el lenguaje, el pensamiento y la razón (hemisferio izquierdo).\nLa comunicación entre un bebé y su figura de apego es esencialmente emocional, desarrollándose el lenguaje unos cuantos meses después que la conexión emocional. Ahora bien, a pesar de que el cerebro del niño se desarrolle en estas tres direcciones, son las partes que se desarrollan en último lugar las que tenderán a dominar o a ejercer el control sobre las que evolucionaron en un primer momento. Así, llegamos a la conclusión de que, el cerebro anterior dominará al posterior (la corteza prefrontal mandará sobre las zonas más arcaicas y primitivas del encéfalo), el neocórtex dominará al subcórtex y el hemisferio izquierdo (hemisferio lingüístico) tiende a ser más desarrollado que el derecho (hemisferio emocional) debido a la gran importancia que se le da tanto en el sistema educativo como en la familia.\nUna vez que hemos visto las tres direcciones en las que se desarrolla el cerebro vamos a apoyarnos en una metáfora para poder entender las partes más relevantes del cerebro y su conexión entre ellas. Vuelvo a repetir que el modelo de los cuatro cerebros que explicaré a continuación es una metáfora para poder comprender de una manera práctica y sencilla algo tan complejo como es el funcionamiento y desarrollo cerebral.\nEl primer cerebro que se asienta sobre la base de nuestro encéfalo es el cerebro reptiliano, que anatómicamente se corresponde con el tronco encefálico y el cerebelo. La función básica de esta estructura arcaica y primitiva del encéfalo es la supervivencia. Cada vez que tenemos hambre, sueño o sed se activa nuestro cerebro reptiliano para llevar a cabo una conducta que cubra dicha necesidad. En el caso de neonatos o niños muy pequeños que no puedan satisfacer por sí mismos dicha necesidad, pondrán en marcha una conducta, que suele ser el llanto, para que sus figuras de referencia les cubran la necesidad en cuestión. Dicho cerebro es automático, involuntario, inconsciente y reactivo. Los reflejos y las necesidades de supervivencia están aquí codificadas, como por ejemplo, el latido cardiaco o la regulación de la temperatura corporal. Una lesión o un tumor en este cerebro reptiliano puede causar la muerte. Las funciones del cerebro reptiliano son el ataque, la huida y la parálisis. Esas mismas funciones son las que pueden surgir en nuestros hijos cuando son castigados, motivo por el cual debemos reflexionar sobre la idoneidad de los castigos.\nEn segundo lugar, hablamos del cerebro emocional que se ubica en el sistema límbico. Al igual que el reptiliano, el cerebro emocional es un cerebro automático, involuntario, inconsciente y reactivo. En él aparecen las emociones. Cada vez que nuestros hijos se sienten injustamente tratados, aparece en el sistema límbico la emoción de rabia. Como es un cerebro involuntario y reactivo, no podemos hacer nada para evitar que aparezca la emoción, por lo tanto, todas las emociones que experimenten nuestros hijos deben ser aceptadas y legitimadas. La emoción aparece en el sistema límbico pero no es aquí donde se aprende a regularla. En concreto, cada vez que sentimos miedo, rabia o tristeza se activan unas estructuras del sistema límbico que se llaman amígdalas cerebrales y se empieza a liberar adrenalina y cortisol, lo que hace que nos hiperactivemos y que no podamos pensar ni razonar.\nEn tercer lugar, sobre los dos cerebros subcorticales que acabamos de ver, se asienta el cerebro racional que es la sede de los pensamientos pero de carácter inconscientes. Estamos constantemente pensando aunque no seamos conscientes de ello. El cerebro racional se corresponde con lo que el filósofo José Antonio Marina llama la inteligencia generadora.\nY en último lugar tendríamos el cerebro ejecutivo que se localiza en la corteza prefrontal y es el que nos diferencia de resto de los animales. En este cerebro ejecutivo se asientan las funciones ejecutivas, de ahí su nombre. Las funciones ejecutivas son las funciones psicológicas que están orientadas al futuro y las que nos permiten concentrarnos, inhibirnos o controlar impulsos, planificarnos, cálculo matemático, conciencia ética, autorregulación emocional, etc. El cerebro ejecutivo, a diferencia de los tres anteriores, es consciente, voluntario y perseverante. Dado que el cerebro emocional es inconsciente, podemos encontrarnos con personas que son expertas en el manejo de las emociones sin ser conscientes de lo bien que lo hacen, pero en el caso de habilidades más racionales como aprender un idioma, no se puede dominar una lengua sin que seamos conscientes. El primero es un aprendizaje implícito mientas que el segundo es explícito y consciente.\nPara que nuestros hijos sean capaces de autorregular sus emociones es necesario que se haya producido una correcta integración tanto vertical como horizontal del cerebro. La integración vertical (desarrollo del cerebro de abajo arriba) y la integración horizontal (desarrollo del cerebro de atrás a delante y del hemisferio derecho al izquierdo) van a posibilitar que nuestros hijos puedan regular sus propias emociones. Como suelo comentar habitualmente, debemos enseñar a nuestros hijos a ser humanos. Uno no es humano por el hecho de nacer con dos piernas, dos brazos, un cerebro y un aspecto humano, sino que se aprende a ser humano. Dicho aprendizaje va a depender del entorno donde se desarrolle el niño, motivo por el cual, nosotros, como figuras de apego de nuestros hijos, somos los máximos responsables de hacer humanos a nuestros hijos para que sean seres humanos.\nAhora bien, ¿qué ocurre a nivel neurobiológico cuando un niño está en plena rabieta? Ante la negativa de sus padres a comprarle una piruleta o la señal del profesor de que ya ha acabado el tiempo de patio, el niño está en desacuerdo ante la orden impuesta por el adulto y, por lo tanto, surge la rabia. Cuando dicha emoción hace acto de presencia en el niño es porque se ha activado el cerebro emocional, en concreto, las amígdalas cerebrales. Se han activado excesivamente las amígdalas en el niño, lo que hace que el menor se comporte en función de la rabia que está experimentando, motivo por el cual el niño podrá negarse a acatar la orden y se defenderá de la situación atacando (pegando, insultando, pataleando, etcétera). A este fenómeno se le conoce como el secuestro de la amígdala ya que es esta estructura la que se hace cargo del comportamiento del niño. Como ya hemos visto, en plena rabieta se libera cortisol y adrenalina y esto le impide al niño pensar, mostrándose muy emocional y sin capacidad de hacerse cargo ni de sí mismo ni de la situación.\nAnte una rabieta o cualquier otra emoción intensa es importante que los padres diferenciemos entre lo que es la emoción y la conducta asociada a la emoción. La emoción surge en el sistema límbico (cerebro emocional) y dado que es un cerebro automático, involuntario e inconsciente, ninguna persona puede controlar las emociones que experimenta. Lo que sí que podemos aprender a gestionar o controlar son las conductas asociadas a la emoción. Me explico. Siguiendo con el ejemplo anteriormente citado, si los padres de Mario se han negado a comprarle una piruleta porque la hora de la cena está a punto de llegar, es normal y legítimo que Mario se sienta rabioso. Nadie debe criticarle por experimentar esa emoción, ya que Mario no lo ha decidido conscientemente. Las emociones ocurren irremediablemente. Cada vez que las cosas no salen como queremos sentimos rabia; otra cosa bien diferente es que la expresemos, pero siempre la sentimos. Como a Mario no se le ha comprado la piruleta, se siente rabioso. Las emociones ocurren sí o sí, no podemos hacer nada para no experimentarlas.\nAhora bien, otra cosa bien diferente es la conducta asociada a la rabia. Cada vez que experimento rabia (cerebro emocional) tengo ganas de agredir, devolver la patada, insultar, escupir, gritar, pegar, etc. Es natural y sano tener ganas de hacerlo, pero una cosa es tener ganas de empujar y otra bien diferente es llevarlo a cabo. Aquí es cuando entra en juego el cerebro ejecutivo, el cerebro que nos permite ser humanos con todas las letras. Decíamos que la corteza prefrontal (cerebro ejecutivo) es el encargado de recibir la información de los impulsos, instintos, necesidades, emociones, pensamientos e ideas y todo eso se mete en una coctelera y se toma una decisión que sea lo más adaptativa posible. Aunque Mario tenga ganas de pegar o insultar a sus padres porque se siente rabioso por no comprarle la piruleta, si su corteza prefrontal es lo suficientemente madura, sabrá que no es lo adecuado y podrá inhibir dicha conducta. Si tiene buena capacidad de autorregulación (integración horizontal e integración vertical en su cerebro) se sentirá rabioso pero no expresará la rabia de una manera desadaptativa (pegando, insultando o gritando) porque ya es capaz de hacerse cargo de sus emociones y actuarlas de una manera sana y adaptativa. Por lo tanto, es imprescindible que diferenciemos entre la emoción, que nace en el cerebro emocional (automático, involuntario e inconsciente) y la conducta, que se da en el cerebro ejecutivo (voluntaria, consciente y perseverante).\nEn conclusión, se hace imprescindible que eduquemos a nuestros hijos en ese cuarto cerebro: cerebro ejecutivo o corteza prefrontal. Ese es el único cerebro que se aprende, y por lo tanto, se enseña. El resto de cerebros (reptiliano, emocional y racional) son cerebros automáticos, inconscientes y reactivos. Somos las madres y los padres, además de los profesores y el resto de la sociedad, los encargados de moldear y construir ese cerebro ejecutivo, clave para hacer personas sensibles, autónomas, capaces de solucionar conflictos, emocional y socialmente inteligentes, resilientes y con buena autoestima. Somos los arquitectos de los cerebros de nuestros hijos, tanto para lo bueno como para lo malo. Recordad, se aprende a ser humano. Enseñemos a ser humanos a nuestros hijos.\nRafael Guerrero Tomás es psicólogo y doctor en Educación. Director de Darwin Psicólogos. Autor del libro “Educación emocional y apego. Pautas prácticas para gestionar las emociones en casa y en el aula” (2018) y “Cuentos para el desarrollo emocional desde la teoría del apego” (2019).\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Neurociencia", "Parentesco", "Pedagogía", "Sistema nervioso", "Familia", "Psicología", "Infancia", "Anatomía", "Bienestar", "Medicina", "Estilo vida", "Sociedad", "Biología", "Salud", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}