{"id": "7d4a4b5a-1dcf-462d-5210-04c574671eec", "content": "James, el hermano pequeño de Kate Middleton, se casa\n\nEl hermano de la duquesa de Cambridge, James Middleton, pasará por el altar junto a la francesa de 30 años Alizee Thevenet, con la que ha estado saliendo alrededor de 15 meses, según ha adelantado el Daily Mail. El pequeño de la familia Middleton comunicó este domingo a través de su cuenta de Instagram la pedida de mano, algo que ya habían publicado varios medios británicos horas antes. En la imagen, se ve a la pareja sonriente posando en el idílico paisaje del Distrito de los Lagos, al noroeste del Reino Unido. James ha querido acompañar la instantánea con el siguiente mensaje: \"Ella dijo OUI [sí, en francés]. Nuestro secreto ha salido a la luz pero no podemos estar más felices de compartir la noticia\".\nUno de los detalles de la fotografía que más se ha comentado ha sido el anillo de compromiso que Thevenet muestra, con un zafiro azul que recuerda al que recibió su futura cuñada Kate Middleton en su pedida de mano en 2010. El anillo de la duquesa de Cambridge, valorado en 300.000 libras (más de 335.000 euros), destacaba por su zafiro de 18 quilates y sus 14 diamantes, pero sobre todo porque perteneció a Diana de Gales. El príncipe Guillermo de Inglaterra explicó cuando le entregó la joya: \"Es muy especial para mí. Es mi manera de asegurarme de que mi madre no se pierde este día y la emoción que tenemos por pasar el resto de nuestra vida juntos\". \n❤️She said OUI ❤️ . Our secret is out but we couldn’t be happier to share the news 🥂🍾 #jalizee 🇬🇧🇫🇷\nUna publicación compartida de  James Middleton (@jmidy) el 6 Oct, 2019 a las 6:37 PDT\nJames Middleton y Alizee Thevenet se conocieron en 2018 en un bar de Londres y su relación se confirmó a principios de este año, cuando la pareja fue fotografiada durante sus vacaciones de Navidad en la isla caribeña de San Bartolomé, uno de los destinos de vacaciones favoritos de los Middleton, donde compartieron su tiempo con Pippa y con Carole Middleton, su hermana y su madre. Thevenet es analista en la consultora inglesa ITG, ha vivido en diferentes países —como Alemania, Chile o Indonesia, entre otros— y se considera una amante de los animales, el yoga y la vida saludable. \nEl joven Middleton, de 32 años, ha generado siempre menos expectación que sus hermanas, pero ser un familiar cercano de los duques de Cambridge le ha pasado factura. \"De repente, públicamente, juzgaron si fui un éxito o un fracaso\", confesó el empresario durante una entrevista a la revista Tatler publicada el pasado agosto.\nA principios de año, también reveló en un artículo de opinión en el Daily Mail sufrir una depresión \"paralizante\". Este problema le llevó a aislarse de su entorno y pensar en suicidarse. \"Durante días me arrastré. Iba al trabajo, luego solo miraba con ojos vidriosos a la pantalla de mi ordenador, deseando ver pasar las horas para poder volver a casa\", escribió James. \"La inercia debilitante me atrapó. No podía responder al mensaje más simple, así que no abría mis correos electrónicos\", contó.\nDespués de retirarse de sus negocios, comenzó las sesiones de terapia y se tomó un descanso en Glen Affric, la finca escocesa propiedad de la familia de su cuñado James Matthews, casado con su hermana Pippa. \"Estoy feliz, me siento como un James Middleton nuevo. Me siento como cuando tenía 13 años, entusiasmado con la vida. No puedo pedir más \", comentó.\nJames Middleton quiso sacar a la luz su depresión para luchar contra la presión social que supone padecer una enfermedad mental. Los duques de Cambridge y el príncipe Enrique son grandes defensores de la salud mental. El empresario mostró con el texto su apoyo a la asociación Heads Together,  una organización benéfica de salud mental fundada por su hermana y su cuñado. \"Ellos creen que solo podemos abordar el estigma asociado con la enfermedad mental si tenemos el coraje de cambiar la conversación nacional, de expulsar sus asociaciones negativas\", dijo el joven en el mismo medio.\nLa feliz noticia del enlace de James Middleton y Alizee Thevenet llega en un momento de crisis para las parejas más jóvenes de la familia real británica. Este lunes se ha conocido que Guillermo y Enrique de Inglaterra, acompañados de sus esposas, Kate Middleton y Meghan Markle, han participado en un anuncio de tres minutos de Public Health England, la agencia del Departamento de Salud y Asistencia Social en el Reino Unido. De esta forma, los hermanos se han dado una tregua tras varios meses de desencuentros, de noticias de enfrentamientos y tensiones entre ambos. \nAdemás, los duques de Sussex se querellaron la semana pasada contra varios medios británicos, entre ellos The Mail on Sunday, por la publicación de una carta privada que Markle envió a su padre y denunciaron el trato que recibe ella por parte de los tabloides británicos. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Kate Middleton", "Pippa Middleton", "Enrique de Inglaterra", "Guillermo de Inglaterra", "Meghan Markle", "Isabel II de Inglaterra", "Gente", "Reino Unido", "Familia Real", "Europa occidental", "Casa Real", "Europa", "Política"], "newspaper": "elpais"}