{"id": "7d500482-c67b-4d41-6045-deec0d7a5444", "content": "Ashley Graham se desnuda y reivindica los cambios de su cuerpo con el embarazo\n\nLa modelo Ashley Graham ha publicado una fotografía en su cuenta de Instagram en la que aparece desnuda mostrando sus estrías. La top de tallas grandes ya anunció la semana pasada en la misma red social su avanzado estado de gestación con un divertido vídeo junto a su marido, el director de cine Justin Ervin, con quien se casó en 2010. Graham ha acompañado la imagen de su cuerpo, en el que se ven los cambios tras varios meses de gestación, con el siguiente mensaje: \"Lo mismo, pero un poco diferente\". \nGraham, de 31 años, se refiere con estas palabras a los cambios por los que ha pasado su cuerpo, que muestra sin filtros ni retoques, y a la idea de que sigue siendo ella misma pero, ahora, con una vida en su interior. La fotografía ha alcanzado más de un millón de me gusta en la red social, que se ha inundado con mensajes de apoyo y admiración por un gesto que, sobre todo entre las modelos, sigue siendo una muestra de valentía.\nLa supermodelo ha compartido su futura maternidad acompañada de su marido, de 30 años, con quien lleva casada desde los 22. La pareja ha dado la noticia en un vídeo en el que la imagen iba ampliando el plano hasta que se puede ver a Graham de cuerpo entero y se puede apreciar su evidente embarazo. \"¡Sorpresa!\", dice la modelo sonriendo tanto como su esposo. Ambos han compartido siempre su amor en las redes sociales, y la noticia de su primer hijo ha seguido el mismo camino. \"Hace nueve años hoy, me casé con el amor de mi vida. ¡Ha sido el mejor viaje con mi persona favorita del mundo! ¡Hoy nos sentimos bendecidos, agradecidos y emocionados de celebrarlo con nuestra familia en crecimiento! Feliz aniversario, @mrjustinervin. La vida está a punto de mejorar\", escribió la modela en el texto que acompaña a la publicación. Mientras, Ervin ha optado por compartir varias fotografías en su cuenta de Instagram. Entre ellas, una de ambos con una ecografía del bebé. \nsame same but a little different\nUna publicación compartida de  A S H L E Y G R A H A M (@ashleygraham) el 18 Ago, 2019 a las 9:07 PDT\nEn 2009 Graham, que era la modelo curvy más popular del momento, conoció a Ervin en una iglesia. Primero fueron solo amigos, pero solo un año después la pareja se dio el \"sí, quiero\". En una entrevista en 2016 a la edición canadiense de la revista Elle, la modelo aseguró que ambos esperaron a casarse antes de mantener relaciones sexuales. Y añadió no haber tenido la sensación de haber perdido el tiempo, todo lo contrario, mantuvo que su vida marital es \"increíble\". \"Mi marido y yo esperamos. Llámame loca, pero funcionó. ¡Ahora el sexo es increíble! Cuando estábamos saliendo, sentía que era yo quien tenía el poder. Me respetaba más porque no estaba dispuesta a entregarme fácilmente\", relató. \"Siempre les digo a mis amigas que esperen tres meses antes de acostarse con alguien, y si esa persona puede esperar, entonces en un buen chico. Quiero dejar claro que no es una regla que deba aplicarse a todo el mundo, pero para mi fue bien\", subrayó. \nEn 2017, la top dirigió a cuatro mujeres en una sesión fotográfica, en la que accedieron a lucir su cuerpo cubierto únicamente por lencería para un vídeo de la revista Glamour. \"Para no sentirme acomplejada cuando estoy en una sesión de fotos jamás toco las partes de mi cuerpo que no me gustan. Sino lo contrario. Pongo mis manos sobre mis pechos o torso. Eso me hace sentir más cómoda frente a la cámara\", explica Graham en la grabación. En esa misma sesión gráfica, las mujeres que aparecen –y que no se dedican a la profesión de modelo– reivindicaron la diversidad con frases como estas: \"Debería dejar de preocuparme lo que la otra gente piense\" o \"Debería de motivarme más. Nunca me había sentido así. Siempre me siento demasiado grande\", mientras iban ganando seguridad y confianza.\nGraham termina el vídeo con un mensaje: “Hay gente que cree que la revolución del cuerpo y la forma en que lo vemos es solo una tendencia. Pero no lo es. Si seguimos promoviendo que se hable del tema, si ponemos en jaque lo que durante mucho tiempo la sociedad tildó de feo, entonces las cosas comenzarán a cambiar. Así es como se hace una declaración de intenciones, así es como normalizamos cosas que antes nos habían dicho que no estaban bien”. Al final del poderoso mensaje, la modelo que ha ocupado portadas en reconocidas revistas como Vogue o Sport Illustrated rompe en llanto emocionada por lo que ha vivido y por los retos que aún quedan por delante.\nDesde el comienzo de su carrera, la top ha sumado destacados logros en la industria de la moda: portadas de grandes cabeceras, desfiles, campañas para firmas importantes. Así, ha consolidado su propia revolución en cuanto a la aceptación de distintos cánones de bellezas y medidas sobre la pasarela. Incluso formó parte de la lista Forbes de los 30 menores de 30 años más influyentes en 2016, además de trabajar en televisión y escribir un libro sobre la verdadera cara de la confianza, la belleza y el poder. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Ashley Graham", "Instagram", "Gente", "Modelos", "Apps", "Aplicaciones informáticas", "Embarazo", "Reproducción", "Telefonía móvil multimedia", "Moda", "Software", "Telefonía móvil", "Confección", "Medicina", "Informática", "Tecnologías movilidad", "Telefonía", "Tecnología", "Telecomunicaciones", "Industria", "Salud", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}