{"id": "7d56e349-6239-4574-5f1d-582dc2a3f16f", "content": "Los tripulantes de cabina de Ryanair convocan 10 días de huelga en septiembre\n\nLos sindicatos Sitcpla y USO de los tripulantes de cabina (TCP) de Ryanair en España, han registrado este miércoles el preaviso de huelga en las 13 bases en las que aerolínea irlandesa opera en España para 10 días del próximo mes de septiembre, en protesta por el plan de la empresa de cerrar las bases de Gran Canaria, Tenerife Sur y Girona.\nEn concreto, los sindicatos proponen paros para los días 1, 2, 6, 8, 13, 15, 20, 22, 27 y 29 de septiembre. Previamente a la convocatoria de huelga y, como es preceptivo legalmente, el Servicio Interconfederal de Mediación y Arbitraje (SIMA) citará a empresa y sindicatos para una mediación y, en caso de no haber acuerdo, se presentaría formalmente la convocatoria.\nRyanair planea cerrar las bases de Las Palmas y Tenerife Sur el próximo 8 de enero, y también la de Girona, en fecha no determinada. La empresa alegado que la demora en la entrega de los Boeing 737 MAX y la caída de resultados por el alza del combustible y el incremento de los costes laborales le obliga a un recorte de gastos que pasa por el posible cierre de esas tres bases. Aunque no ha cuantificado los despidos, el número de TCP que trabajan en esos centros se eleva a 300. Así se lo expresó el pasado 7 de agosto a los sindicatos en la reunión que mantuvieron para la negociación del primer convenio colectivo que acabó sin acuerdo.\nLa empresa ha señalado que en caso de que se concrete el cierre de las tres bases ninguna ruta se verá afectada, ya que serán atendidas por vuelos desde otras bases a partir de noviembre, cuando comience el horario de invierno.\nLos pilotos de Ryanair agrupados en el sindicato Sepla también estudian sumarse a las movilizaciones ya que cifran que el efecto del cierre de las tres bases supondrá el despido de hasta 100 comandantes.\nJairo Gonzalo, secretario de Organización de USO, ha puesto en duda la “predisposición de Ryanair a llegar a un acuerdo, e incluso a presentarse con talante negociador”, a la reunión de mediación del SIMA. “Más de un año de reuniones en organismos oficiales españoles con actitud de burla hacia los mismos no nos hacen albergar la más mínima esperanza de entendimiento”, avanza\n“La huelga está convocada por una amenaza contundente, expresada no solo en la mesa, sino personalmente en las bases de Gran Canaria y Tenerife. Pero los problemas generales con esta empresa no obedecen a este hecho aislado, sino a un proceso de incumplimientos reiterado que nos ha abocado a la decisión más drástica que puede tomar una plantilla en defensa de sus puestos de trabajo”, indicó Manuel Lodeiro, portavoz de Sitcpla.\nEspaña no es el único punto caliente para Ryanair. La aerolínea se enfrenta además a los paros convocados por los TCP en Portugal entre el 21 y el 25 de agosto, y la huelga de pilotos británicos que tienen previsto parar los próximos 22 y 23 de agosto y entre el 2 y el 4 de septiembre.  \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/14/2019, 19:01:45", "tags": ["Ryanair", "Huelgas sectoriales", "Auxiliares vuelo", "Aerolíneas bajo costo", "Personal vuelo", "Huelgas", "Aerolíneas", "Conflictos laborales", "Transporte aéreo", "Empresas transporte", "Relaciones laborales", "Economía", "Transporte", "Trabajo"], "newspaper": "elpais"}