{"id": "7d5c8f56-0263-46bc-69ed-8b81ce21cea2", "content": "Rebelión política, judicial y en la calle para frenar a Boris Johnson en la recta final del Brexit\n\nSiempre existió la intuición de que la batalla del Brexit, que paraliza al Reino Unido desde hace tres años, se libraría en el último minuto. La maniobra de Boris Johnson, quien al suspender durante cinco semanas el Parlamento ha atado a sus detractores una mano a la espalda, ha incorporado un sentido de urgencia y drama a la lucha política. Una triple ofensiva, con recursos en los tribunales para anular la suspensión, llamadas a la ciudadanía para bloquear las calles y un último intento en el Parlamento de prohibir por ley la salida desordenada de la UE, anticipan una semana decisiva en la historia del país.\nBastaron unas horas para que la decisión de Johnson de dejar al Parlamento sin voz fuera impugnada ante los tribunales. Ante tres, en concreto. En Edimburgo, un grupo de 75 diputados y lores ha pedido a Raymond Doherty, magistrado de los Tribunales Supremos de Escocia, que paralice la medida “por las profundas cuestiones de naturaleza constitucional que suscita”. El juez ha fijado una vista urgente para el 6 de septiembre.\nEn Londres, la empresaria Gina Miller, quien en su día logró que la justicia británica obligara a la ex primera ministra Theresa May a someter al Parlamento la decisión de poner en marcha el Brexit, ha presentado ya otra demanda reclamando lo mismo ante el Alto Tribunal de Londres.\nY en Belfast, un activista en defensa de las víctimas del terrorismo, Raymond McCord, ha interpuesto un tercer recurso que tiene visos de cobrar más vuelo que los dos primeros. Los abogados de McCord argumentan que la maniobra de Johnson, destinada en último término a frenar los intentos de la oposición de evitar un Brexit sin acuerdo, pone en riesgo los beneficios que trajo el Acuerdo de Paz de Viernes Santo, al resucitar la amenaza de una frontera dura entre las dos Irlandas.\nLa conmoción provocada por Johnson con su golpe de efecto ha despertado a Momentum, el movimiento de base de izquierdas que funciona como corriente interna del Partido Laborista y resultó clave para que Jeremy Corbyn se hiciera con el liderazgo de la formación. Ha convocado, en coordinación con los principales sindicatos, manifestaciones y protestas para el próximo sábado en las principales ciudades del Reino Unido. “Nuestro mensaje a Johnson es este: si robas nuestra democracia, cerraremos tus calles”, dijo este jueves Laura Parker, la coordinadora nacional de este movimiento.\nMomentum ha convocado además a la ciudadanía a una gran manifestación en Londres el próximo martes, cuando el Parlamento tiene previsto reanudar su actividad temporalmente, hasta el cierre de cinco semanas promovido por Johnson a partir de mediados de septiembre. Parker anunció su intención de participar ese mismo día en un intento de ocupar Westminster. “Hay miles de personas como nosotros que se unirán en esta ocupación del Parlamento y el bloqueo de las calles antes de permitir a Johnson que cierre las puertas de nuestra democracia”, añadió.\nEn las últimas horas, casi 1,5 millones de personas han firmado ya una petición que reclama al Gobierno que eche atrás su decisión de suspender las Cámaras. “El Parlamento no puede ser suspendido o disuelto hasta que el plazo fijado por el artículo 50 [el mecanismo que activó el Brexit] haya sido suficientemente prorrogado o la decisión del Reino Unido de abandonar la UE haya sido cancelada”, reza el texto. Más allá del impacto que en la opinión pública, muy agitada en estos momentos, puedan tener estas cifras, está por demostrar su eficacia. Una petición similar realizada a principios de año para exigir la revocación del artículo 50 recabó más de seis millones de apoyos que no fueron a ningún lado.\nEl equipo de Johnson se dedicó, desde primera hora de este jueves, a ironizar sobre el supuesto “escándalo constitucional” denunciado por muchos políticos relevantes nada más conocer la decisión de echar el cierre al Parlamento (el presidente de la Cámara de los Comunes, John Bercow; el exministro de Economía, Philip Hammond, o el exministro de la Presidencia, David Lidington, entre otros). Jacob Rees Mogg, furibundo euroescéptico y ministro de Relaciones con el Parlamento en el Gobierno de Johnson, descalificó las protestas como una “nube de algodón azucarado” y retó a los detractores del primer ministro a “dejar de rechinar los dientes”, mostrar algo de “valentía y agallas” y actuar: “Que cambien el Gobierno o que cambien la ley”.\nSin descartar ninguna de las dos opciones, la oposición se dispone en primer término a impulsar la segunda alternativa en el comprimido tiempo parlamentario de que dispondrán a partir del martes y hasta el próximo 10-12 de septiembre (el Gobierno aún no ha aclarado el día exacto). “Regresaremos al Parlamento este martes para enfrentarnos a Johnson y a su atraco a la democracia. Está intentando suspender las Cámaras para evitar un debate serio que nos permita frenar un Brexit sin acuerdo”, anticipó Corbyn a Sky News. Los detractores del primer ministro intentarán, con la descontada colaboración de Bercow, presidente de la Cámara de los Comunes, impulsar un debate de emergencia y aprobar una resolución que obligue a prorrogar la fecha de salida de la UE, prevista oficialmente para el 31 de octubre. La moción de censura, que contaría ya con el apoyo de al menos media docena de conservadores y de la oposición en bloque, entraña un riesgo que muchos diputados no quieren contemplar.\nAunque prosperara en el plazo entre el 3 y el 10 de septiembre, o entre el 14 de octubre y el 31, la oposición tendría 14 días para buscar un Gobierno alternativo y para ello necesita una mayoría de dos tercios. Si no lo consigue, se convocarían elecciones (se requiere un plazo mínimo de 25 días naturales), pero sería Johnson quien decidiría la fecha y la amenaza de acabar yendo a las urnas cuando el Brexit se hubiera producido ya y no tuviera remedio. Un escenario que el propio primer ministro contempla con agrado, dado el viento a favor que le auguran las encuestas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Brexit", "Partido Conservador", "Boris Johnson", "Theresa May", "Partido Laborista", "Jeremy Corbyn", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Europa occidental", "Elecciones", "Unión Europea", "Ideologías", "Partidos políticos", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}