{"id": "7d621937-c1d4-4722-4f8b-da13439457c2", "content": "El PSOE gana pero el bloque de la izquierda pierde en la Comunidad Valenciana\n\n\nLos socialistas resisten en la Comunidad Valenciana, siendo el partido más respaldado con el 27,6% de los votos y obteniendo 10 escaños sobre un total de 32, los mismos que en las anteriores elecciones del 28 de abril. La lista por Valencia, encabezada por el ministro de Fomento en funciones y secretario de Organización del PSOE, José Luis Ábalos, ha aguantado, pero el bloque de los partidos de la izquierda, que suman 15 escaños, retrocede frente al PP, Cs y la extrema derecha de Vox, que alcanzan los 17, frente al anterior empate a 16. La diferencia de votos se ha agrandado desde los 3.500 a los 35.000, con el 97,7% del escrutinio.\nEl comportamiento electoral de los valencianos ha sido muy similar al del resto de España, siendo uno de los territorios donde más ha crecido Vox. El experimento de Compromís, con su alianza con Íñigo Errejón y su Más País, no ha sido fructífero. Se queda solo con el escaño que ya tenía Joan Baldoví.  \nEl resultado más significativo ha sido el ascenso de Vox, que pasa de tres diputados a siete (y del 12% de los votos al 18,5%), convirtiéndose en la tercera fuerza política autonómica, a solo un escaño del PP. La otra cara de los comicios es la debacle de Ciudadanos (del 17,9% al 7,7%), que se ha dejado en siete meses cuatro diputados, quedándose con dos, y descendiendo de la tercera fuerza política a la quinta.\nEl PP mantiene la segunda posición con ocho escaños y gana uno en la provincia de Valencia, si bien en porcentaje crece 4,5 puntos porcentuales (del 18,5% al 23%) en toda la comunidad autónoma.\nEn cuarta posición se mantiene la coalición formada por Unides Podem y Esquerra Unida del País Valencià, que logra cuatro escaños y pierde uno en la provincia de Alicante (del 14,2% se ha quedado en el 13,3%).\nEn quinto lugar se ha situado Més Compromís, con un escaño. Aunque ha subido dos puntos porcentuales (del 6,4% al 8,7%), no ha logrado obtener ningún acta más para el Congreso, lo que parece dar la razón a la primera intención de la líder de la coalición valencianista, Mónica Oltra, de pactar con Unides Podem, como ya sucedió en el 2016, cuando logró así cuatro representantes.\nEn la lista del Senado, el PSOE se queda con siete, tras perder dos, ganados por el PP, que suma cinco. Ningún otro partido consigue representación.\nEn la provincia de Valencia, PSPV y PP empatan como fuerzas más votadas, al obtener cada una cuatro escaños; los socialistas conservan el mismo número que en abril, mientras el partido de Pablo Casado araña un escaño más. Vox alcanza los tres diputados, uno más que el 28-A, por delante de Unides Podem, que se mantiene con dos parlamentarios. Ciudadanos baja del tercer al sexto puesto y pierde dos parlamentarios, quedándose con solo uno en la provincia. Més Compromís repite el resultado de hace siete meses y obtiene, esta vez con Íñigo Errejón de socio electoral, un escaño, situándose en la quinta posición. En la ciudad de Valencia, destaca el comportamiento del PP, que casi empata con el PSOE (24,8% frente al 24,4%).\nEn la provincia de Alicante, el PSOE continúa a la cabeza en sufragios y consigue cuatro diputados, los mismos de abril. El PP es el segundo partido más votado y mantiene tres escaños. Vox registraría el mayor ascenso —de uno a tres diputados— en la provincia y es especialmente relevante su ascenso en la Vega Baja, comarca de habla castellana al sur de Alicante. En Orihuela, uno de los municipios más castigados por el temporal de gota fría de septiembre, la formación de Santiago Abascal se convierte en segunda fuerza. Y en otras localidades cercanas, como Dolores, Albatera, Catral o Pilar de la Horadada, es la más votada. Unidas Podemos pierde uno de los dos escaños que tenía, al igual que Ciudadanos. Compromís ni tenía, ni consigue escaño.\nEn Castellón, el partido de Pedro Sánchez resiste como la fuerza más votada, con dos diputados. Le sigue el PP, con un escaño, y Vox, que consigue representación por primera vez en esta circunscripción, con un escaño. Ciudadanos pierde el único diputado que tenía en Castellón y Unidas Podemos mantiene el parlamentario que ya consiguió en los comicios de abril.\nLa participación en las elecciones generales de este domingo en la Comunidad Valenciana ha sido del 71,74%, lo que supone 2,55 puntos porcentuales menos que la registrada el 28-A.\nAgencias\nNi ambiente electoral ni cánticos ni banderas ni militantes en el cuartel electoral de los socialistas valencianos este 10-N. Ni siquiera los cabezas de lista de las tres provincias. Los contados dirigentes que han aparecido durante el escrutinio no han podido ocultar los nervios contenidos de una noche de victoria agridulce por el auge de la extrema derecha.\nEn la sede de Compromís, las horas del escrutinio han estado marcada por las caras serias, que no acompañaban el discurso oficial, y los reproches al PSOE por haber propiciado, en opinión de los líderes de esta coalición, el ascenso de la extrema derecha. Pocas sonrisas entre los dirigentes de Compromís que han acompañado al diputado electo por Valencia Joan Baldoví en su intervención.\nEn Ciudadanos han seguido el escrutinio junto a sus candidatos, que se han animado entre ellos tras conocer la debacle electoral de su formación y han atendido con expectación y dudas la comparecencia de su líder nacional, Albert Rivera.\nQuizá una de las anécdotas más significativas de la noche la ha protagonizado uno de los afiliados, cuando tras escuchar a Rivera comprometerse a \"escuchar a los militantes para decidir sobre el rumbo del partido\", ha respondido en voz alta: \"A ver si es verdad\".\nEn el PP todo eran sonrisas. Su presidenta, Isabel Bonig, ha celebrado los resultados conseguidos y ha señalado que pocos meses después del 28-A los valencianos han \"dado un serio aviso al Botànic de Puig, Oltra y Dalmau, porque si se extrapolaran los datos \"hoy la mayoría absoluta la tendría el centroderecha\".\nEn Unidas Podemos están \"moderadamente satisfechos\" del resultado obtenido en la Comunitat Valenciana. Y ha hecho notar que \"lo que era muy importante en abril, hoy es absolutamente urgente: un gobierno de coalición progresista\".\nEn Vox, la formación más favorecida, su cabeza de lista al Congreso por Valencia, Ignacio Gil Lázaro, ha celebrado el \"gran triunfo\" de la formación, que representa un \"punto y seguido\" para \"continuar trabajando\" en el \"proceso imparable\" de \"hacer presidente del Gobierno a Santiago Abascal\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Ximo Puig", "Elecciones Generales 2019", "Resultados electorales", "Elecciones Generales", "Comunidad Valenciana", "Jornada electoral", "Elecciones", "España", "Política"], "newspaper": "elpais"}