{"id": "7d6404ab-f3a7-4a1a-758a-d113262af7ac", "content": "El duro final de un gran jurista\n\nElaborar algo tan fuerte como el obituario de un hermano (un hermano menor, además: tenía apenas 57 años cuando falleció el pasado 27 de julio) es tarea que sobrepasa las fuerzas de cualquiera. Y, más aún, en las circunstancias del caso.\nLa vida de cualquier persona consiste, como no hace falta explicar, en un despliegue primero (en los estudios, en el trabajo, a la hora de fundar una familia y desdoblarse —es la palabra de Delibes— mediante la reproducción…) y en un repliegue después: expandirse y encogerse como un acordeón. Esto último, replegarse, constituye, como bien explicó Clausewiz al hilo de las operaciones militares, lo más difícil de todo. Pero al menos suele caber el consuelo de haber completado la primera de las dos fases, la de crecer, de suerte que llegada la hora de lo segundo, la inexorable vuelta sobre uno mismo, no se tiene la impresión de haberse dejado nada por el camino. La existencia representa, como bien explicó Martin Heidegger, un Sein zum Tode, un ser para (ese zum tan difícil de traducir en la lengua de Cervantes) terminar llegando siempre a la muerte.\nEn el caso de Gonzalo, en la etapa primera, la del crecimiento, que se extendió hasta los 50 años, la vida no pudo sonreírle más, ni en su cuna (unos padres y unos hermanos que lo han adorado: lo tuvieron siempre en un pedestal), ni en la hora de lo que Goethe llamaba las afinidades electivas (una mujer y tres hijos de primera división: no exagero un ápice) ni, en fin, en lo profesional: abogado del Estado a la primera, jurisconsulto de postín en todos sus desempeños, en España y en Europa, con importante obra escrita y, más relevante que todo eso, anfitrión en su despacho y amigo de Antonio López, nada menos. Un grande, verdaderamente.\nPero si de ordinario el declive va llegando tarde y poco a poco, en su caso sucedió justo lo contrario: vino pronto, a los 50, y de un tirón. Con la desgracia añadida de que la agonía se extendió durante mucho tiempo, seis años: si siempre el dolor es un largo viaje, como bien se escribió en La casa encendida, en su caso el lamento resulta particularmente certero. Durante esa eternidad se mostró —ahí está lo mejor de todo— más grande todavía. Estaba, sí, tocado: inmóvil en su cama y, lo peor de todo, sin capacidad real de salir de la situación, sabiendo que la dolencia era incurable conforme al estado de la ciencia. De los especialistas en neurología hay que reconocer que llegaron hasta el límite de sus alcances. Luego tomaron el relevo los médicos de Cuidados Paliativos del Hospital Ramón y Cajal, que lo atendieron en las últimas semanas, ya con el implacable calor veraniego de la meseta, y para los que todo reconocimiento es poco.\nPero, aun así de tocado, y muy tocado, no hundido (Fluctuat nec mergitur, como reza el lema de París, la ciudad de la luz). Porque casi hasta el final, y con la impagable ayuda de la tecnología (el WhatsApp, el e-mail y demás modernidades), supo y pudo mantenerse intelectualmente activo, trabajando incluso para medios tan exigentes como Ideal y El Confidencial. Las visitas de los amigos los fines de semana (y, por supuesto, la atención permanente de su madre y de María y sus hijos: lo más importante de todo) y su propio ánimo, que parecía inquebrantable, hicieron que las cosas, dentro de lo dramático, presentaran un punto menos de tragedia. Y así se lo reconoció la sociedad: el Ministerio de Justicia, el ICAM e ICADE le dispensaron sus honores. Allways strong in the finish, como puede leerse en el epitafio del famoso jockey Arthur Robert Freeman. Por volver a Luis Rosales, de Gonzalo no puede decirse que se quedara como una iglesia sin bendecir, que es lo que les sucede a las personas que se marchan sin haber conocido el dolor.\nNuestro hombre, en suma, se mostró grande en el despliegue pero aún más grande, si cabe, y por lo infrecuente de las circunstancias del caso, en el repliegue, incluyendo el tramo terminal. Un repliegue que fue tempranero, y que se tomó un tiempo extenso y verdaderamente durísimo.\nHemos convivido con un gigante. Y no lo digo ahora: se sabía desde siempre.\nAntonio Jiménez-Blanco Carrillo de Albornoz es catedrático de Derecho Administrativo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/02/2019, 19:01:45", "tags": ["Obituarios", "Sucesos", "Sociedad"], "newspaper": "elpais"}