{"id": "7d67cf02-0852-45c1-55e5-81fc64d210ae", "content": "El ego argentino, la nueva víctima de la crisis\n\nUruguay es un pequeño país que queda al oeste de la Argentina. Hasta hace poco, esa hubiera sido una manera razonable de definirlo. Al fin y al cabo, ni Messi ni Maradona nacieron en Uruguay, ni tampoco el papa Francisco. Pero además, la superficie de Argentina es casi 20 veces más grande que la uruguaya y la población 12 veces más numerosa. Basta mirar a ambos países en el mapa de América del Sur para entender la superioridad de uno sobre el otro: Uruguay es mucho más pequeño que algunas provincias argentinas. Por eso, el apodo: el paisito.\nPero todo esto ocurría en el pasado. Algo ha cambiado. La nueva crisis argentina ha producido una transformación muy curiosa en la mirada que cada país tiene sobre el otro. La primera evidencia de ello ocurrió hace algunas semanas cuando Alberto Fernández, el peronista que muy probablemente sucederá a Mauricio Macri en diciembre, propuso una salida de la crisis argentina \"a la uruguaya\". ¡A la uruguaya! Ni el milagro japonés, ni el modelo coreano, ni la Alemania de posguerra. No. Dijo que debíamos imitar al \"paisito\".\nPero eso se repite a cada paso. En estos días, el carismático expresidente uruguayo, José Mujica, está de visita en Argentina. En el Colegio Nacional Buenos Aires, tal vez el más influyente del país, lo recibió una multitud de alumnos. La presidenta del Centro de Estudiantes, Julia Epstein, lo presentó de esta manera: \"Si hay una persona que admiro en el mundo es a Pepe, porque como presidente conquistó un montón de derechos y todos vemos a Uruguay como el modelo a donde queremos llegar\". No mencionó a Cuba ni al Che como faros inspiradores, como hubiera ocurrido en otros tiempos en esa tarima, sino a Uruguay.\nUn viejo chiste que circula en América Latina desde siempre sostiene que \"el mejor negocio consiste en comprar un argentino por lo que vale y venderlo por lo que cree que vale\". Ya no. Crisis tras crisis, el ego argentino empieza a resquebrajarse: tanto que el modelo empieza a ser Uruguay, \"el paisito\".\nCuando mencionó una salida \"a la uruguaya\", Fernandez se refirió a un hecho puntual. La Argentina enfrenta en estos días un problema recurrente: contrajo una deuda que no puede pagar. Se supone que ahora empezará una negociación muy delicada que implicará un alargamiento de plazos de pago o una reducción de montos, o ambas cosas. En 2002, ante el mismo dilema, Argentina dejó de pagar y redujo forzosamente las cantidades. Uruguay, en cambio, solo prorrogó los pagos. Eso le permitió mantener la confianza de los mercados financieros. Fernández ya está proponiendo esa segunda vía.\nPero la discusión es más profunda. Porque Uruguay, en aquel entonces, prometió que en poco tiempo convertiría un déficit fiscal pequeño en un superávit gigantesco, justamente para pagar esa deuda. Para hacerlo, entre otras decisiones, recortó un 10% los salarios, que ya venían golpeados por una brutal devaluación. El esquema funcionó porque el crecimiento mundial empujó a todos los países de la región. Pero unos años después, Argentina volvió a tener problemas y Uruguay no. ¿La razón? El Frente Amplio uruguayo nunca descuidó el frente fiscal: no volvió a tener déficit. Entonces, cuando Argentina se derrumbó de nuevo, Uruguay se sostuvo. Allí radica su milagro: en desprender su destino de los sacudones de Brasil y Argentina.\nPepe Mujica es muy distinto de Mauricio Macri, pero también a Cristina Kirchner. Es la figura más rutilante de una clase política que se vincula entre sí con razonables niveles de armonía, que no abunda en dueños de la verdad ni en gritones, y que concilia, vaya milagro, los anhelos de justicia con la matemática moderna. Un partido de centro izquierda que, en tiempos de bonanzas, no se dejó tentar por la idea de que eso duraría para siempre es, ahora, el ejemplo para una joven kirchnerista en el Nacional Buenos Aires. Tal vez en la admiración por un proceso tan moderado haya un cambio de punto de vista, una oportunidad.\nLa Argentina siempre se sintió el granero del mundo, el país europeo de América, la nación predestinada para figurar entre las más destacadas del planeta.\nLos golpes de la vida han hecho que Goliat se rindiera ante David.\nQuizás ahora pueda aprender algo de él.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/14/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "José Mujica", "Opinión", "Elecciones Argentina", "Crisis económica", "Uruguay", "Recesión económica", "Coyuntura económica", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Economía", "Política"], "newspaper": "elpais"}