{"id": "7d68d829-db43-4d6c-4a3d-d1752a877b99", "content": "Cinco abuelas y un montón de tomates, al rescate de un pueblo de 33 personas\n\nLa directora Marianna Economou estuvo cinco años pasando buena parte de su tiempo en medio de la nada. Esa nada es un pueblo llamado Elias, en el que apenas 33 habitantes sobreviven en la Grecia vaciada. Lo que le atrajo del lugar no fueron sus paisajes, fácilmente olvidables, sino el inusual carácter de la poca gente que queda en él.\nPara definir lo que encontró allí, Economou emplea en inglés una palabra procedente del griego. “Paradoja. Viven en una maravillosa paradoja. Es una comunidad que está muriendo, en la que no queda ni un solo joven. Pero, los que siguen allí, están llenos de ilusión y de un humor algo surrealista”, comenta a EL PAÍS por teléfono.\nLos dos últimos años de ese lustro en el que ha estado adentrándose en este oasis rural los pasó rodando a sus habitantes, con los que ya le unía cierta amistad. En especial a Christos y Alecco, dos ingeniosos vecinos del pueblo que se han propuesto recuperar su agónica economía. Lo hacen apoyándose en la sabiduría de las abuelas. Con ellas, exportan a otros países de Europa y a Estados Unidos pequeños frascos de conservas cuyo ingrediente estrella es el tomate orgánico que cultivan en sus huertos.\nEste reto que les hace visibles en la era de la agricultura industrial es el hilo conductor de su documental, Los tomates escuchan Wagner. Se proyecta en la quinta edición del Another Way Film Festival, el certamen de cine dedicado al progreso sostenible que se celebra del 24 al 27 de octubre de 2019 en la Cineteca de Madrid. La película se estrena en España en diciembre y se proyectará en Barcelona como la película del mes de DocsBarcelona.\nAlecco y cinco de las mujeres que crean un producto que recorre el planeta.\nEl guiño que sirve de título para el documental es una buena muestra del carácter reflexivo de estos dos emprendedores. “Un día les escuché hablar sobre qué música deberían poner a los tomates. Siempre lo hacen. Tienen monitores de sonido instalados en el campo. Esta vez, Alecco defendía que la música clásica beneficiaría al cultivo más que las melodías tradicionales griegas a las que suelen recurrir”, recuerda Economou.\nAlecco es el catalizador que mantiene vivo al pueblo y quien se encarga de que las abuelas del lugar sigan activas y a prueba de todo tipo de crisis. “Es todo un filósofo. Es consciente de que necesita darle un sentido a todo lo que está haciendo”, comenta la cineasta. El gran recurso del líder de esta minúscula comunidad se define con otra palabra de origen griego: “Diálogo. Logra unir el día a día de sus vecinos a través de un proyecto común. Todos aportan sus ideas para hacer que sus conservas sean el mejor producto posible para exportar al resto del planeta”.\nPero, como toda buena fábula, la gesta no se desarrolla sin imprevistos. La misma globalización que les da un lugar en el mundo es la que ahoga su identidad. Aunque consiguen colocar su producto en los estantes de tiendas a miles de kilómetros de distancia, los expertos en marketing tienen una objeción: sus conservas se venderían mejor sustituyendo el arroz local por quinoa, un superalimento procedente de los Andes que es tendencia entre los amantes de la comida orgánica. Para los apasionados protagonistas de esta historia, eso no es un problema.\nEconomou, aunque realista, se ha contagiado de la ilusión de los habitantes de Elias: “Puede que en breve logren que algunos de sus jóvenes regresen para trabajar en la empresa local. Este verano han vuelto a cultivar tomates y a venderlos. Siguen en la lucha. Quizá les haga falta un experto en ventas que les sepa comercializar el producto. Lo demás ya lo han conseguido. Una de las preguntas que los espectadores siempre me hacen cuando proyectamos el documental en festivales es ¿Dónde puedo comprar uno de sus frascos?”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Crisis económica", "Documental", "Producción agrícola", "Despoblación", "Grecia", "Recesión económica", "Problemas demográficos", "Cine", "Economía agraria", "Europa", "Agricultura", "Demografía", "Economía", "Agroalimentación", "Sociedad"], "newspaper": "elpais"}