{"id": "7d6e0be2-05be-4375-4f54-1652f9aa9986", "content": "Cuando el cambio climático te obliga a emigrar\n\nLa temperatura mundial ha aumentado un grado centígrado desde era pre-industrial y esta subida ha impactado directamente en los movimientos migratorios y la seguridad alimentaria. Ya son 22 millones de personas que se han visto obligadas a desplazarse por las consecuencias del cambio climático, según informa el Programa Mundial de Alimentos (PMA-WFP), que depende de la Organización de las Naciones Unidas (ONU) y trabaja en 80 países. Precisamente este 23 de semtiembre ha tenido lugar la Cumbre del Clima de las Naciones Unidas en la que se ha alertado de la necesidad de aumentar radicalmente las acciones necesarias para combatir la crisis climática. Durante la cumbre se ha lanzado el REAP, un sistema de acción temprana frente a los desastres, que en el 90% de los casos han estado relacionados con el clima. Este videoreportaje realiza un recorrido por cuatro países: Guatemala, El Salvador, Mozambique y Bangladesh en los que cuatro campesinos relatan cómo las lluvias y las sequías extremas han echado a perder sus cosechas y los han forzado a mudarse de casa, de barrio e incluso de país.\nLos patrones climáticos erráticos durante los últimos cinco años, que combinan prolongadas sequías con fuertes lluvias, han diezmado los campos de maíz. Lo sabe bien Magali Ramírez, una campesina residente en la región de Zacapa (Guatemala): \"Ya no hay agua. No recuperamos el maíz que sembramos\". Más de dos millones de personas en Guatemala, Honduras, El Salvador y Nicaragua están sufriendo las consecuencias. Para lidiar con la inseguridad alimentaria, las familias se saltan comidas. El 82% ha vendido sus herramientas, según PMA-WFP. La única opción para muchos de ellos es emigrar a ciudades vecinas o a otros países para encontrar una forma alternativa de salir adelante. El agricultor José Cirilo, de San Gerardo (El Salvador) intentó cruzar a Estados Unidos. Caminó durante horas pero al llegar a la frontera lo deportaron de vuelta a la misma tierra seca de donde partió. \"La tierra ya no da. Si sigue así, me iría de nuevo\", explica.\nLos más de 700 ríos recorren Bangladesh se inundan cada vez con más frecuencia por las excesivas lluvias y el monzón. El desbordamiento de los ríos ha afectado a 2.3 millones de personas en el noroeste del país. La ganadera Khaleda Begum lleva cuatro años fuera de su casa, que quedó sumergida tras una inundación. \"Perdimos todo nuestro ganado\", se lamenta. Para mitigar el impacto de las aguas, el Gobierno de Bangldesh ha iniciado un programa de financiación junto al PMA-WFP que asiste a 250.000 personas, combinando la entrega de alimentos con dinero para cubrir sus necesidades básicas.\n\"Había olas dentro de mi casa\". Así describe Minda Guisado el día que el ciclón Idai arrasó su casa en marzo. El techo voló y su casa quedó inundada. Viuda y con tres hijos a su cargo, intentó recuperar algunas de sus pertenencias entre los escobros. Como ella, 1.7 millones de personas perdieron sus hogares y 400.000 hectáreas de campos quedaron destrozadas. En los primeros meses de 2019 el país sufrió varios desastres naturales consecutivos. En enero, la tormenta tropical Demond afectó a los campos de Sofala, Tete y Zambezia. En marzo el ciclón Idai arrasó con el centro del país. Y en abril, la provincia de Cabo Delgado sufrió las consecuencias del ciclón Kenneth. En Beira, la segunda ciudad más poblada tras la capital, Maputo, hay cientos de edificios aún en ruinas. Su alcalde, Daviz Simango, se lamenta: “Tienen que entender que lo que pasa al otro lado del mundo nos afecta a nosotros aquí\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["PMA-WFP", "Emigración", "Emergencia climática", "Alertas ambientales", "Cambio climático", "ONU", "Migración", "Problemas ambientales", "Organizaciones internacionales", "Demografía", "Alimentación", "Relaciones exteriores", "Industria", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}