{"id": "7d80e9e8-c63b-4744-4700-0c88680fac71", "content": "Solo ‘¡Boom!’ le hace sombra a ‘Supervivientes’ en julio\n\nLa última edición de Supervivientes le ha dado a Telecinco de nuevo el liderazgo en un mes de julio. Y van seis años consecutivos. La edición de Isabel Pantoja, que cerró con récord de cuota de pantalla en su final (40,6%) y como la tercera mejor de la historia del programa, ha hecho que 16 de las 25 emisiones más vistas en julio fueran de Supervivientes, en cualquiera de sus formatos (galas, debates, conexiones en directo, resúmenes) y en cualquiera de los dos canales de Mediaset (Cuatro y Telecinco). Aun así, el reality no ha ocupado los dos primeros puestos de emisiones más vistas. ¡Boom!, el concurso de Antena 3, logró el lunes 8 de julio copar ambos sitios de honor con la emisión del programa en el que Los Lobos se hicieron con el mayor bote en un concurso de la historia de la televisión y la entrega especial posterior. En ambos casos, por encima de los cuatro millones de espectadores.\nTelecinco ha vuelto a ser la cadena más vista (14,7 de cuota de pantalla), pero ni siquiera el efecto Pantoja ha impedido que se perdiera un 0,8% de cuota respecto a junio, según un estudio de Barlovento Comunicación con datos de Kantar. De las principales cadenas generalistas en abierto, solo La 2 ha ganado audiencia en referencia a junio. Su hermana mayor, La 1, ha bajado una décima y ha marcado, por segundo mes consecutivo, su peor registro histórico (8,6%). Justo por delante de la primera cadena de Televisión Española, Antena 3 ha vuelto a ser la segunda cadena con más share del mes (11,1%). La Sexta ha marcado un 6,3% y Cuatro un 5,5%.\nPor franjas, Telecinco ha sido líder en todas excepto en la sobremesa, donde ha vuelto a triunfar Antena 3 entre las 14.00 y las 17.00 horas, y en la madrugada, donde reinan las cadenas temáticas de pago.\nEl mal dato de La 1 contrasta con la mejora de RTVE en general. Todos los canales del grupo excepto La 1 han subido respecto a junio, en especial Teledeporte, que por primera vez en un año ha pasado del 1%. Julio siempre es un buen mes el canal deportivo con la retransmisión del Tour de Francia. La cadena infantil Clan también ha marcado su mejor dato mensual desde septiembre de 2017: 2,3%. El grupo RTVE ha hecho un 15,8% de cuota (con un 1,1% de mejora respecto a junio) por detrás de Mediaset (29,7%) y Atresmedia (25,3%). Entre estos dos últimos se reparten el 55% de la cuota.\nEn las cadenas autonómicas, destaca el mínimo histórico de Canal Sur (7,3%) y el máximo de la segunda cadena asturiana, TPA 8 (1,2%).\nEn el pago, Fox, #Vamos, AXN, TNT, Calle 13 y Canal Hollywood superaron el 0,3%.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["¡Boom!", "Supervivientes", "Antena 3", "Telecinco", "Reality show", "La 1", "Audiencia medios", "Programas concursos", "Atresmedia", "Mediaset", "TVE", "Difusión medios", "Cadenas televisión", "Televisión pública", "RTVE", "Canales televisión", "Programa televisión", "Televisión", "Grupo comunicación", "Programación", "Empresas", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}