{"id": "7d8515a6-40d4-4d4a-400d-28d0c21fa1ad", "content": "El empleo en el sector turístico bate récords pese a que crece al menor ritmo en los últimos seis años\n\nEl sector turístico sigue generando empleo. Ha sido el motor que más ha tirado del mercado laboral durante la recuperación y con ese empuje ha batido sus récords de ocupación varias veces en los últimos años. Lo ha vuelto a hacer en este segundo trimestre, llegando a casi 2,7 millones de ocupados. No obstante, ya no crece al ritmo que lo hacía. El aumento anual de empleo del 1,5% es el incremento más bajo de los últimos seis años, según los datos de Turespaña, a partir de la encuesta de población activa del segundo trimestre de 2019.\nEsta evolución va en paralelo con lo que está sucediendo en el conjunto del mercado laboral. Las últimas estadísticas muestran una clara desaceleración en la creación de empleo. Sigue aumentando la ocupación, pero no como lo hacía desde que comenzó la recuperación. Y eso exactamente es lo que sucede en el sector turístico, ya que hay que retroceder hasta 2013 para encontrar una cifra peor. Entonces se destruyó empleo.\nLa evolución paralela ha hecho que se mantenga el peso del sector turístico en el mercado laboral. esos 2,69 millones de trabajadores en el sector representan el 13,6% de todo el empleo que hay España, un porcentaje similar al del año pasado. \nDentro de las diferentes actividades que se desarrollan en el sector turístico, el transporte de viajeros ha sido clave para que aumente el empleo, ya que tanto en hoteles como en bares y restaurantes menguó. Especialmente significativo es el retroceso del empleo en agencias de viajes, que cayó en un 21,2%.\nSi el análisis se hace desagregando el empleo entre asalariados y autónomos, el resultado es desigual. Mientras los primeros suben hasta los 2,2 millones, un 2,3% más que en el mismo trimestre del año anterior; los segundos bajan. Esto tiene como resultado una tasa de salarización (ratio entre asalariados y total de ocupados) del 82,4%.\nUn elemento positivo en la evolución del último año es la evolución del empleo indefinido, que ha ganado terreno en un sector en el que, tradicionalmente, hay mucha inestabilidad. La ganancia de unos y el retroceso de otros, los temporales, ha llevado a que la temporalidad se sitúe en el 32,8%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/06/2019, 19:01:45", "tags": ["Desempleo", "Empleo", "Empresas", "Turismo", "Economía", "Trabajo", "España"], "newspaper": "elpais"}