{"id": "7d88e147-e489-4bfc-5c4b-6afec4395141", "content": "¿Qué ver hoy en TV? | Viernes 20 de septiembre de 2019\n\n20.30 / La 2\nLos estrenos de ‘Días de cine’\nEsta semana, Días de cine será el telonero de la gala de inauguración del Festival de San Sebastián, y hablará de los estrenos de la cartelera. Primero, Cegado por la luz, que toma su título de la canción de Bruce Springsteen Blinded by the light y que está dirigida por Gurinder Chadha, directora de Quiero ser como Beckham. Después, Downton Abbey, la película de la serie que atrapó a millones de espectadores con esa especial revisitación que su creador, Julian Fellowes, hizo al mundo típicamente británico de Arriba y abajo. Dirigida por Pascal Laugier llega Ghostland, que pudo verse en el pasado Festival de Sitges, una película de terror psicológico, drama y suspense. Y, por último, Ad Astra, una película de ciencia ficción, revisión de El corazón de las tinieblas, con Brad Pitt como protagonista.\n \n21.00 / La 2\nArranca el Festival de San Sebastián\nEl Festival de San Sebastián será protagonista a partir de esta noche de la programación de TVE. La 2 le dedicará gran parte de su parrilla con la emisión en directo de las galas de inauguración (hoy) y clausura (sábado 28) y de la entrega del Premio Donostia a Penélope Cruz. También se emitirán (en diferido) las entregas del Premio Donostia al director Costa-Gavras (lunes) y al actor Donald Sutherland (jueves). El festival será, además, asunto central en informativos y magacines. Anne Igartiburu presentará Corazón desde San Sebastián y también lo harán Ana Ibáñez y Diego Losada en España directo. Además, se graban en la carpa de RTVE situada en el AyuntamientoCine de barrio, Historia de nuestro cine y Versión española. Por último, Atención obras y La mañana hará conexiones de la mano de Eva Hernández.\n \n21.30 / La Sexta\nElecciones generales, en ‘laSexta columna’\nPor ahora, no hay acuerdo. El 10 de noviembre, los españoles votarán de nuevo. Las cuartas elecciones generales en cuatro años. Tras meses de desencuentros, el PSOE de Pedro Sánchez no ha conseguido los apoyos necesarios para gobernar. En esta nueva entrega, laSexta columna intentará dar respuesta a preguntas como ¿qué pretende el presidente del Gobierno yendo de nuevo a elecciones? o ¿cómo afectará todo esto a Unidas Podemos? Mientras tanto, el PP de Pablo Casado observa discretamente las peleas a su izquierda. Pero, cómo aprovechará el máximo dirigente popular esta falta de acuerdo. Logrará la derecha sumar mayoría esta vez.\n \n22.00 / Movistar Estrenos\n‘María, reina de Escocia’\nMary Queen of Scots. Reino Unido, 2018 (124 minutos). Director: Josie Rourke. Intérpretes: Saoirse Ronan, Margot Robbie, Joe Alwyn, Jack Lowden.\nCon una cuidada puesta en escena y las medidas interpretaciones tanto de Saoirse Ronan como de Margot Robbie (ambas merecidamente nominadas al Oscar) se presenta este intenso drama histórico sobre la rivalidad entre María Estuardo y la reina Isabel I de Inglaterra. Un prometedor debut de Josie Rourke, basado en la biografía María Estuardo, la reina mártir de John Guy, nominado a dos Oscar, mejor diseño de vestuario y mejor maquillaje y peluquería.\n \n22.00 / Telecinco\nNuevas sorpresas en ‘Volverte a ver’\nEmoción, sorpresas, ansiados reencuentros y el descubrimiento de la faceta más humana, solidaria y altruista de conocidos rostros del panorama nacional e internacional se darán cita en la nueva temporada de Volverte a ver que Telecinco estrenará esta noche con el futbolista catalán Marc Bartra, actual defensa del Betis, que participará en una de las nuevas y emotivas historias del programa conducido por Carlos Sobera. El jugador tarraconense, internacional con la Selección Española de Fútbol, acudirá al programa para conocer y sorprender a una de sus mayores fans: Noelia, una joven sevillana de 17 años que, tras el fallecimiento de su madre hace más de un año, asumió el papel de su progenitora, convirtiéndose en el gran apoyo de su padre y en el pilar de la familia desde entonces.\n \n22.10 / Antena 3\n‘El francotirador’\nAmerican Sniper. Estados Unidos, 2014. Director: Clint Eastwood. Intérpretes: Bradley Cooper, Sienna Miller, Luke Grimes.\nSin llegar a la calidad de Gran Torino, el siempre interesante Clint Eastwood pone todo su saber cinematográfico, que es mucho, en esta correcta película centrada en la persona de Chris Kyle, un tejano que batió el récord de muertes como francotirador del ejército norteamericano. Buen trabajo de Bradley Cooper en esta correcta mezcla de drama, cine bélico y reminiscencias de western (con duelo entre el protagonista y un tirador de élite iraquí incluido). El conjunto, pese a todo, se muestra algo propagandístico.\n \n22.15 / La 2\n‘Los señores del acero’\nFlesh and blood. Estados Unidos, 1985 (121 minutos). Director: Paul Verhoeven. Intérpretes: Rutger Hauer, Jennifer Jason Leigh, Tom Burlinson.\nHasta Ávila, el castillo de Belmonte y la provincia de Cáceres se trasladó Paul Verhoeven para rodar este filme, que se sitúa en el punto de inflexión histórico entre la Edad Media y el Renacimiento. La película, que supuso el lanzamiento de su director a los canales de producción estadounidenses, muestra una violenta y escabrosa aventura en la que se ven envueltos unos mercenarios que son contratados por un noble feudal.\n \n22.30 / La Sexta\n‘Equipo de investigación’ estrena temporada\nEsta noche, Equipo de Investigación estrena su novena temporada con un reportaje que revela qué hay detrás del peor brote de listeriosis de la historia de España. La infección se ha cobrado la vida de tres personas, truncado siete embarazos y más de 200 afectados han tenido que ser hospitalizados por consumir alimentos contaminados. El programa presentado por Gloria Serra accede a documentos que evidencian los fallos en los sistemas de control. Seis meses antes de que se declarara el brote, un laboratorio alertó a la empresa sevillana Magrudis de la presencia de listeria en sus instalaciones ¿por qué nadie actuó entonces?, ¿qué organismo tiene la responsabilidad de inspeccionar?, ¿se puede volver a producir una intoxicación alimentaria de estas características. Los reporteros entrevistan en primicia a los responsables del laboratorio que detectó la listeriosis y lo han puesto en manos del juzgado.\n \n24.00 / Cuatro\nMónica Naranjo habla de sexo\nEs conocida por su prolífica carrera musical y, en el ámbito televisivo, por su participación en distintos programas de talento como jurado; pero nunca antes había mostrado su faceta más íntima y personal en un formato de televisión hablando abiertamente y sin tapujos de relaciones, sentimiento y de sexo. Mónica Naranjo protagoniza Mónica y el sexo, nueva docuserie que Cuatro estrena esta noche y que tendrá como primeras invitas a Carmen Lomana y la actriz Ana Milán. Un viaje vital que incluirá reflexiones, emociones contradictorias y también momentos divertidos a través de sus primeras experiencias con una app de citas y una sesión de Tuppersex.\n \n1.52 /COSMO\nEl sofá rojo de “The Graham Norton Show”\nZac Efron, Matthew Broderick, Anne Hathaway, Rebel Wilson, Daniel Radcliffe, la banda The Specials o el cantante Tom Walker son algunas de las estrellas que participarán en la temporada 25 de The Graham Norton Show, espacio de entrevistas que se ha convertido en todo un éxito. En esta nueva temporada, las estrellas invitadas, vienen pisando fuerte. Graham recibe a celebrities como Sally Field, ganadora de un Oscar a mejor actriz por su participación en Norma Rae y En un lugar del corazón, que compartirá sus experiencias de toda una vida dedicada a la actuación. El actor australiano Chris Hemsworth, por su parte hablará de su participación en la película Vengadores: Endgame, sin hacer ningún spoiler. La actriz británica Jodie Comer, conocida por haber interpretado a Chloe Gemell en la serie My Mad Fat Diary, comentará el éxito global de la serie Killing Eve, a la que se ha incorporado interpretando a una elegante asesina.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}