{"id": "7d94eeff-8e84-4a31-48fe-643397f45264", "content": "La izquierda, ‘Las kellys’ y la precariedad\n\nCada 25 de agosto se manifiestan en Barcelona, Lloret de Mar y otras muchas poblaciones turísticas. La fecha fue elegida hace un par de años porque indica que comienza a disminuir el trabajo y en unas semanas muchos hoteles de la costa echarán la persiana y ellas se quedarán sin trabajo. En Cataluña el colectivo de Las kellys —acrónimo de “las que limpian”— ronda las 100.000 mujeres y en el conjunto de España las 300.000. Pero en la concentración del pasado domingo en la plaza de Sant Jaume eran pocas. Tienen miedo, porque sobre sus cabezas pesa la amenaza de represalias y la consiguiente pérdida de empleo. Y es que vivimos tiempos en que la precariedad del mercado de trabajo ha convertido la más mínima reivindicación en un ejercicio de riesgo. Los derechos se reconocen sobre el papel, pero no en la práctica.\nLas kellys y el negocio hotelero son la metáfora de una sociedad descabezada, dividida por la brecha que separa la opulencia de la precariedad. Ellas trabajan para hoteles, pero subcontratadas a través de las denominadas empresas multiservicios. Ser camarera de piso es uno de los trabajos más duros y peor remunerados que existen: cobran entre 1,5 euros y dos euros por cada habitación que limpian. No están sujetas al convenio de hostelería sino al de la empresa multiservicios. Es fácil que su salario quede por debajo de los de los 750 euros mensuales, en contraste con lo que cuestan las habitaciones de hoteles de lujo. Un modesto recorrido por Booking daba las disponibilidades y precios de habitación de los hoteles de cinco estrellas —para los que muchas de ellas trabajan— de Barcelona para la noche del miércoles al jueves pasado. Habitación doble en el Hotel Vela: 315 euros la noche; en el Mandarín Oriental, 582; en el Hotel The Serras, 740 la doble y la suit 1505 euros; en el hotel Arts, 311 euros… Hay un desequilibrio sideral entre los salarios que perciben las camareras de piso y los beneficios de un sector que facturó alrededor de 17.000 millones de euros el año pasado.\nUna de Las kellys más combativas es Luz Amparo. Trabaja en el sector desde hace nueve años y ahora lo hace para uno de esos hoteles de gran lujo. “Somos la asociación de Kellys federadas, pero sobre todo somos sindicalistas de CC OO, UGT, CGT… que formamos parte de comités de empresa”, explica Luz. Su principal objetivo es lograr pasar al convenio del sector hotelero y no estar sujetas al convenio de empresas multiservicios, con contratos por temporadas, por horas y a veces sin descanso semanal. En el sector hay empresas en que el 85% de las camareras de habitación provienen de Empresas de Trabajo Temporal. Por ello Las kellys piden la derogación de la reforma del Estatuto de los Trabajadores impulsada por el Gobierno de Mariano Rajoy, que consagró la desigualdad entre personas subcontratadas por ETT y trabajadores del sector hotelero. El Ejecutivo de Pedro Sánchez se comprometió a cambiarlo, pero los juegos dilatorios de la investidura van aplazando lo que las trabajadoras veían al alcance de la mano.\nMientras esa izquierda que tanto debería preocuparse por combatir la precariedad se mueve por cálculos meramente electoralistas, ellas siguen luchando para pedir la jubilación anticipada por la dureza del trabajo —levantar colchones de hasta 30 kilos—, por el reconocimiento de las enfermedades laborales relacionadas con la carga de trabajo, contra la externalización del trabajo (subcontratas con ETT), por el incremento de las inspecciones laborales, por el cálculo y limitación de las cargas de trabajo, y, por último, en pro de la conciliación de trabajo y la vida familiar (acabar con dos semanas seguidas de trabajo).\nHay situaciones de precariedad que retrotraen a periodos que parecían superados. Las sucesivas devaluaciones internas efectuadas en España con reducciones salariales y recortes de inversiones sociales se han plasmado en leyes que consagran una precariedad propia de otros siglos. Josep Fontana explica en su póstumo Capitalisme i democràcia que en la Inglaterra de principios del siglo XIX se aprobó la Master and Servant Act, que convertía en delito criminal la ruptura del contrato de trabajo por parte del empleado: relaciones del Antiguo Régimen entre vapores de revolución industrial. La historia es reversible. Y ahora —a la vista está en Europa y EEUU— estamos en un momento de reflujo. Ante esta situación, la izquierda española debería tomar nota: pactar un Gobierno estable, abandonar sus excesos de gestualidad, tacticismo y cálculos electorales, y aunar esfuerzos para paliar las situaciones sociales más precarias. Está en su mano y es la mejor manera de evitar que viejos y bíblicos leviatanes devoren los derechos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}