{"id": "7d967430-839d-46a4-6b5e-9a810406b455", "content": "La Ingobernable empieza el curso sin sobresaltos\n\nNo saben cuándo llegará una nueva notificación de desalojo, pero los miembros de La Ingobernable acuden cada día al centro social para asistir a clases de tango, debatir en asambleas o practicar boxeo. Lo único que les consta es que el alcalde de Madrid, José Luis Martínez-Almeida, anunció el martes que se han iniciado los trámites judiciales para desalojar el edificio municipal de la calle Gobernador, 39. Almeida no concretó fechas, pero confió en poder culminar “en breve” la ejecución del desahucio.\nAl otro lado, en La Ingobernable, nadie parece estar alerta. No han recibido ninguna notificación y en la asamblea general (de la que forman parte entre 50 y 60 personas) del pasado jueves solo se comentó para quien no lo supiera. “Defenderemos la Ingo en el momento que sea, y reaccionaremos como siempre, con actividades”, explica un portavoz. Según relata, la confluencia de gente en el centro es incluso mayor después de la amenaza de desalojo y la atención mediática del verano.\nNo planean ninguna estrategia específica por si un día aparece la policía con una orden judicial: “Hemos avisado a la gente para que esté atenta y preparada porque puede pasar en cualquier momento. Hemos convocado a todo el mundo por lo que pueda pasar”. El pasado día 28 de agosto, cuando la policía municipal se presentó en el edificio para intentar que abandonaran el edificio voluntariamente, lanzaron en sus redes un llamamiento para que los adeptos al colectivo acudieran por la mañana a comer chocolate con churros y pararan el desalojo. Calculan que asistieron unas 2.000 personas.\nDesde ese momento, tanto Almeida como la vicealcaldesa Begoña Villacís (Ciudadanos) se mostraron tajantes sobre su decisión de acudir a la vía judicial. “Nosotros seguimos insistiendo en que estamos abiertos al diálogo”, apuntan miembros del centro. La manera de este centro de enfrentar la amenaza del Ayuntamiento consiste en continuar con la vida normal: reuniones de colectivos como Nadie Sin Techo o Fridays for Future, clases de yoga, tango o boxeo, asambleas generales sobre el funcionamiento del colectivo o sobre movimientos como el veganismo.\nMartínez-Almeida, por su parte, ha mantenido estos días el tono contundente que inició en la campaña electoral del 26 de mayo y que ha continuado tras el intento del pasado 28 de agosto: “Les reclamo que asuman el cumplimiento de la ley y que asuman que el Ayuntamiento no cejará hasta desalojarles. Los vamos a desahuciar cueste lo que cueste”. Desde el centro argumentan que fueron ellos quienes recuperaron ese edificio, que pasó de ser privado a público con su ocupación.\nEl proceso legal que ha iniciado el Consistorio no ha llegado todavía a ningún juzgado, sino que se encuentra paralizado en el servicio de Asesoría Jurídica del gobierno municipal, según indicaron fuentes del Área de Obras y Equipamientos, encargada de trasladar un acta a dicha sección en la que se refleja que no se ha podido entrar en el edificio y que éste no ha sido abandonado.\nAna Botella cedió en 2015 el uso del inmueble por 75 años a la Fundación Ambasz para hacer un museo de arte, arquitectura y diseño. Este uso nunca se materializó, y el edificio permaneció vacío hasta el 2017, cuando decidieron ocuparlo. El Ayuntamiento de Manuela Carmena recuperó la titularidad pública del edificio tras indemnizar con 1’4 millones de euros a dicha fundación. En La Ingobernable, defienden su “derecho legítimo” a quedarse en el edificio porque entienden que vuelve a ser público debido a su ocupación.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["José Luis Martínez Almeida", "Paseo del Prado", "Okupas", "Viviendas vacías", "Distrito Centro", "Vivienda", "Movimientos sociales", "Ayuntamiento Madrid", "Distritos municipales", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Urbanismo", "Administración local", "Política municipal", "Sociedad", "Política", "Administración pública"], "newspaper": "elpais"}