{"id": "7da4759d-c87e-4acf-69e9-c402cd0d132b", "content": "La portería del Madrid sigue mareada\n\nFINALIZADO\nDurante los 45 minutos que Thibaut Courtois (Bree, 27 años) permaneció sobre el campo en el empate del Madrid ante el Brujas (2-2), el portero belga percibió, una vez más, que su sintonía con el público del Santiago Bernabéu sigue sin asentarse. Después de completar tres partidos imbatido en LaLiga ante Sevilla, Osasuna y Atlético, de regreso a la Champions, y en el primer remate que recibió de Dennis Bonaventure (las estadísticas lo computan así a pesar de que el delantero nigeriano trataba de controlar el balón cuando lo desvió accidentalmente al fondo de la portería) encajó su octavo gol de la temporada, el cuarto en el séptimo disparo que recibía en competición europea. Ese registro empeoró con el segundo tanto de Bonaventure (el quinto en nueve remates) y el aficionado del Madrid no reprimió su falta de empatía dedicándole unos cuantos silbidos. Solo intervino con éxito en una ocasión antes de abandonar el campo.\nCon nueve goles en la mochila, la media de Courtois esta temporada es de un tanto y medio por encuentro, la más alta de su carrera. Repasando su trayectoria en los distintos equipos en los que se ha desempeñado antes de aterrizar en el Bernabéu, la marca su agudiza: en el Genk recibió 49 goles en 45 partidos (1,08), en el Atlético 125 en 154 (0,8), y en el Chelsea 152 en 154 (0,98). Su estadística en el Madrid es ya 57 en 42 (1,35).\n\"Es el portero del Real Madrid, junto con Areola. Cada uno puede opinar y no voy a entrar en eso. Courtois también lo quiere hacer bien y se trata de eso. En la primera parte podemos culpar a Thibaut, pero aquí estamos todos, yo el primero. Es lo que hicimos y yo soy el primer responsable\", le defendió Zinedine Zidane, como ha hiciera en París tras la goleada ante el PSG en la primera jornada, y después de otra controvertida actuación del portero. \"Está mal, por eso he tenido que cambiarlo\", argumentó el técnico francés, en referencia a los mareos y problemas estomacales que desde el club alegaron para justificar su sustitución en el descanso.\nAreola, cedido por el PSG por una temporada y sin posibilidad de compra en una operación que terminó con Keylor Navas en París, evitó un tercer tanto del Brujas deteniendo una nueva ocasión de Bonaventure. El francés, de 26 años, repelió el único disparo que recibió entre los tres palos (le tentaron en tres ocasiones más), y completó con éxito los 12 pases que intentó sobre el campo. Su relación con el público ha pasado del escepticismo a la ilusión, especialmente tras su buen debut ante Osasuna, en el que demostró una desconocida solidez en el juego aéreo, y se ha ampliado tras su notable actuación en la segunda mitad ante el Brujas que le granjeó unos cuantos aplausos.\n\"Lo único que está claro es que la temporada que viene no habrá debate en la portería. Eso lo tengo claro\", aseguraba a final del curso pasado Zinedine Zidane, deseoso por deshacer la polémica existente por la titularidad de Courtois y la suplencia de Navas. El belga cuenta con toda la confianza de su técnico, y salvo por lesión, en el club no valoran un nuevo cisma en la portería. \"Yo sé lo que he hablado con Zidane\", reconoció Areola en su presentación. Su condición de cedido y la apuesta estratégica del Madrid por Courtois, Guante de Oro del último Mundial de Rusia, se mantienen firmes a pesar de que su trayectoria en la portería blanca esté siendo más inestable de lo esperado.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Thibaut Courtois", "Brujas FC", "Real Madrid", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}