{"id": "7da6cf9e-d956-414f-47e6-bb6bb21c3e54", "content": "Esclavas nicaragüenses para cuidar ancianos en Logroño\n\nChica con experiencia busca trabajo de interna. Este anuncio, y otros tantos colgados en Internet, escondían una red que explotaba a 50 mujeres en La Rioja y Huesca. Las seleccionaban en Nicaragua: jóvenes, pobres, sin estudios, la mayoría con hijos. Les prometían un trabajo bien pagado y les compraban los billetes. Se subían al avión sin saber que eran víctimas de trata. En España les quitaban el pasaporte y las amenazaban con hacer daño a su familia. Ellas, aterrorizadas, se dedicaban a cuidar a ancianos, enfermos graves o dependientes en condiciones “de esclavitud”, según fuentes de la Guardia Civil. Los agentes han detenido a siete personas en esta operación contra la explotación en el ámbito doméstico, una forma de someter a las víctimas que está silenciada en España: es muy difícil detectar los casos.\nLa esclavitud sigue siendo un negocio. La mayoría de las actuaciones están ligadas a la explotación sexual, pero también al ámbito laboral. El problema se da cuando el sometimiento se produce de puertas adentro. Es más difícil seguir el rastro. “Es un entorno muy cerrado. Hay casos y hemos llevado operaciones similares. Pero esta es la mayor”, cuenta el capitán Vicente Calvo, de la unidad técnica de la policía judicial de la Guardia Civil, que reconoce la dificultad para detectar estas situaciones y conseguir probarlas.\n“Las mafias van articulando formas diferentes de explotar”, apunta Rocío Mora, directora de la asociación contra la trata Apramp. “España es un país de tránsito y de destino. El año pasado atendimos a 1.303 mujeres. De ellas, 47 presentaban indicios de explotación laboral, sobre todo en el sector agrario o doméstico. Denunciaron 278, pero ninguna de las que fue sometida en el ámbito laboral”, explica. “Les cuesta mucho, no se identifican como víctimas”, añade.\n“Los datos solo nos permiten ver al punta del iceberg”, coincide Carmen Castro, economista especializada en políticas de género. “Cuando los domicilios son lugares de trabajo, se mezcla la absoluta precariedad con la falta de protección. La inspección laboral no entra en las casas porque colisiona con el derecho a la intimidad”, dice. Y prosigue: “¿Por qué mentes perversas hacen negocio en este ámbito? Porque parte de la población no puede resolver los problemas de atención”. En España hay cerca de tres millones de ancianos que han superado los 80 años. Según las proyecciones del INE, en tres lustros serán más de 12 millones, en un país con un sistema de la dependencia lastrado por los recortes. Las familias deben hacerse cargo del cuidado.\nLos siete detenidos se aprovecharon de ello y ganaron más de 750.000 euros, según la Guardia Civil. Comenzaron a actuar en 2016. Las dos cabecillas son hermanas. Todos son nicaragüenses, de la misma familia, de 19 a 41 años. Solo dos disponían de permiso para residir en España. Tenían parientes en su país que seleccionaban a las posibles víctimas, que viajaban con visado de turista. En España descubrían el engaño: les reclamaban una deuda de 6.000 euros. La red usurpaba su identidad para buscar empleo a través de la Red. Preferiblemente internas. Cerraban el trato con los empleadores, que pagaban en negro, y las obligaban a dar a la organización el 85% de su sueldo. Debían subsistir con el 15% restante.\nLa red tenía dos pisos en Alfaro, uno en Logroño y otro en Huesca. Cuando las mujeres se quedaban sin empleo o descansaban, debían pagar por el alojamiento y la comida. Si no tenían dinero, les hacían un préstamo con un interés del 20%. Así la deuda se multiplicaba y las ataba cada vez más a esta organización que usaba “prácticas mafiosas” para someterlas mediante constantes amenazas, intimidación, engaño y coacción. Incluso les vendían a precios abusivos productos de primera necesidad, como ropa o comida, que la jefa del grupo recibía de organizaciones de ayuda humanitaria. Llegaron a pedir entre 20 y 30 euros por un comprimido de paracetamol.\nLa operación, dirigida por el Juzgado de Instrucción número 2 de Calahorra, comenzó en mayo, tras un aviso a la Guardia Civil en Alfaro. Una de las cabecillas fue arrestada en Madrid el 28 de julio, en el aeropuerto, cuando intentaba introducir en España a tres nuevas víctimas. El resto fue detenido en La Rioja y Huesca. A los siete se les considera presuntos autores de los delitos de trata de seres humanos con fines de explotación laboral, pertenencia a grupo criminal y blanqueo de capitales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Logroño", "Huesca", "Asuntos sociales", "La Rioja", "Dependencia", "Trata de mujeres", "Guardia Civil", "Detenciones", "Explotación laboral", "Tercera edad", "Prostitución", "Tráfico personas", "Explotación sexual", "Aragón", "Discapacidad", "Delitos sexuales", "Trata de seres humanos", "Fuerzas seguridad", "Condiciones trabajo", "Delitos", "España", "Trabajo", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}