{"id": "7da8c41b-b1a5-4531-43b0-a5726bef7984", "content": "Pedro Sánchez rechaza la última intentona de Pablo Iglesias: una coalición temporal para demostrar que son fiables\n\n\nSalidas inesperadas. Propuestas imaginativas. Pablo Iglesias ha descolgado el teléfono para llamar a Pedro Sánchez, como prometió esta semana en el Congreso. No hablaban desde la investidura fallida de julio. Una última intentona de negociación de tan sólo 10 minutos. En la conversación, el líder de Podemos ha propuesto una coalición (programa y equipos) de quita y pon sobre la base de la última propuesta del PSOE y el último documento de Unidas Podemos, que vuelva a ser evaluada en el momento de la aprobación de los próximos Presupuestos. Digestión rápida en los socialistas para propinar un nuevo portazo: \"No se dan ni las bases mínimas de confianza ni un planteamiento de un gobierno cohesionado, coherente y con una única dirección, en una legislatura estable, algo que necesita con urgencia España\". \nUn periodo de prueba tras el que pueda romperse el acuerdo. Como si fuera un trabajo en el que si no superas ese periodo, la empresa pueda prescindir de tus servicios. Es la última bala que ha lanzado Iglesias, en un intento desesperado de evitar las elecciones. El líder de Podemos busca, con este giro, sortear los últimos obstáculos que ha puesto el PSOE, que demanda un acuerdo programático que garantice la estabilidad y gobernabilidad durante la legislatura y ofrece a cambio puestos en instituciones y organismos de la periferia del Estado. \nLo que Iglesias le ha transmitido a Sánchez, según explican fuentes de Unidas Podemos, es que si después de la aprobación de los Presupuestos, el presidente del Gobierno considera que la coalición no ha funcionado, la formación morada se compromete a abandonar el Ejecutivo manteniendo el apoyo parlamentario.\nEl trasfondo de la intentona tiene como objeto, en realidad, perdurar en el Ejecutivo y no marcharse al cabo de un año. Esto es, Iglesias ha diseñado esta operación para visibilizar socialmente que la entrada de ministros de Unidas Podemos no supone un peligro para el país ni lo desestabiliza. La intención es la contraria: evidenciar que con ellos en el Consejo de Ministros se cambian las cosas y, por tanto, son líderes en los que la sociedad pueda confiar. Y es en que el partido morado existe cierta ansiedad por poder demostrar tras cinco años en política que son útiles, presentar medidas palpables, efectivas.\n\"La propuesta garantiza la aprobación de los Presupuestos, da una oportunidad a que el gobierno de coalición funcione, pero garantiza a Sánchez, si considera que la coalición no ha funcionado, un gobierno en solitario estable durante la mayor parte de la legislatura. En cualquiera de los casos, la estabilidad de la legislatura estaría garantizada\", explican desde Unidas Podemos, en un nuevo giro que, al igual que sucedió cuando Iglesias se echó a un lado, buscaba trasladar la presión al PSOE. Nada más lejos de la realidad.\nEsta intento casi a la desesperada constata, además, que a día de hoy, en Unidas Podemos mantienen la exigencia de la coalición y rechazan un apoyo gratis al PSOE. Es verdad que hay sectores del partido, como IU o los comunes, que son más proclives a sellar un acuerdo que impida las elecciones más allá de la coalición, pero, aunque una última jugada siempre es posible, Pablo Iglesias ha logrado sellar una unidad de acción en su grupo parlamentario que, a día de hoy, pasa por exigir una coalición, aunque sea a la baja respecto a la que rechazó en julio. \nLas últimas reuniones con el PSOE han cohesionado a Unidas Podemos en la coalición y el rechazo al apoyo gratis. En estos encuentros, fuentes del equipo negociador trasladan que la reunión se finiquitó cuando se les trasladó que no querían ni tan siquiera sus votos gratis. Una posición que causó asombro y enfado en los morados. En las reuniones para analizar lo sucedido, dirigentes del partido calificaron de \"excusa loca\" la posición. \n\"No tienen ninguna voluntad de llegar a ningún acuerdo. Lo que quieren es que nos pasemos cuatro años votando las leyes que a ellos les de la gana que votemos. Para eso no nos presentamos a las elecciones. Para eso concurrimos en sus listas, cosa que no vamos a hacer bajo ningún concepto\", expuso este miércoles Enrique Santiago, diputado de Unidas Podemos y miembro del equipo negociador, en un encuentro con simpatizantes del partido. \nLos socialistas no han tardado apenas tiempo en hacer público su rechazo. Fuentes socialistas han confirmado la llamada apuntando que sólo ha durado 10 minutos. Y han despachado \"la propuesta planteada por Iglesias de entrar en un gobierno de coalición, con un período de prueba de un año\" de nuevo bajo el argumento de la desconfianza que existe entre ambas formaciones. \nLa conversación, por los datos que ha proporcionado el PSOE, no ha debido ser muy cordial. Después de conocer la negativa del presidente del Gobierno a la fórmula planteada por el dirigente de Podemos, Iglesias, según los socialistas, ha trasladado a Sánchez que si hay elecciones (como parece obvio) \"volverá a pedir una coalición, esta vez, sin exclusiones (se sobreentiende que a su persona)\". El líder morado se refería así a su decisión de no ser ministro después de que Sánchez asegurara que habría acuerdo si él se apartaba. Su paso atrás llevo aparejado la exigencia de Iglesias de que Irene Montero ocupara una vicepresidencia y que Podemos tuviera cinco Ministerios, una representación proporcional a sus votos. \nSánchez, como lleva haciendo desde el fiasco de la investidura, ha mantenido que en estos momentos la única opción que aceptaría es la renuncia a la coalición y el pacto de medidas programáticas. Así lo apuntó en el Congreso cuando Iglesias anunció que le llamaría. El presidente del Gobierno, que ni siquiera ha querido reunirse con él, ya le instó a plantear propuestas alternativas a la entrada del Podemos en el Ejecutivo en la mesa de negociación. \nCon el PSOE avanzando directo ya hacia las elecciones del próximo 10 de noviembre, fuentes del partido señalan que Sánchez hace meses que lo tiene decidido.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSe vende chalet en Galapagar.", "date": "09/15/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}