{"id": "7dac4583-8cfa-4e3f-404b-1267dccf2abb", "content": "El legado de Obama se vuelve contra Biden\n\nEl veterano político Joe Biden, vicepresidente de la era Obama y líder de los sondeos de las primarias demócratas, se convirtió en el debate de esta noche en Detroit en el centro de los ataques del resto de rivales, que le asediaron desde mil flancos: las deportaciones del Gobierno anterior, su historial de voto en las reformas de justicia, viejos comentarios sexistas o su tibieza en algunas batallas contra la segregación racial. Cuando Biden, de 76 años, y Kamala Harris, de 54, se saludaron sobre el escenario, un micrófono oportunamente encendido agarró al exvicepresidente a diciendo a la senadora con una sonrisa: “No seas dura conmigo, niña”. Harris había arrollado a Biden en el debate demócrata de hace un mes en Miami y el de este miércoles podía servir de revancha o de jaque, pero no hubo un duelo a dos. Para desgracia de Biden, todos fueron duros con él.\nEl alcalde de Nueva York, Bill de Blasio, le preguntó si en su día trató de frenar la gran ola de deportaciones durante la Administración de Obama (más de tres millones). “Yo era vicepresidente, no presidente, trataba de darle mis recomendaciones en privado”, respondió Biden. Julián Castro, exsecretario de Vivienda a su vez con el Gobierno anterior, le cuestionó también, a lo que el senador por Delaware replicó que por qué había dicho lo mismo cuando estaba en la Administración. “Parece que aquñi uno ha aprendido de los errores del pasado y otro no”, respondió Castro. Y Cory Booker, senador por Nueva Jersey, reprochó a Biden: “Usted es quien más invoca a Obama en esta campaña, no puede hacerlo cuando le conviene y esquivarlo luego”.\nLa gran diferencia entre los dos primeros debates demócratas, celebrados a finales de junio en Miami, y los que acaban de finalizar en Detroit estriba en el tono, en las ganas del cuerpo a cuerpo. Si la fuerza de Harris contra el Biden sorprendió hace un mes, esta noche la dureza resultó la nota dominante. Las vulnerabilidades del exvicepresidente -medio siglo de trayectoria política con episodios que no han envejecido muy bien- son las mismas que antes, pero las cortesías sobre el legado Obama han terminado y las críticas de los aspirantes a liderar la candidatura para derrotar a Donald Trump en las presidenciales de 2020 se han cargado de pólvora.\nBooker puso sobre la mesa el historial de Biden en las políticas de justicia en Estados Unidos. “Desde 1970, cada proyecto de ley criminal, principal o no, ha tenido su nombre en ella”, recalcó, acusándole de fomentar un un sistema que durante décadas han contribuido “a encerrar a la gente, no a levantarla”. Y la senadora Kamala Harris cuestionó su apoyo la Enmienda Hyde en 1976, la cual prohibió el uso de fondos federales para los servicios de aborto, algo sobre lo que Biden no ha cambiado de opinión públicamente hasta hace poco.\nEl debate mostró, en resumen, el choque entre los discursos más progresistas con los más moderados, estos últimos encarnados sobre todo en Biden. El senador defendió que las entradas ilegales en la frontera sigan constituyendo un delito a juzgar por la vía penal -y no civil, como defienden varios candidatos demócratas-, aunque se amplíen y se mejore las condiciones de la inmigración regular y las solicitudes de asilo. Además, prometió la concesión de fondos a Centroamérica, que Trump ha recortado, para tratar de contener el éxodo. Recordó que las solicitudes de asilo no constituyen entrada ilegales, pero advirtió a sus compañeros de partido que “si le dicen a la gente que pude cruzar ilegalmente, lo que le están diciendo a toda esa gente en todo el mundo que quieren venir a EE UU es que no tienen que hacer fila. La cuestión es que si cruzan ilegalmente, deberían poder ser enviados de vuelta, es un delito”.\nEl veterano senador salvó los muebles, lo que considerando el cúmulo de envites sabe a victoria. Tuvo su rifirrafe con Kamala Harris, para el que Biden estaba mejor preparado esta vez. El senador criticó el plan de reforma sanitaria de Harris, que como los otros más progresistas, quiere extender el sistema público de cobertura de los mayores de 65 años (Medicare) a toda la población.\nPor su parte, la senadora recibió esta noche el rapapolvo de Tulsi Gabbard, congresista de Hawai, por su trabajo como fiscal general de California. \"Metió en la cárcel a más de 1.500 personas por delitos leves relacionados con la marihuana y se rió de ello cuando le preguntaron si alguna vez había fumado marihuana”, espetó Gabbard, y continuó: “Bloqueó pruebas que hubiesen liberado a un inocente del corredor de la muerte hasta que los tribunales la forzaron, mantuvo a gente en la cárcel más allá de sus sentencias como mano de obra barata para el Estado”. Harris se defendió con generalidades, sin bajar a los casos concretos. La batalla demócrata ha entrado en una nueva fase.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Kamala Harris", "Joseph Biden", "Elecciones EE.UU. 2020", "Donald Trump", "Estados Unidos", "Partido Demócrata EE UU", "Elecciones EE.UU.", "Elecciones presidenciales", "Norteamérica", "Elecciones", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}