{"id": "7db341ce-6b2e-4664-5c77-9b605c71ae02", "content": "Así es cómo la arquitectura podría acabar con el 'bullying' en los colegios\n\nTodo colegio es un microcosmos. En él están concentradas las grandezas y las miserias de la sociedad: las cotidianas negociaciones, los juegos de poder, la solidaridad y el egoísmo, el abuso y la abnegación. Por eso, el paso por la escuela no solo nos prepara en un sentido académico, sino también vital. Si lo hemos aprovechado bien, saldremos de allí dotados de las mínimas herramientas que necesitaremos para componérnoslas en la maraña de la vida adulta.\nAunque para algunos la experiencia resulte conflictiva: como también suele ocurrir en el mundo exterior, el colegio no es el lugar más hospitalario para quien es diferente de la mayoría, ni tampoco para quien prefiere experimentar siguiendo su propia intuición en lugar de atenerse a las reglas que le son impuestas. Pero en esto, como en muchas otras cosas, la arquitectura puede contribuir a crear un mundo mejor.\nEse parece haber sido el objetivo del arquitecto español Andrés Jaque (Madrid, 1971) al diseñar, con su estudio Office for Political Innovation (Offpolin), el nuevo Colegio Reggio en la dehesa del Encinar de los Reyes (Madrid). Por el momento el edificio solo existe en los planos, ya que no abrirá sus puertas hasta el curso 2020-2021. Pero la institución educativa y el arquitecto llevan más de un año trabajando juntos, y en ese tiempo han desarrollado una idea muy precisa de cómo debe ser y funcionar un colegio bien entrado el siglo XXI a partir de la filosofía Reggio.\nLos colegios Reggio fueron creados tras la II Guerra Mundial por el pedagogo Loris Malaguzzi, en las cercanías de la ciudad de Reggio Emilia, al norte de Italia. Su método educativo se basa en que los niños aprendan a través de la experimentación, de las interrelaciones y de la propia expresión, adoptando un papel más activo que el que les reserva la educación tradicional.\nY en esta dirección, se orienta diseño de Offpolin. “La arquitectura es un actor más en la pedagogía de Reggio, tan importante como los profesores o los propios alumnos”, explica Jaque. “Frente a eso, la idea tradicional del colegio es decimonónica, y no estaba tan pensada para fines pedagógicos como prácticos. Por eso, se basaba en un esquema de pasillos y aulas alineadas”, señala.\nNo hay largos pasillos ni tampoco alineación de aulas en el diseño de Jaque, que ha ideado pisos abiertos muy distintos entre sí. El arquitecto lo describe como “un apilamiento vertical en el que se suceden la ruina, el bosque, el invernadero e incluso, en la parte superior, unos pequeños espacios que recrean la experiencia de un pueblo y donde los estudiantes de los últimos cursos pueden empezar a negociar su participación en la sociedad civil”.\nEn suma, es una concentración de diferentes ecosistemas y condiciones climáticas, de forma que su uso cotidiano implique un acercamiento a la propia complejidad del mundo. “Más que un universo, es un multiverso, ya que pasar un día en él equivale a realizar un largo viaje lleno de sorpresas”, apunta.\nJaque pretende que su propuesta arquitectónica evite la tendencia natural a la jerarquización que suele darse en los colegios, y que en ocasiones ha generado abusos por parte de los estudiantes mayores hacia los más jóvenes, desde el fuerte hacia el indefenso. Y tmbién que acoja y celebre la amplia diversidad que también existe entre los niños.\nEn este engranaje, el patio se convierte en una pieza esencial. Porque si ese es el espacio que tradicionalmente ha servido de escenario para el bullying y otras formas de violencia, el arquitecto madrileño considera que su diseño puede prevenir tales situaciones. \"Es cierto que en los patios del colegio ha existido cierta tendencia a esa violencia, debido en parte a la estandarización de las formas de recreo, que se contemplan desde una perspectiva exclusivamente deportiva\", diagnostica.\nAdemás, los patios tradicionales están casi concebidos como el panóptico carcelario de Jeremy Bentham, y que Foucault recoge en su libro Vigilar y castigar de 1975, sobre los sistemas penales y la vigilancia política en Occidente.\nJaque se ha propuesto cambiar ese uso y esa forma típicos de los patios de recreo: \"Hemos elegido un enfoque más amplio y complejo. Por ejemplo, la biblioteca se abre por unos grandes arcos que se prolongan al jardín a modo de loggia. Así, en lugar de jugar al fútbol, también es posible estar leyendo, pintando o participar en juegos de mesa\".\nAdemás, el equipo de Jaque ha creado un espacio para la discusión, \"una especie de parlamento de niños. Se da cabida así a muchos tipos de cuerpos y de formas de socializar, de modo que puedan participar distintas sensibilidades y se comparta espacio sin renunciar a la diversidad\".\nEva Martín, directora del centro, habla de evitar la \"dictadura del balón\", aun admitiendo que el fútbol también ha de tener su espacio en el ocio infantil. \"Todos deben sentir que tienen su lugar, y lo principal es crear dinámicas de respeto, ya sea en el patio, en las escaleras o en las aulas. En el patio, como en la vida, ocurren muchas cosas buenas pero también se generan conflictos, que proceden de toda convivencia. Queremos que los niños también sean capaces de resolver esos conflictos, guardando el equilibrio entre su libertad y la necesidad de protegerlos. De partida se les marcan dos límites muy claros: que no deben hacerse daño a sí mismos o entre ellos, y que el material tiene que cuidarse\".\nMartín tenía claro desde el principio que deseaba un esquema nuevo para el edificio: \"Los pasillos estrechos impiden el encuentro entre las personas, y por eso quería espacios abiertos y flexibles, que promovieran esos encuentros, y donde además pudiera pensarse bien. Porque una escuela es un lugar para el pensamiento y el aprendizaje\".\nJaque considera “muy emocionante” haber tenido la oportunidad de crear un espacio destinado a favorecer la convivencia de edades, generaciones y escalas. Se trata de su primer proyecto de esta tipología, y Eva Martín cree que este fue un factor esencial para que aceptara trabajar en el Reggio: “¡Al principio pensé que sería carísimo! La verdad, me parecía difícil tener un arquitecto de esa liga trabajando con nosotras. Pero también sabía que el proyecto le iba a encantar, como de hecho ocurrió”.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Andrés Jaque", "Colegios", "Convivencia escolar", "Arquitectura", "Madrid", "Comunidad de Madrid", "Arte", "Urbanismo", "Educación"], "newspaper": "elpais"}