{"id": "7db9acea-da34-4f8e-4ed3-ebeb05a57f34", "content": "Endesa propone a los ayuntamientos pagar a medias la deuda de familias vulnerables\n\nEndesa ha propuesto a los ayuntamientos catalanes que tienen más de cinco vecinos en situación de vulnerabilidad, con una deuda conjunta de unos 10.000 euros en recibos de la luz impagados, que asuman el 50 % de la deuda y la compañía eléctrica se hará cargo del otro 50 %. En un comunicado, la compañía ha informado este jueves de que ha enviado una carta a los ayuntamientos que tienen vecinos en esa situación, a quienes las eléctricas no pueden cortar el suministro. La deuda sube a 21 millones de euros, y los ayuntamientos deberían asumir 10,5 millones, lo mismo que asumiría la empresa.\nEndesa ha indicado que tiene detectadas a unas 25.000 personas vulnerables en Cataluña a través de los servicios sociales de sus ayuntamientos, que suman una deuda de más de 21 millones de euros en luz, entre los años 2015 y 30 de junio de este año. \"La propuesta, basada en un compromiso conjunto entre las administraciones públicas y Endesa, permite superar la situación actual y evita el endeudamiento de los colectivos vulnerables\", ha argumentado la empresa.\nDe estas 25.000 personas, el 30 % se ha acogido a los descuentos en el recibo de la luz establecidos en el denominado bono social, aprobado a finales de 2017. Estas personas en situación de vulnerabilidad, tanto las que se han acogido al bono social como las que no, \"siguen acumulando deuda\", y de ahí la propuesta de Endesa de que los consistorios asuman el 50 % de la misma.\nLa ley catalana 24/2015 de medidas urgentes para afrontar la emergencia en el ámbito de la vivienda y la pobreza energética establece, en su artículo 6, que \"las administraciones públicas han de establecer los acuerdos o convenios necesarios con las compañías de suministro de agua potable, gas y electricidad para garantizar que concedan ayudas a fondo perdido a las personas y unidades familiares en situación de riesgo de exclusión residencial o les apliquen descuentos muy notables en el coste de los consumos mínimos\".\nEl bono social es un tipo de tarifa con un descuento fijado por el Gobierno del Estado cuyo objetivo es proteger a los usuarios con menos posibilidades económicas. Este descuento se aplica automáticamente a los clientes con suministros de potencia contratada inferior a 3 kW, pensionistas y familias numerosas o en las que todos los miembros en edad de trabajar están en paro.\nEndesa ha alcanzado en los últimos años numerosos acuerdos con consistorios y comunidades autónomas para que asuman las deudas de sus vecinos vulnerables que no pueden asumir los gastos del suministro básico de luz. En Cataluña, ha llegado a acuerdos con 35 ayuntamientos, lejos de los 74 de Andalucía o los 47 de Galicia, según se informa en la página web de la compañía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Pobreza energética", "Endesa", "Cataluña", "Consumo energía", "Pobreza", "Compañías eléctricas", "Mercado energético", "Sector eléctrico", "Empresas", "Energía eléctrica", "España", "Economía", "Problemas sociales", "Energía", "Sociedad"], "newspaper": "elpais"}