{"id": "7db9dced-8f23-4ee8-4d76-ee95f7ed547d", "content": "Mueren un instructor y su alumna al caer una avioneta del Ejército del Aire en el Mar Menor\n\nDos militares, un instructor y una alumna, han muerto este medio día al estrellarse una aeronave del Ejército del Aire en el Mar Menor (Murcia) durante un vuelo de instrucción. Se trata de una avioneta Tamiz de la Academia General del Aire (AGA) utilizada para enseñanza elemental. Los fallecidos son el comandante Daniel Melero Ordóñez, de 50 años, natural de Cádiz, y la alumna de tercer curso Rosa Almirón Otero, de 20 años, de Lucena (Córdoba). Este es el segundo accidente de una aeronave de la AGA en menos de un mes, tras el que se produjo el pasado 26 de agosto, en el que perdió la vida el comandante Francisco Marín Núñez.\nAntes de estrellarse, el comandante comunicó una parada de motor e inició el procedimiento de emergencia que, en esas condiciones, implica intentar amerizar en La Manga. El fallo se ha producido cuando realizaba la tercera maniobra de despegue, como parte de un ejercicio consistente en una serie de tomas y despegues.Este era el tercer vuelo que realizaba el aparato en las últimas 24 horas sin que se detectaran problemas y esta misma mañana había sido revisado, según ha explicado la ministra de Defensa en funciones, Margarita Robles, durante una visita a la base de El Goloso (Madrid). \"Las Fuerzas Armadas siempre tienen la moral muy alta, entra dentro de su profesión pero, en cualquier caso, es muchísimo dolor. Es tremendo\", declaró.\nLa Tamiz tiene un solo motor y no dispone de sistema de eyección de asientos, por lo que a tan poca altura (acababan de despegar) sus dos ocupantes no tenían posibilidad de saltar. El avión se precipitó al agua en las proximidades del Club Naútico Santiago de la Ribera, entre cuyas embarcaciones fondeadas se apreciaba el fuselaje.\nHasta el lugar del accidente se han desplazado equipos de rescate de la Guardia Civil, el Ejército del Aire y los servicios de emergencias, que han recuperado los dos cuerpos. También se ha acercado el presidente de la comunidad autónoma, Fernando López Miras, que se encontraba en la zona inspeccionado los daños causados por la reciente gota fría. El Ayuntamiento de San Javier ha decretado el cierre de todas sus playas y un día de luto.\nLa E-26 Tamiz o T-35C Pillán es una avioneta de diseño chileno, fabricada en España por la empresa Construcciones Aeronaúticas (CASA) bajo licencia de Enaer. En 1985, el Ejército del Aire adquirió 41 aparatos para la instrucción elemental de sus pilotos, que entraron en servicio en 1987 y está previsto dar de baja a finales de la próxima década.\nEl comandante Daniel Melero y la alférez alumna Rosa María Almirón han fallecido esta mañana en accidente de aviación en #SanJavier #Murcia #AGA Sus compañeros del Ejército del Aire acompañamos en el dolor a sus familiares y amigos.Descansad en paz pic.twitter.com/vYMQIkcMff\nEste es el segundo accidente que sufre la Academia General del Aire en menos de un mes, aunque aparentemente no existe ninguna relación entre ambos. El pasado 26 de agosto murió el comandante del Ejército del Aire Francisco Marín Núñez, al precipitarse al Mediterráneo el caza C-101 que pilotaba. La nave cayó a unos 100 metros de La Manga del Mar Menor. Aunque la investigación sobre las causas del accidente aún no se ha coincluido, la presencia de nubes pudo influir en que el piloto se desorientara, según fuentes militares. Instantes antes de estrellarse, el comandante intentó rectificar la  trayectoria del avión, pero no logró evitar que chocase contra el mar. \nLos principales líderes políticos (Pedro Sánchez, Pablo Casado, Albert Rivera y Pablo Iglesias) han trasladado sus condolencias a los fallecidos y al Ejército del Aire a través de las redes sociales.  \"Tristeza ante esta nueva tragedia en el @EjercitoAire Mi cariño y apoto a las familias, compañeros y compañeras del instructor y la alaumna de la Academia General del Aire en San Javier fallecidos en un accidente en el Mar Menor\", ha escrito el presidente del Gobierno en funciones en Twitter.\n\nAccidente de avión de enseñanza elemental #Tamiz de la Academia General del Aire #AGA en el #MarMenor #SanJavier #Murcia\n12.00 h. El 1-1-2 recibe una decena de llamadas informando de que una aeronave del @EjercitoAire ha caído a Mar Menor, frente a #SanJavier. Servicios de emergencia en la zona.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/18/2019, 19:01:45", "tags": ["Murcia", "Ejército aire", "Fuerzas armadas", "Accidentes aéreos", "Región de Murcia", "Accidentes", "Defensa", "Sucesos", "España"], "newspaper": "elpais"}