{"id": "7dc4eff1-082a-46ee-70d2-e193b8229746", "content": "Cruzada de Pablo Iglesias contra la banca para marcar perfil de izquierdas frente a Pedro Sánchez e Íñigo Errejón\n\nPide a PSOE y Más País que se posicionen sobre un impuesto a los bancos con un recargo de 10 puntos en el impuesto de Sociedades para que devuelvan el dinero del rescate bancario.\nNuevas elecciones en España, nuevas ofertas políticas. El multipartidismo atisba un escenario postelectoral donde seguramente sean necesarios más de tres partidos para alcanzar mayorías parlamentarias. Pese a las malas relaciones políticas con Pedro Sánchez e Íñigo Errejón, Pablo Iglesias se prepara para una negociación a tres. Ante este escenario, busca marca perfil de izquierdas y pide a sus futuros socios que se comprometan a exigir un impuesto a la banca para que devuelvan el dinero que recibieron los bancos con motivo de la última crisis económica. Es la primera medida que lanza para consensuar con PSOE y Más País.\n\"Hay que asumir que el 11-N será necesarios que seis, siete, ocho partidos tengan que ponerse de acuerdo. Y es importante saber cómo nos vamos a poner de acuerdo ante la nueva situación de incertidumbre económica que viene\", ha expresado Noelia Vera, tras la reunión de la Ejecutiva de Podemos. \nLa irrupción de Más País fragmenta aún más la oferta electoral de izquierdas y pone en un aprieto a Podemos, pues debe competir con un partido casi 'hermano', constituido por su ex número dos, e impulsado por persona que hasta hace no mucho estaban en la formación morada. Ante esta circunstancia, la dirección de Podemos apuesta por evidenciar su perfil más de izquierda, frente a dos competidores que, consideran, son más propensos a, por ejemplo, un pacto con Ciudadanos.\nEn esta estrategia se enmarca el hecho de que la primera propuesta que lanza Podemos para consensuar con PSOE y Más País sea el impuesto a la banca y que sean estas entidades quienes abonen el impuesto de las hipotecas. Dos circunstancias que pueden incomodar, sobre todo, a Sánchez. Justo lo que busca Iglesias, situarlo como un socio proclive para Cs o PP y no para Podemos. Quiere tomar la delante en el eje progresista.\n\"Proponemos algo que queremos que trasladar al resto de fuerzas progresistas: disciplinar a los bancos. Hemos vivido una situación no resuelta: la crisis la han pagado los ciudadanos y se han puesto por delante los intereses de los bancos con un rescate que no han devuelto. Que devuelvan lo que se les ha prestado, porque todos los bancos, de forma directa o indirecta, se han beneficiado de un rescate específico\", ha expuesto Vera. Su planteamiento, ya sabido, implicaría subir un 10 % el tipo nominal del impuesto de sociedades de forma temporal, hasta que se recupere todo el dinero prestado en un plazo de diez años, según el cálculo de Podemos.\nSegún los datos del Banco de España, del Banco de España, el Estado concedió directamente 54.353 millones a las cajas por el rescate bancario. Un dinero público destinado a rescatar 14 entidades financieras españolas desde 2009. Las previsiones de este organismo, señalan que no se recuperará un 90% de este montante.\nLa otra medida lanzada es la de que sean los bancos los que paguen el impuesto de las hipotecas y no los usuarios, como sucede ahora. Una situación envuelta en polémica, después de que en octubre de 2018 el Supremo cambió de criterio y estableció que el impuesto de las hipotecas lo debían pagar los bancos, para 20 días después dar marcha atrás, en una situación inédita, y dar la razón a los bancos. \nAsí, Iglesias empieza a mostrar sus cartas en un escenario en el que vislumbra la posibilidad de una coalición con el PSOE y Más País. Podemos no se ha movido de la posición de exigir una coalición si sus votos son necesarios para formar gobierno. Y en este sentido, priorizan un Gobierno progresista que, en todo caso, pueda tener tres actores. \"Se presentan varias formaciones políticas a estas nuevas elecciones, varias de ellas se autodenominan fuerzas progresistas, y entendemos que tiene que haber un gobierno progresista que eche a andar y que naturalice que es la época de los acuerdos\", ha expuesto Vera.\nLa posición de la formación morada es \"naturalizar la relación entre los partidos\", si bien en Podemos existe la sensación de que si puede, Sánchez desplazará a Iglesias como socio preferente y apostaría por un pacto con Errejón.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue tal una campaña para que la banca de préstamos hipotecarios para compra de vivienda a los jóvenes, en las mismas condiciones que te lo han dado a ti, Pablo?............. ya sacareis para mamandurria y redes clientelares de otro lado......", "date": "10/02/2019, 19:01:45", "tags": ["Hipotecas"], "newspaper": "elmundo"}