{"id": "7dc8dde6-50ee-4c6f-6608-a151301fc1b0", "content": "El pulque, el elixir de los dioses satanizado por los hombres\n\nUna leyenda negra ha perseguido al pulque por más de 100 años. \"Ha sido la mejor arma empleada por gobiernos caducos para provocar el embrutecimiento de los pueblos (…) es veneno (…) la causa determinante de nuestra criminalidad\", señala un célebre artículo anónimo publicado en 1935 en el periódico El Nacional, que lo califica además de bebida \"antirrevolucionaria\" y \"anacrónica\". \"Mientras haya pulque no habrá civilización\", dijo José Vasconcelos, uno de los ideólogos más importantes de México. Se ha inventado, incluso, el rumor de que se utilizan heces de vaca o humanas para elaborar este fermentado de origen indígena, con una tradición de al menos 2.500 años y que fue hasta inicios del siglo pasado la bebida alcohólica más consumida en el país. Atacado por el Gobierno, desprestigiado por las grandes cerveceras y denostado como un producto de segunda categoría, la tradición del pulque ha encontrado un nuevo refugio en el primer museo especializado en Ciudad de México.\n\"Queríamos hacer un punto de encuentro para que la gente lo conociera y dejara atrás todos estos mitos y prejuicios\", explica Allín Reyes, la directora del Museo del Pulque y las Pulquerías, que abrió sus puertas en febrero pasado. El pequeño museo alberga dos salas dedicadas al proceso de producción, la historia y la mitología de la bebida desde tiempos prehispánicos y su legado cultural.\n\"Cuando la vida sea como el pulque me la tomo en serio\", reza una de las frases que adornan las paredes del recinto. Contar la herencia del pulque y las pulquerías es hablar del encuentro de intelectuales, bohemios y obreros. De relatos de amor y desamor que se curan en las pulcatas, palabras de doble sentido, picardía y canaletas debajo de la barra para no dejar el asiento. De testimonios íntimos de millones de personas que crecieron con la bebida, en especial en el centro de México. \"Mucha gente llega y se encuentra con su propia historia familiar, con sus recuerdos\", dice Reyes, cuya apuesta museológica enfatiza la parte cultural a diferencia de los otros dos museos que existen en los Estados de Tlaxcala e Hidalgo.\nVitroleros con curados de avena, mazapán, guayaba y sangre de conejo (hecho con tunas moradas, frutos del cactus de nopal) y una antigua rocola reciben a los visitantes del museo, que cuenta con su propia pulquería. \"No hay dos pulques iguales, cada uno recuerda a la región donde fue producido\", explica Eddy Wine, el sommelier del lugar. La bebida se obtiene de cuatro variedades de magueyes (agaves), tiene una consistencia viscosa y cuenta con un ciclo de vida óptima de tres días, por lo general, lo que dificultó su industrialización. \"El pulque está vivo, no para de evolucionar y se debe tomar lo más fresco posible, si no, 'se va' y deja de estar bueno\", señala el sumiller.\nEl relato del auge y el declive del pulque está íntimamente ligado con las trasformaciones que han moldeado a México en los últimos 200 años. Se aupó con la expansión de la red de ferrocarriles a finales del siglo XIX, resistió el ánimo prohibicionista de los Gobiernos que sucedieron a la Revolución mexicana (1910-1920) y perdió varios expendios icónicos con el trazo de los viales en los setentas, el terremoto de 1985 y la crisis económica de los ochenta y noventa.\nLos propios productores reconocen su responsabilidad en la pérdida de bonanza, descuidaron la calidad y no supieron contrarrestar, con mercadotecnia o modernizando el negocio, la campaña de desprestigio contra el gremio. El legado del colapso es tangible. En los setenta llegó a haber más de 3.000 pulquerías en la capital mexicana, asegura Reyes, y hoy sobreviven menos de 30 pulquerías tradicionales, es decir, con al menos dos generaciones en el negocio.\nEl museo-pulquería, con un precio de entrada general de 20 pesos (un dólar), se encuentra en pleno centro de Ciudad de México, en el cruce del icónico Paseo de la Reforma y la avenida Hidalgo. La sede, reconocida como patrimonio histórico por el Gobierno, ocupa parte del terreno que alojó al antiguo hospital de san Hipólito, el primer psiquiátrico de América, y que aún es sede de una de las iglesias más visitadas de la capital. La dirección afirma que el pequeño museo ya ha recibido 10.000 visitantes y, aunque los tiempos de bonanza parecen lejanos, los pulqueros tradicionales confían en un repunte abanderado por las nuevas generaciones. \"Es similar a lo que pasaba con el mezcal, que era lo peor de lo peor y hoy la gente lo reconoce, lo busca y lo consume, yo creo que el pulque va para allá\", apunta Reyes. Entre lo viejo y lo nuevo, entre el mito y la realidad, entre lo sacro y lo profano, el pulque aguarda una última revancha.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/03/2019, 19:01:45", "tags": ["México", "Museos", "Norteamérica", "Instituciones culturales", "Latinoamérica", "América", "Gastronomía", "Cultura"], "newspaper": "elpais"}