{"id": "7dd214e7-d26d-4139-730c-851c6a783391", "content": "Mediocridad\n\nLlevo correteando desde hace un año, con frecuencia en vano, por ese supermercado presuntamente lujoso de las plataformas digitales. La oferta de películas desanimaría a cualquier cinéfilo auténtico y mínimamente exigente, pero se supone que ellos disponen en sus filmotecas particulares de aquellos inventos que ya están casi extinguidos, DVD y Blu-ray. Entre los documentales se pueden encontrar perlas. Y en la sobredosis de series abunda la mediocridad, lo repetitivo, las copias descaradas y cutres de las grandes series del universo gangsteril. Acostumbran a ser bazofia con pretensiones. Estoy hasta los genitales de mafias romanas, irlandesas, sicilianas, canadienses, hispanas, policiales. Nunca llego al final de sus cansinas movidas, pero flipo con los comentarios laudatorios sobre ellas que leo en la prensa.\nTambién he accedido a dos series creadas por Álex Pina, el Orson Welles del género, según comentaristas que actúan como publicistas, aunque no cobren por lo segundo. Una es esa cosita titulada El embarcadero, seudolírica, pretendidamente compleja, inútilmente psicologista, tan boba como aburrida, ilustrando el bolero de Machín Corazón loco. Ya saben: “¿Cómo se puede querer a dos mujeres a la vez y no estar loco?”. Mi paciencia la soporta durante tres capítulos. También abandono en el cuarto La casa de papel, ese éxito mundial. Me resulta insufrible, su suspense me amodorra.\nMe niego a ver más series durante un tiempo. Hay libros que me están esperando, aunque leer precisa esfuerzo mental. Son Esta tormenta, El colgajo y La peor parte. Ellroy, Lancon y Savater son palabras mayores. Seguro que me purifican la cabeza.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Series televisión", "Programa televisión", "Cine", "Libros", "Televisión", "Programación", "Medios comunicación", "Cultura", "Comunicación"], "newspaper": "elpais"}