{"id": "7dd2b2e3-e761-45a0-5ad8-73de6de36808", "content": "Coutinho, cedido al Bayern con una opción de compra de 120 millones\n\nEl Barcelona anunció el acuerdo con el Bayern Múnich por la cesión, con opción de compra, de Philippe Coutinho, de 27 años. El club alemán se compromete a pagar el salario del futbolista brasileño, que es de aproximadamente 25 millones de euros brutos, más 8,5 por el pase del carioca en la campaña 2019-2020. Además, la entidad alemana se guarda la posibilidad de adquirir la ficha de Coutinho la próxima temporada a cambio de 120 millones. Termina, por ahora, el vía crucis del exjugador del Liverpool en el Barça después de 76 partidos (4.828 minutos), 21 goles y 11 asistencias.\nTodavía en shock por el adiós de Neymar (en el verano de 2017, pagó los 222 millones de su cláusula para marcharse al PSG), el Barcelona necesitaba con urgencia poner fin a la ruidosa salida del paulista. Convirtió a Dembélé en el fichaje más caro de su historia, 105 millones más 40 en variables y, seis meses después, la llegada de Coutinho dejó en segundo lugar al francés: 120 fijos y 40 por objetivos. “Los grandes jugadores se adaptan rápido”, vaticinó Ernesto Valverde. Y no se equivocó. Los primeros seis meses fueron los mejores del carioca en el Camp Nou: 10 goles en 22 partidos. Es decir, el 47% de sus dianas como azulgrana las firmó en el cierre de la temporada 2017-2018.\nCoutinho, arropado por los pesos pesados del grupo –“Tú eres uno de los nuestros”, le dijeron- y beneficiado por las lesiones de Dembélé, se había ganado un lugar en el once inicial. Sin embargo, algo cambió para el brasileño la temporada pasada. El francés le ganó el pulso –“Dembélé pasó un poco por encima a Coutinho”, dijo Jon Aspiazu, segundo entrenador del Barça-, además de sumar problemas fuera de campo: que si un día le robaban la casa, que si la grúa le llevaba el coche, que si se sumaba al grupo de los solteros para pasear por la noche de Barcelona, que si lo pitaba la afición del Camp Nou. “Es feo ver que despidan a un compañero así”, se quejó Messi de la reacción de la hinchada frente a Coutinho. “Se habla más del gesto de Coutinho que del golazo que hizo”, lo defendió Valverde, después de que el brasileño se tapara los oídos frente a la afición azulgrana tras marcar ante el United en la Champions.\nMuy protegido por su entorno familiar, es el mejor de tres hermanos, en una familia que no ha pasado nunca un apuro económico, Coutinho necesita confianza. “El técnico lo apoyó, el vestuario también, pero es un chico que parece frágil y le pesó los 160 millones de euros y la etiqueta del jugador más caro de la historia del club”, entienden desde la entidad azulgrana. Después de lucirse en el Liverpool (aunque, el equipo de Klopp alcanzó primero la final en 2018 y después conquistó la Champions sin él en 2019), Coutinho buscará revancha en el Bayern. El club alemán utilizada una fórmula similar a la que había pactado con el Madrid por James en 2017. Dos campañas después, el colombiano regresó a Chamartín, habrá que ver que le depara el futuro a Coutinho.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["FC Bayern Múnich", "FC Barcelona", "Mercado fichajes", "Fichajes", "Equipos", "Fútbol", "Deportistas", "Deportes"], "newspaper": "elpais"}