{"id": "7dd94ad8-f223-48c1-46a9-b6220a7f383f", "content": "Albert Rivera y Malú, un año de discreta relación\n\nComenzaron su relación el pasado mes de diciembre pero no fue hasta junio cuando Albert Rivera era fotografiado por primera vez con Malú. Fue la revista ¡Hola! quien obtuvo el testimonio gráfico de una relación que estaba en boca de muchos. El que entonces era líder de Ciudadanos, de 39 años, y la cantante, de 37, aparecían en una de las dos fotografías caminando por la calle, ambos con gafas de sol y ropa informal. Las fotografías que fueron portada de la revista se realizaron cuando la pareja estuvo en un restaurante de Pozuelo de Alarcón (Madrid) para después ir a visitar juntos a la madre de la cantante. El primer posado, sin embargo, tuvo que esperar a mediados de julio, cuando el político abandonaba el Hospital Universitario HM Puerta del Sur de Móstoles, donde había ingresado por una gastroenteritis grave con \"un cuadro sincopal, probablemente por salmonela\", según el parte médico. Tras recibir el alta, Rivera dejó el centro acompañado de Malú que, tras saludar a la prensa, dejó todo el protagonismo a su pareja. Desde entonces no ha habido más fotos. Tampoco declaraciones. Cuando se le preguntaba a Rivera por Malú sonreía y se limitaba a decir: \"Todo bien, gracias\".\nEste lunes, sin embargo, y tras el varapalo electoral, Rivera ha hecho una rotunda referencia a su pareja. \"Ha estado a mi lado aguantándolo todo, contra viento y marea\", ha dicho sin mencionar su nombre. En otro momento de su intervención ha insistido en que una vez regrese a la vida privada quiere dedicarse a ser \"mejor padre, mejor amigo, mejor hijo y mejor pareja\". No es la primera vez que el hasta ahora líder de Ciudadanos habla en público de su descontento por no dedicar todo el tiempo que quería a su hija de siete años, nacida de su matrimonio con Mariona Saperas, con quien estuvo 13 años. Después de Saperas, Rivera mantuvo una relación con Beatriz Tajuelo, con quien cortó al conocer a Malú.\nMalú no ha aparecido en público junto a Rivera ni durante la campaña ni en la noche electoral, y tampoco lo ha hecho este lunes cuando el hasta ahora líder de Ciudadanos ha decidido comunicar que abandona la vida política. Pero ha estado discretamente a su lado en todo momento. Su relación es más sólida que nunca y juntos planean formar una familia.\nEl inicio de la relación coincidió con una lesión en el pie de la cantante, que le apartó de los escenarios. Esta situación también facilitó que la pareja mantuviera una vida alejada de los focos. En los últimos meses, Malú se ha trasladado de residencia, a la que también se ha mudado Albert Rivera.\nAl parecer, Rivera y Malú se conocieron durante una fiesta organizada por Alejandro Sanz en su casa de Madrid cuando celebró su 50º cumpleaños. A menudo, Pablo Alborán y Malú organizan veladas con amigos músicos como el propio Sanz, si está en España, Antonio Orozco, David Bustamante o Pablo López, que es vecino de Rivera en la misma urbanización de Pozuelo y que fue quien presentó a la pareja. Todo siempre con total discreción y la complicidad establecida entre ese grupo de amigos artistas. Rivera nunca ha ocultado su admiración por la cantante, a quien ha seguido en algunos conciertos, como el que Malú realizó en el Wizink Center de Madrid el pasado 14 de diciembre o, anteriormente, durante el tour Caos de 2016. \"Qué suerte tenemos los españoles de contar entre nosotros con una artista y una mujer del talento, el arte, la sensibilidad y la energía de @_maluoficial_. Su nuevo espectáculo es de lo más completo que se puede ver en la música nacional e internacional, de verdad, ¡no os lo perdáis!\", escribió Rivera en sus redes sociales el pasado diciembre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Albert Rivera", "Malu", "Cantantes", "Gente", "Ciudadanos", "Relaciones pareja", "Paternidad", "Famosos", "Embarazo", "Familia", "Reproducción", "Partidos políticos", "Medicina", "Política", "Sociedad", "Salud"], "newspaper": "elpais"}