{"id": "7de15d95-f36e-4135-7ab9-8767bd26a608", "content": "La vieja tradición de asilo que abre las puertas de México a Evo Morales\n\nMéxico ha otorgado el asilo a Evo Morales. El expresidente boliviano ha solicitado la protección al Gobierno mexicano, ha anunciado este lunes el canciller, Marcelo Ebrard. El país latinoamericano ostenta una larga tradición de asilo y refugio, en una lista que incluye al exilio republicano español, ciudadanos que huyeron de las dictaduras sudamericanas de la segunda mitad del siglo XX y víctimas de la guerra civil en Centroamérica durante los años ochenta y noventa. Morales, que se vio obligado a renunciar a la presidencia el domingo pasado, es el último en sumarse a un grupo de líderes asilados que incluye al ideólogo soviético León Trotsky, el director de cine español Luis Buñuel, el expresidente argentino Héctor Cámpora y la Nobel guatemalteca Rigoberta Menchú.\nEl Gobierno mexicano, condicionado por la vecindad con Estados Unidos y un poderío militar limitado, se ha caracterizado por una diplomacia legalista, es decir, apegada al derecho internacional, a los principios de no intervención y a solidarizarse con las víctimas de regímenes autoritarios y la guerra. El asilo se diferencia del refugio en que los solicitantes deben demostrar que su vida está amenazada por cuestiones políticas, como la represión del Gobierno o ataques por defender ideas políticas contrarias a grupos de poder. \"Es ante todo un acto humanitario, que no debe entenderse como señal de aprobación o desaprobación, mucho menos de hostilidad a ningún gobierno extranjero\", apunta Natalia Saltalamacchia, internacionalista y profesora del Instituto Tecnológico Autónomo de México.\n\"México ha tenido una política de puertas abiertas, aunque con algunas restricciones\", explica Jorge Schiavon, internacionalista del Centro de Investigación y Docencia Económicas. En el caso de la protección a líderes latinoamericanos, la política mexicana de asilo ha estado generalmente condicionada a recibir a pocas personas y se ha enfocado en perfiles ideológicos cercanos a los gobiernos en turno, señala Schiavon. Esa tradición se reflejó en especial durante los Gobiernos del Partido Revolucionario Institucional, emanado después de la Revolución mexicana, y ha sido recuperada por el Gobierno de Andrés Manuel López Obrador, agrega el investigador.\nEn esa misma línea, el excanciller mexicano Jorge Castañeda (2000-2003) señala que el ofrecimiento de asilo por parte del Gobierno de López Obrador podría estar relacionado a la \"simpatía que tiene\" a Morales. Sin embargo, defiende que la oferta corre de la mano de la tradición humanitaria que tiene México. \"La única razón para negarlo es que hayan cometido actos muy nocivos, violaciones a los derechos humanos o crímenes de lesa humanidad y ese no es el caso de Morales\", dice. Pese a eso, el exjefe de Exteriores advierte de que la doble jugada de condenar \"el golpe de Estado\" por un lado y no \"el fraude electoral o las violaciones a la Constitución\" por el otro, puede traer problemas al Ejecutivo mexicano ante la Organización de los Estados Americanos. \n\"México hace bien en otorgar asilo a Evo Morales, pero el foco de la discusión no debe estar ahí, sino en los pasos que siguen para tener una situación estable en Bolivia\", comenta Saltalamacchia. El Gobierno ha enfrentado críticas después de no pronunciarse sobre la crisis política en Venezuela y meses después ofrecer asilo a Morales, así como las consecuencias que pueden tener estas decisiones de política exterior. \"No veo esa contradicción, más bien López Obrador sigue al pie de la letra la doctrina de no intervención para no meterse en problemas y de apelar a su tradición humanitaria, en el caso de Morales\", opina Schiavon.\nEbrard ha sacado a relucir este lunes que la gran tradición de su país en materia de asilo político comenzó en 1853, cuando el país firmó en conjunto con Colombia un tratado de no extradición por delitos políticos. \"El otorgamiento de asilo es un derecho soberano del Estado mexicano que va acorde con sus principios normativos en política exterior\", ha dicho. Desde entonces, México se ha vuelto uno de los bastiones más importantes en el continente para aquellos que huían de su país. Las dictaduras que asolaron a América Latina, a partir de la segunda mitad del siglo XX, produjeron gran cantidad de asilados en México, en la década del setenta principalmente de Argentina, Chile, Brasil y Uruguay, y posteriormente, en los ochenta, de El Salvador y Guatemala.\nUno de los grandes gestos en política exterior en la época de las dictaduras latinoamericanas, recuerda Castañeda, fue la actitud que tomó el Gobierno de Luis Echeverría en 1973, cuando ante el golpe de Estado propulsado en Chile por Augusto Pinochet, envió un avión en busca de la viuda del derrocado Salvador Allende. El último caso de asilo de un solicitante de alto perfil en México fue Ricardo Patiño, canciller ecuatoriano durante el Gobierno de Rafael Correa y que acusó persecución del presidente, Lenín Moreno, en octubre pasado.\nMéxico se ha enfrentado en los últimos meses a un creciente número de solicitudes de asilo y refugio a raíz de la crisis política venezolana y las caravanas de migrantes. Las solicitudes pasaron de 2.137 en 2014 a 29.631 en 2018, según datos oficiales. Entre enero y octubre de este año, 62.299 personas han solicitado permiso para asentarse en México. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Evo Morales", "SRE México", "Marcelo Ebrard Casaubón", "Andrés Manuel López Obrador", "Asilo político", "Gobierno México", "México", "Norteamérica", "Latinoamérica", "Gobierno", "Migración", "Conflictos políticos", "América", "Administración Estado", "Demografía", "Relaciones exteriores", "Política", "Administración pública", "Sociedad"], "newspaper": "elpais"}