{"id": "7de4eac9-a9ac-4181-7fb5-a6f09a578665", "content": "La llamada entre Trump y Zelenski fue “inapropiada” e “inusual”, según dos asesores de Seguridad Nacional\n\nLa investigación del impeachment de Donald Trump entra en su segunda semana de audiencias públicas, en la que se escucharán nueve testimonios (el lunes se sumó uno a los ocho previstos) concentrados en tres días. Los primeros en testificar, este martes por la mañana (hora local de Washington), son dos personas que escucharon la conversación telefónica del 25 de julio entre Donald Trump y el presidente ucranio, Volodímir Zelenski. Se trata del teniente coronel Alexander Vindman, especialista en Ucrania del Consejo de Seguridad Nacional, y de Jennifer Williams, asistente en política internacional de la oficina del vicepresidente estadounidense, Mike Pence.\nEn la llamada en cuestión, según un registro desclasificado, el presidente pedía a su homólogo ucranio el “favor” de que abriera investigaciones en su país contra Hunter Biden y su padre, el exvicepresidente Joe Biden, precandidato demócrata para la carrera presidencial de 2020. A Vindman le preocupó la conversación y dio cuenta de lo que había escuchado al abogado del Consejo de Seguridad Nacional, que decidió almacenar el registro de la llamada en un sistema altamente clasificado, más de lo que correspondía. Dicha llamada es la que llevó al denunciante anónimo a presentar la queja que dio pie al impeachment o proceso de destitución del mandatario.\n\"Es inapropiado para el presidente pedir a un Gobierno extranjero que investigue a un adversario político\", ha testificado Vindman ante los congresistas este martes por la mañana (hora de Washington).\nVindman ha declarado que la llamada fue \"una jugada partidista\" y por eso dio parte al Consejo de Seguridad Nacional. En su testimonio inicial, el teniente coronel ha explicado que Ucrania había recibido en los últimos años apoyo por parte de Estados Unidos, compartido por demócratas y republicanos, pero recientemente se dio cuenta de que existían \"dos actores disruptivos\". Estos, ha contado Vindman, eran \"el entonces fiscal general ucranio Yuri Lutsenko y el exalcalde de Nueva York Rudy Giuliani, abogado personal del presidente Trump\".\nAmbos \"promovían información falsa que debilitaba la política de EE UU en Ucrania\", ha asegurado Vindman, incluida la difusión de la idea de que el Gobierno de Kiev debía investigar las actividades de la familia del exvicepresidente Joe Biden, aspirante demócrata a enfrentarse a Trump en 2020, si quería recibir ayuda del Gobierno estadounidense. El hijo de Joe Biden, Hunter, se sentaba en el consejo de la compañía de gas ucrania Burisma, y la sospecha (no apoyada por la evidencia) de Giuliani es que el entonces vicepresidente Biden presionó al Gobierno ucranio para frenar una investigación contra su hijo, llegando a maniobrar hasta lograr la destitución del entonces fiscal general Viktor Shokin. Pero distintos informes muestran que nunca hubo una investigación contra Hunter Biden. Y su padre sí presionó para que se destituyese a Shokin, pero fue solo uno más de los diplomáticos internacionales y expertos de organizaciones anticorrupción en exigirlo, por su incapacidad precisamente para combatir la corrupción.\nVindman ha explicado que, al pedirle Trump a Zelenski que investigara a los Biden, el desequilibrio de poder entre ambos líderes suponía en sí un elemento de presión. \"En la cultura militar de la que yo vengo, cuando un superior te pide que hagas algo, no es un petición sino una orden\", ha dicho. Esa \"disparidad de poder\", ha explicado, hizo comprender a Zelenski que si quería una reunión en la Casa Blanca tenía que abrir las investigaciones que le pedía Trump.\nWilliams, por su parte, ha definido la llamada de \"inusual\". \"Encontré la llamada del 25 de julio inusual porque, en contraste con otras llamadas presidenciales que he observado, implicaba la discusión sobre lo que parecía ser un asunto de política doméstica\", ha explicado.\n\"Una anti-Trump\"\nDurante su testimonio a puerta cerrada, Williams ya había descrito la conversación telefónica entre los dos líderes como “inapropiada”, lo que le valió los ataques de Trump a través de Twitter. “Es una anti-Trump a la que no conozco y de la que apenas he oído hablar”, escribió el presidente.\nAl inicio de la audiencia, el presidente del Comité de Inteligencia, Adam Schiff, ha hecho referencia a los ataques de Trump a Williams, y los ha relacionado con los que el presidente dedicó a la exembajadora Marie Yovanovitch durante su testimonio el viernes, que el propio Schiff sugirió que podría constituir un delito de intimidación de testigos. \"Señora Williams, todos vimos el tuit del presidente sobre usted el domingo y los insultos que lanzó a la embajadora Yovanovitch el viernes. Está usted aquí hoy, y el pueblo estadounidense está agradecido\", ha dicho Schiff. Horas después, en su turno de preguntas, el congresista demócrata Jim Himes ha vuelto a referirse a los ataques de Trump y a mencionar la \"intimidación de testigos\".\nPor la tarde testificaron Kurt Volker y Tim Morrison, a petición de los republicanos. El primero es el antiguo enviado especial a Ucrania y uno de “los tres amigos” --denominación que él dijo desconocer-- a los que Trump encomendó utilizar ese canal de diplomacia irregular con Ucrania, según diversos testimonios. Morrison es director de Europa y Rusia del Consejo de Seguridad Nacional, y los republicanos buscaban que reitere que, como ya dijo en privado, no encontró nada inherentemente problemático en la llamada.\nEn el inicio de su testimonio, Volker ha buscado retratarse como alguien ajeno a los supuestos intentos de otros oficiales de presionar con un paquete de ayuda para que Kiev investigue a los rivales de Trump.\nEl miércoles será el turno de Gordon Sondland, empresario donante de la campaña de Trump, que fue recompensado con el cargo de embajador ante la Unión Europea. Hay gran expectación por su testimonio después de que remitiera a los congresistas una enmienda de tres páginas para corregir su comparecencia inicial a puerta cerrada. En la enmienda reconoce que le dijo a un asistente de Zelenski que el desbloqueo del vital paquete de ayuda militar a Ucrania dependía de que Kiev abriera las investigaciones sobre los demócratas.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Impeachment Donald Trump", "Donald Trump", "Proceso destitución", "Senado EEUU", "Destituciones políticas", "Congreso EEUU", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Conflictos políticos", "América", "Política"], "newspaper": "elpais"}