{"id": "7df24e23-d7de-4252-6b8f-b656d918c296", "content": "El fútbol en el fin del mundo\n\nResulta difícil creer que el mar no se trague la mayoría de los balones despejados por los defensas en A Arliña, el campo del Club de Fútbol Muxía. “Home, teñen que ser moi burros”, dice Noya Suárez, directivo todoterreno del equipo, mientras enseña, detrás de la única tribuna de la cancha, las rocas hasta donde llegan las olas del océano. La marea hoy está baja. El del Muxía es uno de los estadios más cercanos al mar de la Costa da Morte, una zona que ha engullido casi un millar de barcos, maltratada por tragedias como la del petrolero Prestige, donde el fútbol se vive de forma singular. Los aficionados combinan la pasión por la competición local, la Liga da Costa, con el seguimiento del RC Deportivo o del RC Celta. Aunque eso obligue a salir disparados del bar donde se concentran a ver los partidos de LaLiga Santander y LaLiga SmartBank para llegar a tiempo al campo bajo una cortina de agua. “Esta es la Galicia profunda”, explica Suárez. Pero hasta allí también han llegado los planes de expansión de fibra de Movistar para que, entre otras cosas, el fútbol de las estrellas pueda vivirse con la misma intensidad que el fútbol de la tierra.\nLa punta noroeste de la Península se ha fabricado sus propios ídolos, como Manuel Oliveira Gómez (A Coruña, 1942), a quien en cada recoveco de la Costa conocen como Manolín. “¿Da Morte? Esta tiene que ser la costa de la vida”, asegura este poeta, exjugador y exentrenador de varios de los equipos de la zona, la persona más laureada del fútbol del fin del mundo. Manolín, que ejercía de buzo profesional, escapó de la muerte en el mar. Aquello ocurrió lejos de su costa, en Vigo, donde un cartucho de dinamita que estaba colocando para demoler una torre de balizas cercana al faro le voló medio brazo. Tenía 30 años y le llevó dos recuperarse. Desde entonces, ha entrenado a 13 equipos de la zona y ha ganado nueve Copas da Costa, la competición que une a los equipos de distintas categorías: preferente, primera, segunda y tercera regional. En la cafetería Pazo, de Corcubión, el pueblo que eligió para vivir y donde también fue campeón, todos lo saludan.\nLa otra competición de la región es la Liga da Costa, creada en 1963, y que hoy es la segunda división regional de Galicia. “Por ella pasaron, en cincuenta años, setenta equipos”, aseguran en un bar del municipio de Baio, cuyo club ya estaba entre los ocho fundadores, Xosé María Lema y su sobrino Xosé María Rei Lema, autores del libro 50 anos da historia do fútbol da costa, una verdadera enciclopedia de los equipos de estos pagos. “El Cee y el Fisterra eran los mejores en los primeros años. Se disputaban el campeonato como el Madrid y el Barça”, dicen los Lema.\nEn Fisterra, la Finis Terrae de los romanos, que decidieron que aquel era el final del mundo que  conocían, se asienta el que posiblemente sea el club más popular del fútbol de la Costa. Juega en el Ara Solis (el altar del sol), otro homenaje a la cultura romana, un campo ubicado a pocos metros del mar, flanqueado, en un lado, por tribuna repleta los días de partido, y por el otro, por una colina de pinos gallegos, el árbol autóctono de la comunidad. Hace cinco temporadas, Gabriel Riveiro López Bebeto y otros fieles aficionados del equipo viajaron a Zas, otro pueblo, para animar en uno de los partidos que encaminaría al Fisterra a ganar la Liga da Costa después de casi 20 años. “Fuimos con instrumentos de percusión”, recuerda Bebeto. “Aquí en Carnaval hay muchas comparsas y es normal que se formen bandas. Desde ese día comenzamos un movimiento social y cultural que ha logrado unir a los 4.000 habitantes de Fisterra”.\nUn movimiento, basado en el juego limpio y en los valores positivos del deporte, que denominaron Asociación Cultural y Deportiva Rapacollóns Big Band y que ahora llena el campo cada fin de semana. Antes, claro, se reúnen en el bar del pueblo a ver al Dépor, aunque los horarios a veces lo hacen complicado. El pasado fin de semana llegaron justitos al comienzo del partido porque intentaron apurar la retransmisión del encuentro del Dépor y el Málaga CF, que siguieron en el bar del pueblo a través de Movistar+. Los Lema, los hombres que más saben de este fútbol, explican el fenómeno: “Antes venían al campo muchísimas personas. Casi todos. No había televisión y no tenía tanta importancia la máxima categoría. Era la diversión del fin de semana jugar contra el equipo del pueblo de al lado. Era lo máximo”. Con la llegada del ADSL primero y luego de la fibra óptica, las costumbres han cambiado y los aficionados de Fisterra se las ingenian para seguir yendo al campo y seguir al Dépor por televisión.\nLa mezcla del mar, el pinar y la comparsa ha enamorado a más de uno. El caso del alemán Steffen A. Pfeiffer llegó hasta las páginas de La Voz de Galicia. Pfeiffer vive en Fisterra desde hace un año y se ha convertido en un fan del equipo. Cuando el equipo ascendió a Preferente completó un maratón de 900 kilómetros y ahora ha pintado un mural con imágenes de la hazaña. Peregrinos y turistas comienzan a combinarse con gente de toda la vida del club, como Marcial Sar Domínguez, pescador y exjugador del conjunto verdiblanco, “en la época en la que con las botas puestas todos saltábamos del barco a entrenar”.\nLa relación entre el fútbol y el mar es cada vez más difusa. “La pesca ya no atrae a tantos jóvenes. Ahora se van más a la universidad”, explica Sar, que zarpa todas las madrugadas a las tres y regresa a las cuatro de la tarde. ¿Dónde va? “Eso no se lo cuento a nadie. ¿O crees que te voy a decir de dónde saco el pescado para que lo tomes tú?”. La rivalidad entre los pueblos fue disminuyendo a medida que fue bajando también la pesca. Antes, por ejemplo, Muxía y Camariñas se disputaban las zonas marítimas. Esa lucha se trasladaba de las redes del mar a las de las porterías de fútbol. Guerras en el barro.\nMarcos Mouro, de 19 años, se mudó a Santiago de Compostela para estudiar periodismo, pero acude cada noche a entrenar con su equipo, el Xallas. Mouro pasó por varios equipos de la región e incluso logró pasar una prueba con el Dépor, pero no se atrevió a mudarse a A Coruña y su madre no podía hacer todos los días la hora de viaje desde Santa Comba. Su padre falleció hace ocho años por un cáncer de estómago y gracias al fútbol de la Costa tiene un ingreso extra para pagarse el piso en Santiago y hacer lo que le gusta. Con su amigo Alberto Loureiro, inseparables desde los tres años, forman la dupla central del Xallas.\nA Muxía, al campo que cuelga de las rocas al mar, llegaron el pasado fin de semana los infantiles del Cerqueda para enfrentarse al equipo local. Entre ellos, había una única chica en el campo, la capitana del Cerqueda, Paula Veiga, que defendió todo el partido, con uñas y dientes, su posición de centrodelantera frente a los centrales que le sacaban más de 20 centímetros de altura. Terminó marcando el gol de la victoria visitante por 3-4. Su padre Francisco Veiga se pasa el fin de semana llevándola a jugar por la Costa da Morte cuando logra compaginar la tarea con su trabajo, encargado de seguridad de un barco pesquero. Paula espera a que el árbitro salga del vestuario para tener un sitio donde ducharse. Aún no hay categorías tan jóvenes para las niñas y por eso pueden competir en equipos de chicos. Hasta cadetes podrá hacerlo. Luego deberá buscar un club donde sí haya plantilla femenina.\nEs sábado de fútbol juvenil en Muxía y hay al menos 50 personas en el campo. Los directivos sortean una camiseta del Dépor para recaudar algo. Nadie cobra y a nadie se le paga. Suele haber elecciones, pero al haber tan poca gente dispuesta a asumir el reto asume la dirección quien se lo proponga. Álvaro Rodríguez, dueño de uno de los restaurantes del pueblo, especializado en pulpo, es el expresidente. Rodríguez destaca la función social que ha cumplido el club a lo largo de su historia para ayudar a los más jóvenes a tener una vida sana. “Ver a una panda de jóvenes de 30 años, todos juntos, disfrutando de una buena cena, no tiene precio”, dice. Tipos como Noya Suárez uno de los directivos que más años lleva en el equipo, lo hacen posible. El Muxía cuenta con cerca de 100 niños entre sus filas en un pueblo de 4.000 personas.\nEntre los campos de maíz que abrigan las carreteras que unen todos estos pueblos, se levantan hórreos de piedra con una cruz de un lado y un pico pagano del otro. “No somos ni de arriba ni de abajo”, explica alguien en un bar. Los Lema son acérrimos seguidores del Baio, equipo fundador de la Liga da Costa cuyo escudo es un farolillo rojo “porque al principio siempre quedaban últimos”, bromean mientras contemplan en el bar el Deportivo Alavés-Celta en la televisión. “Es como en el libro Historia do futbol galego de Carlos Freire. Como está ordenado alfabéticamente, la Liga da Costa está entre la Champions y LaLiga. ¡Ojo! Hemos tenido hasta nuestros cromos”. Una tierra fecunda de historias.\nManolín, el ídolo de la Costa, tiene ya 77 años. Más que morirse, dice, le da miedo desaparecer. No saber hacia dónde irá su cuerpo. Tal vez por eso, para permanecer, escriba poemas desde los 14 años, como aquel en el que simulaba una carta a su madre lamentándose por la desaparición del antiguo campo del UC Cee, club en el que lo ganó todo. Lo lee en voz alta: “¡Es nostalgia, son recuerdos, dolor en el alma!”. Y llora. Así se vive el fútbol en el fin del mundo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.", "date": "10/23/2019, 19:01:45", "tags": ["Muxía", "Fisterra", "Camino de Santiago", "Peregrinaciones", "Provincia A Coruña", "Galicia", "Fútbol", "Religión", "Deportes", "España"], "newspaper": "elpais"}