{"id": "7df8795e-b731-4bb3-728a-f68d5b356c24", "content": "Broncano\n\nAgotado cada vez que enciendo la tele, esa cosa que supuestamente ofrece compañía, entretenimiento, información y que repite, hasta la extenuación del receptor, partes meteorológicos, las mismas imágenes una y otra vez ilustrando algún tema que contiene inapreciable morbo según el criterio de los programadores (ojalá que el desvergonzado estiramiento del chicle les dejara deforme la mandíbula), peroratas de los políticos aún más huecas, previsibles y bobas que las que sueltan en otras épocas del año y en las que, dudando seriamente de la capacidad de entendimiento del oyente, le machacan con la misma frase, busco desesperadamente un respiro en este tórrido e inacabable agosto, un programa en el que no me sienta tratado como un deficiente mental.\nEncuentro ese oasis al descubrir tardía e imperdonablemente en Movistar el programa La resistencia, ese terapéutico invento de un cómico, comediante y showman extraordinario llamado David Broncano. Contaban cuando yo era pequeño que solo reían en soledad los zumbados. No saben lo contento que me siento de integrarme en ese grupo, con esas sonrisas y carcajadas en soledad que alivian el alma. Lo hago continuamente escuchando los monólogos, las improvisaciones, los diálogos y las entrevistas que me regala este humorista transparentemente insólito, surrealista, con toneladas de calle, alguien que dispara en todas direcciones, con la agilidad mental de los grandes, desinhibido hasta límites peligrosos. Y me encanta que se ría de sus propias gracias.\nMe cuentan que Broncano arrasa entre mucho y determinado público joven. Que le siguen a través de esa cosa de YouTube. Es alentador. No todo está perdido. Se puede resistir.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["David Broncano", "Presentadores televisión", "Humoristas", "Programas entretenimiento", "Movistar +", "Humor", "Plataformas digitales", "Movistar", "Pago por visión", "Televisión IP", "Telefónica", "Canales televisión", "Televisión", "Programación", "Medios comunicación", "Telecomunicaciones", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}