{"id": "7dfd1b4e-c074-4d59-749d-52e80a3ed068", "content": "Bolsonaro y Moro quieren usar la “ley del hielo” con Lula da Silva\n\nEn psicología se llama “ley del hielo” o “ley del silencio” al comportamiento que usamos con una persona a la que queremos aislar e ignorar. Cuando habla no le hacemos caso: con ella usamos solo el silencio. Puede tratarse de una relación de pareja, de un grupo de estudiantes o de un miembro de la familia al que no se le tiene en consideración y es arrinconado en las conversaciones.\nEsa misma ley puede ser utilizada en política cuando decidimos no relacionarnos con alguien ni hacerle caso, diga lo que diga, sin reaccionar ni a sus provocaciones. Es lo que, al parecer, han decidido hacer Jair Bolsonaro y Sérgio Moro frente a las provocaciones y acusaciones del expresidente Lula da Silva después de salir de la cárcel y de haber iniciado su campaña electoral.\nBolsonaro parece haber decidido personalmente y ha pedido que lo hagan también los miembros de su Gobierno: “dejar que Lula hable solo”. No responder a sus acusaciones, imponerle ese mecanismo psicológico de la ley del hielo. Moro, que ya había llamado canalla al exmandatario brasileño, dijo: “yo no respondo a criminales presos o en libertad”.\nLa pregunta es hasta cuándo Bolsonaro y Moro serán capaces de mantener esa ley del silencio con el expresidente, hoy en libertad, sin responder a sus críticas, ni siquiera a las más duras. El excapitán retirado no parece ser, por sus declaraciones, un personaje capaz de controlarse frente a una provocación. Todo en él, al revés, induce a pensar que es reactivo, provocador, violento y fogoso. No le será fácil ni a él ni a sus seguidores más agresivos quedarse mudos cuando Lula los provoque.\n¿Y Moro? Moro es diferente. Es frío, de acero, sabe controlar sus palabras y sus sentimientos. Y es ambicioso, por lo que es capaz de usar esos instrumentos psicológicos del hielo y el silencio con sus provocadores. Y si responde lo hará con monosílabos y sarcasmos. Sabe contener sus nervios de hierro.\nHay analistas políticos brasileños que ya comparan, en efecto, la psicología de Moro a la de Putin, el presidente ruso, calculador, hermético y ambicioso políticamente. De hecho, a pesar de todas las críticas que se le han hecho después de haber entrado en el Gobierno de Bolsonaro como ministro de Justicia y, a pesar de los roces tenidos ya con su jefe, ha sabido mantener viva su popularidad superándole en los consensos. Más aún, en las recientes manifestaciones contra el Supremo Tribunal Federal, Moro se ha visto aclamado como un “mito”, despojando ese título a Bolsonaro, el mito por excelencia.\nSu frialdad y ambición política junto con su capacidad de control personal es lo que ha llevado a Moro a ser paragonado al presidente ruso Putin. De él ha escrito Christian Druso en su Perfil psicológico de Vladimir Putin: “Refleja una personalidad extremamente dura, impenetrable. De todos los presidentes del mundo, Putin podría ser uno de los más temidos por su fría personalidad hermética”.\nCon Putin, sin embargo, con esa su personalidad inflexible e inmutable en los momentos más duros de su Gobierno, en el que aparece frío como el hielo en el combate a la violencia y en el uso de los servicios secretos, no funciona la ley del hielo, de intentar aislarle. Creo que ni Bolsonaro ni Moro serán capaces de aislar a Lula, un personaje a las antípodas del presidente ruso, incapaz de callarse ante los ataques. Y al final, esa estrategia del silencio frente a él, podría ser un boomerang de Lula contra ellos. En efecto, la ley del hielo funciona con personalidades más bien frágiles, con poca autoestima, que al final son incapaces de soportar esa actitud de frialdad calculada de los que le rodean y acaban despertando un síndrome con consecuencias físicas o psíquicas.\nEn la facultad de la Sapienza de Roma, el profesor Luigi Cancrini hizo un experimento de la ley del hielo con un grupo de estudiantes, unos diez. Debíamos discutir un tema propuesto por él. Antes se había puesto de acuerdo con el grupo para que cuando hablara una colega, escogida por él, sin que ella lo supiera, nadie le respondiera ni le hiciera caso. Y cuanto más insistiese por entrar en el debate, más silencio debía hacerse en torno a ella. Cancrini nos había dicho: “Van a ver cómo no aguanta ni media hora de debate sin sentirse mal”. Así fue, y a los 20 minutos de discusión en la que nadie la escuchaba cuando hablaba ni se le daba ninguna atención, como si no existiera, la chica se levantó y le dijo al profesor “que se sentía mal del estómago”. Para defenderse de la ley del hielo a la que había sido sometida desarrolló el síntoma de un malestar físico.\nCancrini, uno de los pioneros en el estudio de los problemas de la droga juvenil, solía decirnos que él “veía al niño que llora en cada paciente”. Y nos explicaba que las personas que habían sufrido un gran rechazo en su infancia por parte de sus padres era fácil que, de adultos, acabaran siendo tiranos con los otros. Y nos ponía el ejemplo de Hitler, del dictador español Franco y de Stalin.\nLos déspotas, según él, se forjan en la infancia donde son importantes, por ejemplo, fábulas como Blanca Nieves o Cenicienta, de la literatura infantil. En ellas, decía el psiquiatra, se habla de maltratos, y así el niño se acostumbra a que haya peligros, pero que se pueden superar si se cuenta con el amor de alguien. Por eso solía decir “yo veo en cada paciente adulto el niño que lloró en su infancia”.\nVolviendo a la decisión de Bolsonaro y Moro de imponer a Lula la ley del silencio no parece una tarea fácil. El expresidente es consciente de su valor, de su capacidad de hacer política y de tocar el alma de los más pobres. No es un santo, pero usa con éxito los mecanismos capaces de tocar las fibras más íntimas de las personas. Y es al mismo tiempo orgulloso y tozudo. Su infancia de dureza económica y de abandono familiar, lo hacían candidato a ser uno de esos personajes déspotas de los que habla Cancrini. Seguramente, Lula supo encontrar ya de pequeño el antídoto psicológico para defenderse.\nEs, pues, aún una incógnita la relación que podrá entablarse entre Lula, Bolsonaro y Moro en la guerra política en curso. Una cosa parece cierta: no creo que ante el silencio de quienes han decidido ignorarlo, Lula pueda caer en un síndrome psíquico de abandono. Es una buena experiencia para los psiquiatras brasileños.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/21/2019, 20:01:45", "tags": ["Opinión", "Lula da Silva", "Sergio Moro", "Jair Bolsonaro", "Brasil", "Sudamérica", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}