{"id": "7e0fa56f-0f3c-46b9-61a7-438c5c498847", "content": "Fallarle a un niño\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nUna mujer denuncia a su ex marido acusándolo, entre otros excesos, de haber intentado atropellarla con el coche. Ya lo ha denunciado otras veces, siempre sin conseguir que los actos que le imputaba se demostrasen. Las denuncias archivadas no son sin embargo óbice para que el hombre sea detenido, y una vez así asegurada su persona, y de paso la de la denunciante, se proceda a llevarlo ante la autoridad judicial que una vez más no encuentra motivos para decretar su privación de libertad. \nHay quien cree que este es un funcionamiento aberrante del Estado de derecho, pero no tiene por qué serlo necesariamente: si al final del procedimiento se comprueba que se trata de una falsa imputación, dependerá de si al así agraviado se le resarce de la que en tal caso sería una injusta privación de un derecho fundamental haciendo responder por ello a quien la provoca. Y entre tanto, se ha conjurado el riesgo, por desgracia demasiado frecuente en nuestra sociedad, de que una mujer pierda la vida o vea menoscabada su integridad a manos de su ex pareja.\nUn hombre denuncia repetidamente que su hijo, bajo la guarda y custodia de su ex esposa, corre grave peligro, por causa del carácter agresivo y trastornado de la mujer, que no lo cuida como es su deber hacerlo e incluso ha amenazado con hacerle daño. Nadie toma en consideración sus denuncias, a los efectos de adoptar una medida urgente de aseguramiento; todo lo que consigue es que al cabo de un farragoso proceso civil, y previa cumplida demostración del maltrato que padece su hijo, le sea retirada la custodia a su ex cónyuge. En cualquier caso, sigue sin adoptarse respecto de esta ninguna medida de aseguramiento, lo que le permite cumplir su amenaza y, valiéndose de su superior fuerza física frente a un niño de siete años, quitarle la vida.\nPuede aducirse que la percepción de riesgo, por las razones estadísticas antedichas, era mayor en el primer caso. Sucede más a menudo el coniugicidio que el filicidio; pero este último no tiene frecuencia cero, y la probabilidad, según nos acredita la crónica de sucesos de los últimos años, se incrementa bastante cuando un niño de corta edad está a cargo de una mujer de psicología problemática, a la que aquí se le disputa lo que cree su derecho preferente y casi de propiedad sobre la criatura. En todo caso, los resultados son incontrovertibles y harto engorrosos: la mujer protegida con todas las de la ley en el primer caso sigue entera y salva al cabo de todas sus denuncias, y aun después de que el hombre por ella señalado haya salido libre, mientras que el niño desamparado del segundo reposa en el cementerio. \nHay quien cree que la mejor manera de vestir a un santo es desvestir a otro; vale para quienes creen que debe protegerse a la mujer antes que al niño o al niño antes que a la mujer. Existe, sin embargo, la posibilidad de no dejar a nadie desnudo, y de dar a todos una misma presunción de inocencia compatible con las medidas preventivas que permitan anticiparse a los daños que resultan tristemente recurrentes. \nCuando la ley se prueba eficaz sólo con algunos, se abre funesto paso a la percepción de la injusticia, que a su vez invita a esparcirla todavía más, por la vía de discutir derechos reconocidos en burda compensación. No contribuye a la protección de los miles de mujeres en peligro por culpa de la ceguera y la violencia de tantos hombres que quepa alegar que para favorecerlas quedan niños indefensos.\nEn todo caso, estas no son sino abstracciones de políticos y de legisladores, en las que los acompañamos quienes tenemos el tiempo y el ocio necesarios para comentarlas. Lo trascendente y concreto es que la sociedad en la que vivimos le ha fallado a un niño -y también a su padre, y al resto de su familia-. Y ese es un lujo que un Estado de derecho no puede permitirse. Un error escandaloso por el que convendría mostrar alguna vergüenza.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue pena de pais donde la palabra de una mujer vale mas que la de un hombre, que te juzgan en funcion de lo que tengas entre las piernas, que si eres hombre te arrebatan a los seres mas queridos que tienes por que sistematicamente la custodia es de la madre", "date": "10/13/2019, 19:01:45", "tags": ["Infancia"], "newspaper": "elmundo"}