{"id": "7e137dce-94dd-472e-44c6-7f35b473eb57", "content": "Gaudí gana dos nuevas imágenes\n\nAdolf Mas contaba que Antoni Gaudí era esquivo a la hora de que lo fotografiaran. Por eso buscó el momento en el que el arquitecto pasaba delante de su cámara para robarle una imagen suya.Pero al fotógrafo, quizá por lo nervios, se le olvidó quitar la tapa del objetivo, por lo que Gaudí pasó y Mas se quedó sin su fotografía que se habría sumado a las pocas fotografías en las que los expertos coinciden que pertenecen al famoso arquitecto.\nPor eso, la aparición de dos nuevas imágenes de Gaudí es una buena noticia, por más que una, un carboncillo sobre papel, lo presente agonizante, tendido en una cama con una cruz sobre la almohada. Son los días siguientes al fatídico accidente del 7 de junio de 1926 cuando el anciano de 73 años fue atropellado por un tranvía al cruzar, despistado, la Gran Vía, siendo trasladado al Hospital de la Santa Creu donde murió tres días después. La otra, es una acuarela sobre transparencia que lo muestra alrededor de 1900 y por lo tanto más joven, en la cincuentena, concentrado en su trabajo tirando líneas con ayuda de escuadras y cartabones, en una estancia que podría ser su obrador de la Sagrada Familia.\nLas dos obras son de Ricard Opisso, uno de los grandes dibujantes del modernismo catalán, que participó en las tertulias de Els Quatre Gats. Opisso conocía a Gaudí desde pequeño, ya que entró a trabajar en la Sagrada Familia en 1892. Los dos eran vecinos y al acabar la jornada laboral hacían el camino de regreso a sus casas juntos, por lo que su relación fue siempre intensa.\nDel Gaudí agonizante se conocía una fotografía publicada el 11 de junio de 1926, al día siguiente de morir, en la portada de La Publicitat ilustrando su necrológica. Opisso fue uno de los pocos que entraron a ver al moribundo, junto con el escultor Josep Llimona, los albaceas y alguno de sus ayudantes en la Sagrada Familia, como Matamala, que realizó su máscara mortuoria. De la segunda imagen, no se ha localizado si se publicó en algún medio.\nNo son las únicas piezas inéditas de la exposición Barcelona y Els Quatre Gats. Un giro hacia la modernidad que reúne en la galería Gothsland un total de 115 obras que hablan de la vida, la historia y la época del mítico lugar; lugar de reunión y tertulia de la mayoría de artistas barceloneses del momento. La muestra, que ya la han visto más de 3.000 personas y estará abierta hasta el 28 de febrero, permite ver obras de artistas como Ramon Casas, Pau Gargallo, Xavier Gosé, Santiago Rusiñol, Joan Cardona, Eliseo Meifrén, Joaquim Sorolla, Ismael Smith y Pau Roig, entre otros; la gran mayoría de colecciones privadas. Todas están a la venta con precios desde los 300 al medio millón de euros; que vale una de las obras más grandes: Enric Clarasó en su taller, de Santiago Rusiñol, una vista interior del primer Cau Ferrat, el otro epicentro del modernismo catalán que este año celebra el 125 aniversario. Entre medio, obras como el dibujo de Opisso de Gaudí moribundo que ronda los 20.000 euros.\nLa exposición “de carácter museístico y gratuita” tiene otras “pequeñas joyas”, como explica el galerista Gabriel Pinós. Entre ellas, el dibujo original de Ramon Casas del primer cartel de Els Quatre Gats donde aparece el propietario del local Pere Romeu sentado en la barra del local de espaldas y mirando hacia atrás; un dibujo que se publicó en la revista Pèl i Ploma de 1900 y en el número uno de la revista Arte joven, de 1901 impulsada por Picasso. Este dibujo, valorado en 60.000 euros es una de las tres obras que ya se habían vendido antes de que abriera sus puertas la exposición. La ha adquirido un coleccionista privado. De Casas es otro inédito, un retrato de Vicente Bosch, propietario de la fábrica Anís del Mono, de 1897.\nPinós asegura que, pese a que ha habilitado el doble de espacio que tiene habitualmente su galería, han quedado muchas piezas para exponer, entre ellas una decena más de obras inéditas que se podrán ver en los próximos meses. A finales de año también se dará a conocer el “no catálogo” de la exposición; un libro con varios artículos de investigación sobre Els Quatre Gats y sus protagonistas. En este volumen tendrá mucho peso las memorias y diarios inéditos de Opisso en los que recogió muchas de las vivencias de todos los artistas del momento, unos textos a los que Pinós ha tenido acceso por primera vez.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Modernismo", "Exposiciones temporales", "Ramón Casas", "Santiago Rusiñol", "Antoni Gaudí", "Galerías arte", "Movimientos artísticos", "Arte siglo XX", "Comercio arte", "Exposiciones", "Cataluña", "Historia arte", "Agenda cultural", "Espacios artísticos", "Agenda", "Eventos", "España", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}