{"id": "7e137b6b-6f68-4f36-6e7e-e87ede0c6920", "content": "La revisión estadística muestra que Portugal ha crecido más que España en los dos últimos años\n\nLa revisión de las cuentas nacionales por parte del Instituto Nacional de Estadística portugués ha elevado considerablemente el crecimiento de Portugal en los tres últimos años y ha rebajado su déficit.\nEl proceso de revisión estadística se realiza cada cinco años siguiendo las recomendaciones internacionales. El resultado señala que Portugal creció en 2016 una décima más de lo que había avanzado inicialmente el propio organismo (del 1,9% al 2%). Y avanzó siete décimas más de lo calculado hasta ahora en 2017, saltando del 2,8% al 3,5%, una tasa superior al crecimiento español. La revisión de 2018 se ha zanjado al alza, del 2,1% hasta ahora oficial, al 2,4%, igualando al vecino peninsular.\nLa actualización de las cifras ha propiciado que el déficit de 2018 se reduzca una décima sobre las estimaciones iniciales, del 0,5% al 0,4% (el Gobierno había previsto el 0,7%) y la presión fiscal se ha reducido en tres décimas en 2017 y cinco décimas en 2018, del 35,4% al 34,9%, aún así sigue siendo la más alta en la historia del país.\nLa revisión se ha publicado al inicio de la campaña electoral, donde el ministro de Fianzas, Mário Centeno, es uno de sus protagonistas, ya que ha asegurado que seguirá en el Gobierno si Costa es reelegido, aunque se ha negado a confirmar si cumplirá toda la legislatura. En principio, Centeno renovará su presidencia en el Eurogrupo a mediados del próximo año.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["INE", "Portugal", "Estadísticas", "Europa occidental", "Europa", "Administración Estado", "Administración pública"], "newspaper": "elpais"}