{"id": "7e1d68a4-48b6-4dca-6920-3adfc831b0d9", "content": "Adolescentes veganos, adolescentes vegetarianos\n\nPrimera escena. La recién estrenada adolescente mira a su madre con cara de pobrecita. “Deja ya Google”, le espeta. “Ahora se usa Ecosia, por cada 45 búsquedas plantarán un árbol. Mami, ¿de verdad no sabes lo que es?”. Miro en Internet. Así es: Ecosia, motor de búsqueda con sede en Berlín, quiere tener plantados mil millones de árboles en 2025.\nSegunda escena. Toca pedir comida. La adolescente se niega a usar el servicio de reparto, “es explotación”, dice indignada, “y además comemos demasiada carne en casa. Basta ya, no es sano”.\nTercera escena. El último post en Instagram de Carlota Bruna, influencer y vegana, cuenta lo siguiente: “Este bebé es Savi, es una ternera. Un bebé que encontramos en todos los supermercados cortado a trozos o hecho hamburguesa”. Acompaña el texto una dulce imagen de Savi.\nCuarta escena: Hora de cenar. Álvaro se sirve un trozo de carne. Mientras, su hija mediana, de 16 años, saca su portátil. Él come, ella le muestra vídeos de vacas que malviven, de vacas que mueren, del sufrimiento animal, en definitiva. Álvaro, abogado y padre de tres niñas, sigue comiendo carne. Su segunda hija ha dado el paso en firme: Mónica se ha hecho vegetariana.\nCada vez son más los adolescentes que deciden cambiar sus hábitos. De acuerdo con la consultora Lantern, que encuestó a 2.000 personas telefónicamente, el 6,3% de la población española se declaró en 2017 “flexitariana”: tres millones de personas darían preferencia a una alimentación basada en plantas, aun sin renunciar a los productos animales. Más al extremo, un 0,2% se declaró vegano, es decir, evitan todo consumo que tenga origen o suponga explotación animal (no solo carne y lácteos, sino también ropa, cosméticos…); y un 1,3% dijo ser vegetariano (sí toman lácteos, huevos, miel). Sumando todos los grados, un 7,8% de la población mayor de 18 años (más de 3,6 millones de personas) se encasilla en la categoría de los veggies.\nÁlvaro sabía que no iba a ser fácil: “Requiere cambios importantes en la gestión de las comidas, asesorarse por un nutricionista, estar pendiente de que se cumple la diversidad en la dieta que ello requiere... Al principio pensé que era una moda pasajera y que, como tal, pasaría pronto, pero hablando con mi hija pude ver que había un trasfondo medioambiental y de visión del mundo en su postura que, aún no opinando igual, empiezo a aceptar”. La realidad es que su hija ha aflojado, ya no le pone las imágenes de animales muertos. Él puede comer tranquilo, ella ha aprendido a dejar vivir a los demás. ¿Una moda? “Tengo la sensación de que esto se queda. La juventud recibe hoy mucha información sobre graves cambios medioambientales, y siente la necesidad de implicarse ya que van a heredar un planeta que les va a generar escasez y problemas. Quizás su visión es algo alarmista, pero tienen más razón de lo que nos pensamos”, explica Álvaro.\nEstela Bayarri es madre y vegana, además de la autora del libro Mi hijo se ha hecho vegano. ¿Cómo es ser una madre vegana?, le pregunto. “Ser una madre/familia vegana implica que hay cosas que no hacemos; por ejemplo, no comemos animales ni abusamos de ellos de ninguna otra manera (no vamos a espectáculos con animales, ni zoos, acuarios, montar en pony, etc., tampoco usamos productos, cosmética o ropa que contengan ingredientes o partes de animales como cuero, piel, plumas...). Así que hablamos abiertamente con nuestro hijo de los porqués de nuestras elecciones diarias”. Bayarri considera que el hecho de que un menor quiere ser vegano indica “una gran capacidad de razonamiento, crítica y empatía”.\nAdriana tiene 22 años y es vegana. Habla de las ventajas y desventajas. Ventajas, para Adriana, sobre todo una cuestión de salud, “hay aspectos que a la gente le cuesta creer, ya que a veces en el cambio de una dieta a otra tu cuerpo te puede dar problemas antes de acostumbrarse y mucha gente abandona antes de ver los beneficios. Pero una vez lo tienes 'calibrado' estás en probabilidades de tener menos enfermedades. También es más fácil bajar de peso y mantenerlo”. Entre las desventajas, la joven marca dos, “si quieres comprar sustitutos de la carne, te ves obligado a pagar un extra premium por los productos y no suele ser barato” y “tendrás constantemente a gente que te verá como una aberración; por mucho que le expliques tus motivos no lo entenderá o no lo querrá entender. Por último, siempre tendrás que ir comprobando que los productos que compres o consumas no contengan leche o huevo, que siempre lo acaban colando de manera innecesaria”.\nLa realidad es que la tendencia se va imponiendo. Mikel López Iturriaga, director del Comidista, contesta a mis preguntas mientras prepara sopa y berenjenas veganas. “No creo que sea una moda pasajera ni muchísimo menos. No es otra dieta friqui, sino que tiene fundamentos sólidos”. Y añade: “Hacerte vegano supone desconectar de todo un legado gastronómico que, nos guste o no, pasa por cocinar con productos de origen animal, y que es parte de nuestra cultura y nuestra memoria. Por otro lado, también detecto en algunos veganos —no en todos— cierta tendencia a convertir su opción alimentaria en una religión, con la consiguiente caída en el proselitismo o en el fanatismo. Pero el balance total me parece positivo, porque al final el veganismo nos empuja a todos a pensar en las consecuencias de lo que comemos y lo que dejamos de comer, tanto en nuestros propios cuerpos como en el mundo en que vivimos. Y puede que a la larga sirva para que los omnívoros comamos menos productos de origen animal y seamos más exigentes respecto a las condiciones en las que se producen”.\nPD. Para ilustrar esta crónica, Aina y Laura abren las puertas de su nuevo negocio, donde además de verduras ecológicas, venden artículos para ayudar a reducir el de plástico de un solo uso.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Veganismo", "Cocina vegetariana", "Dietas", "Cataluña", "Tratamiento médico", "Nutrición", "Cuidado corporal", "Bienestar", "Medicina", "Gastronomía", "España", "Estilo vida", "Cultura", "Salud"], "newspaper": "elpais"}