{"id": "7e22ba4b-53f3-4c51-5332-a1521e2f9844", "content": "Vecinos que viven “acostumbrados” a las broncas juveniles\n\nLa madrugada del domingo, la reyerta se salió de los parámetros habituales. A las broncas o peleas nocturnas se le sumó la existencia de cuchillos, machetes y una pistola. El resultado fueron siete heridos (cuatro de gravedad) y nueve detenidos, con una edad de entre 20 y 22 años. También hay dos menores arrestados, de 16 y 17 años. La causa, según apuntó la Policía, procedía de un enfrentamiento entre dos bandas latinas, los Dominican Don’t Play y los Trinitarios. Algo a lo que en Puente de Vallecas, distrito del sur de Madrid por donde se mueven estos jóvenes, están acostumbrados. Aunque no con tales dimensiones ni con la suficiente trascendencia como para alterar su ritmo cotidiano.\n“Esto es un foco de movidas y hay de todo, pero lo de anoche [por la madrugada del domingo] tiene que ver con chavalitos, cosas suyas”, resumía Pedro Caja en la puerta de un salón de apuestas cercano a donde comenzaron los disturbios. Lata de cerveza y pitillo en mano a mediodía, este residente del barrio de 39 años lo tenía claro: “La zona es conflictiva, pero no tanto. Esto se les fue de las manos. Son niños que se creen hombres y luego lo pagan toda la vida. La culpa es que se aburren, que no tienen futuro, y se meten en una pandilla”.\nSupuestamente, el ataque respondía a una ‘caza’ de miembros rivales por ‘conquistar’ un territorio. Para testigos diarios de este tipo de acciones, lo normal es que se formen trifulcas en la puerta de bares latinos o en la calle Peña Gorbea, conocida popularmente como ‘El Bulevar’. “Es casi el pan de cada día. Al final es una inseguridad que te toca, porque vas alerta y con miedo”, explicaba Leticia Andia, empleada boliviana de 24 años del locutorio frente al que aún quedan manchas de sangre en la acera. El dominicano Reimon Ramírez, de 50 años, apuntaba en la peluquería adyacente que no era nada “fuera de lo común”: “Esto es Vallecas, mijo, pero de cosas tan fuertes no sabemos; no nos afectan”.\nCentros educativos próximos reconocían las amenazas que penden sobre sus alumnos, sobre todo a aquellos de procedencia latinoamericana. Ninguno, sin embargo, contempla ningún plan de concienciación o contra la captación de pandilleros. “Tenemos muchos problemas, pero ese no es el principal”, sentenciaba Anselmo Ramos, jefe de estudios del Instituto Numancia. “Aquí se tiene mucho cuidado. Y la suerte es que es muy familiar”, alegaba por su parte María Jesús Ramírez, conserje del IES Vallecas I. Desde la Junta Municipal esgrimían que la posesión de armas y pertenencia a bandas no les compete, pero que han reforzado con 98 nuevos agentes repartidos por “áreas difíciles” como esta o Lavapiés. “Lo más gordo pasa en el Legend o en El Patio, las dos discotecas de por aquí. Del resto ni nos enteramos”, zanjaba Pablo, dominicano de 14 años, nada más salir de clase.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Puente Vallecas", "Peleas", "Dominican don´t play", "Pandillas", "Bandas latinas", "Incidentes", "Ayuntamiento Madrid", "Distritos municipales", "Delincuencia", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "Sucesos", "España", "Administración local", "Política municipal", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}