{"id": "7e2ead1a-8547-4d84-799a-e66446d01635", "content": "Walmart demanda a Tesla por los incendios de sus placas solares\n\nWalmart, la mayor cadena de distribución minorista de Estados Unidos, ha presentado ante el Tribunal Supremo del Estado de Nueva York una demanda contra Tesla Energy Operations, la división de energías renovables de Tesla —anteriormente conocida como SolarCity— a la que acusa de \"negligencia grave\" e incumplimiento de contrato, después de que se incendiasen los paneles solares instalados en siete de sus tiendas.\n\"Esta es una acción por incumplimiento de contrato derivada de años de negligencia grave y falta de cumplimiento de los estándares de la industria por parte de Tesla con respecto de los paneles solares que Tesla diseñó, instaló y se comprometió a operar y mantener de manera segura en los techos de cientos de tiendas Walmart\", recoge el documento de la demanda.\nLa cadena de distribución minorista señala que \"no menos de siete tiendas de Walmart\" registraron entre agosto de 2012 y noviembre de 2018 incendios a causa de los sistemas de paneles solares instalados por Tesla. En concreto, los fuegos denunciados se localizaron en establecimientos de Walmart en las localidades de Beavercreek (Ohio), Denton (Maryland) y las californianas Indio, Yuba City, Milpitas, Lakeside y Long Beach, aunque la cadena estadounidense asegura que son más de 240 tiendas las que cuentan con sistemas fotovoltaicos instalados, operados y mantenidos por Tesla.\n\"Para mayo de 2018, estaba claro que Tesla había incumplido sus obligaciones contractuales\", afirma la cadena estadounidense, señalando que los sistemas solares adecuadamente diseñados, instalados, inspeccionados y mantenidos \"no sufren combustión espontánea, por lo que los múltiples incendios que involucran a sistemas solares de Tesla es solo una señal inequívoca de negligencia por parte de esta\".\nEl fabricante de automóviles eléctricos adquirió SolarCity en junio de 2016, en una operación valorada en 2.600 millones de dólares (2.343 millones de euros al cambio actual).\nSolarCity había sido fundada por Lyndon Reevee, primo de Elon Musk, quien era presidente y principal accionista del que entonces era el mayor instalador de placas solares de EE UU, además de ser fundador y consejero delegado de Tesla.\nEn este sentido, la demanda de Walmart señala que \"cuando Tesla compró SolarCity para rescatar a la empresa en crisis (cuyos ejecutivos incluían a dos de los primos de Musk), Tesla no corrigió las caóticas prácticas de instalación de la compañía ni adoptó protocolos de mantenimiento adecuados\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/21/2019, 19:01:45", "tags": ["Wal-Mart", "Elon Musk", "Demandas", "Tesla Motors", "Coches eléctricos", "Energía solar", "Coches", "Energías renovables", "Fabricantes automóviles", "Vehículos", "Accidentes", "Automoción", "Empresas", "Economía", "Transporte", "Fuentes energía", "Proceso judicial", "Industria", "Energía", "Justicia"], "newspaper": "elpais"}