{"id": "7e2fd6a5-499e-4fd2-559c-772aca2543a5", "content": "Andrea Ropero: “Con información e ironía, todo va bien en la televisión”\n\nAndrea Ropero (Binaced, 35 años) ha dejado laSexta noche después de siete años para ocupar un puesto en El intermedio, el informativo satírico presentado por El Gran Wyoming. Será el puesto que dejó Gonzo para tomar el relevo de Jordi Évole en Salvados. Pero no es un lugar donde se vaya a sentir extraña. Micrófono en mano, saldrá a la calle en busca de respuestas y viajará a lugares como Lampedusa para hacer reportajes. Unas horas antes de trasladarse a la isla italiana y cinco días antes del estreno de la temporada 15 del programa (lunes 2 de septiembre, 21.35), atiende a EL PAÍS por teléfono.\nPregunta. Pasa de la tertulia política al programa de Wyoming...\nRespuesta. No te creas que lo pensé mucho. Cuando me lo propusieron me pareció una aventura apasionante. Además, el equipo de El intermedio, al que conozco, es fantástico, de referencia.\nP. En la promo se dice que \"pondrá el micrófono donde otros no se atreven\"...\nR. Haré entrevistas en la calle, mucho reportaje y por supuesto intentar que los políticos respondan cuando a veces no les gusta mucho. A veces es complicado acercarse a determinadas personas, porque hay gente a la que no le gusta dar muchas explicaciones, hay que ser muy insistentes, hay que patear mucho los alrededores del Congreso.\nP. ¿Ha ensayado algo?\nR. No, porque lo que voy a hacer en El intermedio, de alguna u otra manera, ya lo he hecho en laSexta noche. Se fían de mí y me dejan ahí ya suelta estos días. Arrancamos en Lampedusa con un reportaje muy necesario para ver cómo es allí el día a día una vez que las cámaras se van. Ha habido una nueva crisis, todo el mundo estuvo ahí pendiente de lo que ocurría con el Open Arms, pero las cámaras se van y allí siguen llegando decenas y decenas de inmigrantes que se juegan la vida.\nP. ¿Cómo debe ser la mezcla de humor, información y política?\nR. Es una mezcla muy necesaria. He sido espectadora de El intermedio desde siempre, me gusta esa forma de tratar la información con esa ironía y ese humor tan necesario cuando la actualidad a veces es muy sesuda. Ellos lo saben hacer de una manera magistral y por eso han enganchado al espectador. Cuando haya que estar serios, evidentemente, como en Lampedusa, voy a estar seria, y cuando haya que echarse cuatro risas, pues las haremos todos.\nP. ¿Qué ha hablado con Wyoming?\nR. Coincidí con él el día que fui a plató con el relevo a Gonzo. Nosotros ya le habíamos entrevistado en laSexta noche. Estaba muy contento. Trabajar a su lado es un orgullo. Voy a aprender todo lo que pueda y más de él. Es uno de los mejores presentadores que hay en este país, es un tipo brillante y organiza la actualidad de una forma muy certera. Hacen falta más Wyoming.\nP. ¿Cómo ve a Gonzo en Salvados?\nR. Era el candidato perfecto, que ha demostrado de sobra lo buen periodista que es, lo incisivo que es, y esos son los ingredientes de Salvados, así que no se me ocurre nadie mejor que él para capitanear la nueva temporada. Además, es un tipo fantástico y es un honor sustituirle.\nP. Una vez presentó las campanadas, con Chicote...\nR. Di la bienvenida al 2016 con él, y oye, nunca me había esperado que me ofrecieran presentarlas y fue una de las mejores experiencias profesionales de mi vida. Chicote me decía, \"cuando te asomes al balcón te vas a sentir como una estrella del rock & roll\", y es verdad que cuando te asomas, y en una noche que además has vivido siempre desde casa, con tus amigos y familia, es que es una sensación indescriptible. Fue maravilloso.\nP. ¿Ve la televisión?\nR. Mucho. Veo de todo. Evidentemente, veo La Sexta porque me informo y veo a todos mis compañeros, pero por ejemplo a mí me gusta mucho El hormiguero, me parece que es uno de los mejores programas que se hacen en este país. Veo otras cadenas también, hay que verlo todo y opinar de todo.\nP. ¿Qué no ha hecho en televisión que le gustaría hacer?\nR. Presentar informativos. Me parece muy complicado. Desde pequeña veía a presentadoras de informativos y me preguntaba cómo sería. Luego han venido cosas que me han apasionado más, pero es algo que siempre he tenido ahí.\nP. Si no fuera periodista, sería...\nR. Mi abuela quería que yo fuese médico, pero yo no puedo ver ni una aguja, así que eso descartado. A veces pienso que me hubiera encantado ser policía, pero me gustaba demasiado el periodismo, hice las maletas, me fui a Barcelona y hasta hoy.\nP. ¿Qué le falta a la televisión en España?\nR. Creo que vamos bien. Hay programas para todos los gustos y siempre tiene que haber información y siempre tiene que haber ironía. Cuando estén esos dos ingredientes, es que todo va bien en la televisión.\nP. ¿Qué va a echar de menos de laSexta noche?\nR. Aparte del trabajo, que lo disfrutaba muchísimo, el equipo, que ha sido mi familia durante siete años. Evidentemente, echaré de menos trabajar con Iñaki [López], ya no porque sea mi marido [y copresentador con ella del programa], sino porque es una persona de la que se aprende mucho y es un grandísimo profesional.\nP. Trabajar separados va a ser una experiencia diferente...\nR. Es una nueva etapa, hemos trabajado juntos muy cómodos, porque además ya nos conocimos trabajando juntos. Tampoco van a cambiar mucho las cosas. En vez de vernos en plató nos veremos en casa. Igual algún día coincidimos en algún rodaje o nos hacemos mutuamente una entrevista, que este mundo es muy pequeño y muy caprichoso.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["El Intermedio", "La Sexta", "Atresmedia", "Cadenas televisión", "Programa televisión", "Grupo comunicación", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}