{"id": "7e308013-66f7-4d1f-52db-d28677df14af", "content": "El refundador del BCE\n\nMario Draghi acaba su mandato de ocho años al frente del Banco Central Europeo (BCE) como el dirigente que más contribuyó a salvar al euro, en el epicentro de la crisis de la deuda soberana. Y como un verdadero refundador del BCE. Su frase de julio de 2012 (“haré todo lo necesario para salvar al euro, y créanme que será suficiente”), pronunciada cuando las economías de Italia y España amenazaban quiebra —lo que habría acarreado la ruptura de la eurozona—, bastó para detener la crisis. Los especuladores renunciaron a apostar contra el euro. Pero enseguida le añadió credibilidad legal al aprobar un nuevo mecanismo de política monetaria (las OMT) destinado a comprar deuda de los países vulnerables. La prueba de su eficacia fue que logró sus objetivos sin necesidad de ser utilizado.\nEspaña, con Draghi (10/09/2019)\nEstímulos urgentes (09/09/2019)\n¿Y Europa? (08/08/2019)\nCortina de humo (03/08/2019)\nActivó nuevos instrumentos de liquidez, rebajó los tipos de interés y lanzó en 2015 —cuando la eurozona se abocaba a un estancamiento deflacionario— el programa de expansión cuantitativa modelado por la Reserva Federal (APP, por sus siglas en inglés), mediante la masiva compra de bonos. Con ello y el apoyo del plan Juncker de inversiones, se reactivó la economía europea.\nLo significativo de ambos programas es que fueron desafiados con virulencia desde Alemania (y por el Bundesbank) en todos los terrenos, también el judicial. Sendas sentencias del Tribunal de Justicia de la UE consagraron la transformación del BCE: su refundación. De una entidad únicamente preocupada por el control de la inflación —la preocupación histórica de los alemanes, desde la crisis de los años veinte— pasó a ocuparse, aunque sin alharacas retóricas, por el crecimiento y el empleo, objetivos que también figuran en su mandato y que son prioritarios, por ejemplo, en el de la Reserva Federal estadounidense. No hizo falta cambiar sus estatutos, ni el Tratado que los solemniza. Bastó su relectura inteligente, frente a los halcones de la austeridad. Es mérito de todo un equipo, pero sobre todo de su mentor, Mario Draghi. Lo deja todo razonablemente encarrilado —salvo las agrias críticas de sus rivales— a su sucesora, Christine Lagarde.\n \nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/27/2019, 20:01:45", "tags": ["Opinión", "Mario Draghi", "Rescate financiero", "Comisión Europea", "BCE", "FMI", "Crisis financiera", "Bancos", "Mercados financieros", "Unión Europea", "Organizaciones internacionales", "Europa", "Banca", "Relaciones exteriores", "Finanzas"], "newspaper": "elpais"}