{"id": "7e317427-3287-4a42-6906-fb89126ac97b", "content": "Lio Malca tiene una misión: sacar de sus casas a todos los amantes del arte con residencia en Ibiza\n\nLa primera vez que Lio Malca aterrizó en Ibiza fue en 1999. Como muchos, se quedó prendado de la isla. Pero a diferencia de todas estas élites extractivas cuyo amor por la pitiusa se manifiesta solo en formas de expoliarla, el colombiano, empresario y coleccionista de arte, decidió hacer todo lo contrario: aportar. Dio con un complejo maravilloso, un viejo almacén de sal en Ses Salines, y lo convirtió en espacio de arte. Pero no en uno cualquiera.\n“Aquí no vendemos nada”, cuenta el colombiano, quien también regenta un hotel en Tulum. “Hacemos solo una muestra al año, de junio a septiembre. A la inauguración de la de Keith Haring acudieron mil personas”. Este 2019, la nave es el campo de juegos del grafitero Kenny Scharf. “Cuando empiezan las clases en los colegios, hacemos visitas para los estudiantes de la isla”, relata. Cada semana, debe decir que no a alguien que le propone utilizar la nave para hacer una fiesta. “Ya hay mucho de eso en la isla”, bromea.\nLo que desea es sacar de sus casas a todos esos amantes del arte con residencia en Ibiza, gente que habita en mansiones en las que hay piezas de colección, pero que luego sale y sus actividades nada tienen que ver con este universo. “La ventaja de la Ibiza de hoy es que no tiene que atraer a potenciales coleccionistas, los tiene aquí. Solo debe lograr que salgan de sus casas”.\nEn estos últimos años. Malca ha denotado que hay expertos, coleccionistas y medios que, antes de acudir a Art Basel, pasan por la inauguración de su muestra. “Si esto sucedió en Miami, ¿por qué no puede pasar en Ibiza?”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/24/2019, 19:01:45", "tags": ["Ibiza", "Isla Ibiza", "Baleares", "Arte", "España"], "newspaper": "elpais"}