{"id": "7e5a432f-7ef5-4d04-4451-54baf85a94f4", "content": "El mapa de la renta de los españoles, calle a calle\n\nEn España hay 150 vecindarios con rentas medias superiores a 29.000 euros y otros 150 que no llegan a 3.000. Entre unos y otros, están las más de 35.000 secciones censales (áreas donde residen unos 1.500 vecinos) del territorio nacional. El Instituto Nacional de Estadística (INE) ha hecho público por primera vez el dato de renta media por persona y por hogar al nivel geográfico más pequeño posible. Es el resultado de unir datos del censo con la información de la Agencia Tributaria.\nHemos creado un mapa para destacar las diferencias entre regiones y dentro de una misma ciudad. También hemos calculado el percentil de cada sección (dentro de España y dentro de su Comunidad Autónoma) para saber dónde se sitúa: entre los más ricos, entre los más pobres o cerca del valor mediano. Así es posible ver, por ejemplo, que zonas no especialmente ricas en Madrid o Barcelona pertenecen al 20% más pudiente de España. [Si no ves el mapa, accede aquí.]\nEn el mapa no reflejamos ninguna renta por debajo de 2.897 euros o por encima de 29.364 euros. Esto se debe a que, para respetar el secreto estadístico, el INE no ofrece información que supere estos umbrales. Tampoco publica datos de zonas en las que vivan menos de 100 personas ni datos de la provincia de Álava, ya que no se dispone de información por secciones de esa zona. Aquí el INE explica el detalle de la metodología utilizada.\nEn el centro de Madrid destacan zonas como Lavapiés y Tetuán. Este último barrio es un buen ejemplo de cómo algunas secciones están en el 30% más pobre de la Comunidad Autónoma, pero en el 30% más rico de España. En la capital, la gran brecha la abre la M-30.\nEl barrio de Las Mil Viviendas destaca cerca del centro de la ciudad porque sus rentas están en el 1% más pobre de España. Pero se tocan con una sección censal del 4% más rico del país.\nEn estas dos ciudades del norte no hay grandes desigualdades de renta. En el caso de San Sebastián, todas las secciones censales están en el 30% más rico de España.\nEn Canarias, las rentas más altas se concentran en las ciudades. En la imagen, el caso de Santa Cruz de Tenerife.\nEn Almería y sus alrededores se encuentra una de las más llamativas concentraciones de rentas bajas.\nEn la capital andaluza, el paso del Guadalquivir marca la forma de la ciudad y también la distribución de su población por renta.", "date": "09/12/2019, 19:01:45", "tags": ["Renta per cápita", "Vecinos", "PIB", "INE", "Comunidades vecinos", "Indicadores económicos", "Estadísticas", "Barrios", "Areas urbanas", "Vivienda", "Economía", "Urbanismo", "Administración pública"], "newspaper": "elpais"}