{"id": "7e5bbdb1-efdf-4ce2-5c29-b9ab194db00c", "content": "Brad Pitt, en busca de una nueva masculinidad\n\nBrad Pitt tenía cuatro años en 1969. No cumplió los cinco hasta diciembre de ese año. No es que recuerde demasiado de aquella época, pero ahora ha regresado a ella gracias al nuevo proyecto que protagoniza, Érase una vez en... Hollywood, dirigida por Quentin Tarantino. Una película que ya se ha estranado en EE UU —en España el 15 de agosto— y que estos días le convierte en portada de revistas y en carne de entrevistas. \nPitt protagoniza la cinta junto a otro de los iconos de su generación, Leonardo DiCaprio, 10 años menor que él. Así, en una charla con el diario británico The Times ambos juegan con el tiempo, con ese salto desde los asesinatos de la familia Tate por parte de Charles Manson (de los que habla la película), con cómo ha cambiado Hollywood y sus protagonistas en estas cinco décadas y con cómo cambiará.\n\"La gente empezó a cerrar las puertas de sus casas de nuevo\", cuenta Pitt sobre aquella época, cuyos recuerdos le llegan a través de su familia. \"Salíamos de una época de asesinatos y estaba el amor libre, el movimiento por los derechos civiles y, lo comprendo, todavía había esperanza. Pero, ¿en el momento en el que empezó esto y hasta los ricos y famosos blancos estaban en peligro? Entonces nadie estaba a salvo. Hasta quienes vivían dentro de un sueño\". Para Pitt, desde aquellos días oscuros, solo una cuestión ha sacudido a Hollywood de tal manera: \"Harvey Weinstein\". El todopoderoso productor había financiado todas las anteriores películas de Tarantino. \"Creo que nos he hecho volver a recalibrarnos más de lo que pensamos. Pero en el buen sentido\", reflexiona.\n¿Y el futuro? ¿Cómo cree Pitt que será? \"¿Quién lo sabe? Tengo curiosidad por verlo\", reflexiona el intérprete. \"Hay muchísimo contenido en streaming estos días, y a menos que la experiencia comunitaria del cine se reinvente y reinicie... La verdad, no lo sé. Puede que seamos dinosaurios, pero mira a los años noventa, cuando rompimos con todo con las películas de Stallone y Schwarzenegger, y entonces aparece este chico, Tarantino, y el cine indie echa a correr. Hay un flujo de movimiento constante. No se puede decir que me haya perdido nada. He hecho todo el paseo. Estoy listo para los cambios\".\nPitt no solo es flexible en cuanto a los cambios que pueda presentar su industria. También lo es en su concepto de la masculinidad. \"Cuando empecé, me encantaban Mickey Rourke y Sean Penn. Me encantaban porque había rudeza en ellos, que es como se nos enseñó a ser cuando crecimos. Pero también eran vulnerables, crudos y abiertos, y eso es algo que aprecio\". Durante la entrevista con el diario británico, se ve que a Pitt le gusta el tema. Y sigue indagando en ello. \"Lo que veo ahora es una nueva masculinidad, especialmente en aquellos que han pasado por Hollywood y por ese momento de recalibrarse. Un nuevo hombre que es más vulnerable. No se trata de ser blando, sentimentaloide, me refiero a un hombre que sabe de sus propias imperfecciones y está alerta y abierta acerca de ellas. Y vulnerable, con sentimientos reales, más que ser ese machote intentando hacerse el tipo duro. Pero quizá ese sea simplemente yo ahora que me hago mayor, en mi propio viaje, proyectando eso a todos los demás\". \nEl joven que llegó a Los Ángeles desde su Oklahoma natal y empezó a trabajar como extra, un trabajo que le dio para comprarse un deportivo de toques futuristas (un Datsun 300ZX) y para empezar a coleccionar sombreros de losrodajes (\"me llevé uno y se lo comió el perro. ¡Que le jodan! No volví a llevarme nada más\"), vuelve ahora a sus orígenes haciendo de doble en esta película. De hecho, es el doble de DiCaprio, con quien nunca había trabajado (aunque los dos actuaron en la misma serie, Los problemas crecen, en épocas diferentes). \"Todos llegamos a esta industria más o menos a la vez\", contaba Pitt en una entrevista reciente en Esquire. \"Así que todos hablamos el mismo idioma\".\nUn idioma forjado a base de décadas en Hollywood que le han convertido en la estrella que es, lejos de aquel jovencito que buscaba trabajos en el periódico y sobrevivía de hamburguesas de McDonald's. Su vida ha cambiado, y mucho, convirtiéndole en uno de los rostros más conocidos del planeta, con un par de sonadísimos divorcios y seis hijos. Cuestiones que le han hecho plantearse su vida, dudar. \"Es una batalla constante\", cuenta acerca de la duda y el autoconocimiento. \"Mientras envejeces, ganas sabiduría, por lo que el hecho de dudar de ti mismo va a menos, por suerte. Pero es algo universal, la batalla mental entre vencerte a ti mismo y encontrar un lugar de paz. Es algo de lo que cada uno tiene que estar atento en su interior. Pero por suerte la cosa va a mejor respecto a la aceptación cuando envejeces\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Brad Pitt", "Quentin Tarantino", "Leonardo Dicaprio", "Harvey Weinstein", "Gente", "Hollywood", "Cine americano", "Famosos", "Industria cine", "Cine"], "newspaper": "elpais"}