{"id": "7e636b5b-0350-45ca-70ac-689a98397cde", "content": "Trump se declara “un gran fan” del turco Erdogan\n\nComo colofón a semanas de tensiones y confusos vaivenes diplomáticos entre dos aliados de la OTAN, el presidente de EE UU, Donald Trump, recibió este miércoles en la Casa Blanca a su homólogo turco, Recep Tayyip Erdogan, de quien dijo ser “un gran fan”. El esperado cara a cara se produjo cuando la relación entre los dos países atraviesa uno de sus momentos más bajos en décadas, pero el presidente Trump quiso restar gravedad a los frentes y habló de “una reunión maravillosa y productiva”. El malestar en Washington por la ofensiva militar turca contra las posiciones kurdas en el norte de Siria, sumado al enfado por la decisión de Ankara de dar la espalda a EE UU y comprar a Rusia un sistema de defensa aérea, sobresalen entre los factores de tensión de una reunión bilateral que coincidió, además, al otro lado de la avenida de Pensilvania, con las primeras audiencias públicas de la investigación del impeachment del presidente en el Capitolio. El presidente aseguró que no había seguido los testimonios en el Congreso, y volvió a hablar de “farsa” y “caza de brujas”.\n“Estamos de acuerdo con Trump en resolver problemas y desarrollar nuestros lazos a pesar del clima nublado en nuestras relaciones”, dijo Erdogan en una rueda de prensa televisada en Ankara, antes de partir hacia Washington, en su segundo viaje a la capital estadounidense desde 2017. Pero en Washington, la Administración de Trump no ocultaba sus planes de presionar a Erdogan para que dé marcha atrás en su compra de armamento ruso. “Si Turquía no se deshace de los S-400 [sistema antimisiles], probablemente habrá sanciones”, advertía el consejero de Seguridad Nacional, Robert O’Brien, en una entrevista televisiva el domingo. En su comparecencia conjunta tras la reunión, los líderes no comunicaron avance alguno: Trump simplemente dijo que confiaba en que el asunto de los S-400 se resolvería en el futuro y Erdogan defendió que solo podrían “superar los desafíos” a través del “diálogo”.\nLa figura de Erdogan tiende a ser percibida, tanto entre los republicanos como los demócratas, como la de un líder cada vez más autoritario que estrecha sus lazos con Rusia y al que no le tembló el pulso al atacar a un aliado de EE UU en la lucha contra el Estado Islámico. El enfado de los legisladores con Turquía se plasmó, el pasado 29 de octubre, en una resolución que aprobó la Cámara de Representantes en la que reconoce la matanza de 1,5 millones de armenios por parte del Imperio otomano hace un siglo como genocidio. Erdogan lamentó este miércoles con dureza una decisión que puede colocar “una larga sombra” en las relaciones entre los dos países, y defendió que esos temas deben ser tratados “por los historiadores y no por los políticos”.\n“No seas un tipo duro. No seas tonto”, le escribió Trump a Erdogan en una extravagante carta tras el ataque de Turquía a los kurdos en el norte de Siria, el 9 de octubre, para el que el presidente estadounidense había despejado el terreno con su controvertida decisión de retirar un pequeño contingente militar en la región. Trump corrigió después su posición: amenazó con “destruir” la economía turca y autorizó sanciones contra Ankara, que acabaría levantando tras un alto el fuego alcanzado a mediados de octubre.\n“El alto el fuego sigue funcionando”, añadió Trump este miércoles, en referencia a la declaración conjunta firmada el 17 de octubre por el líder turco y el vicepresidente estadounidense, Mike Pence, que detenía los ataques a los kurdos. Un alto el fuego, condicionado a la retirada de los kurdos de la zona, que las Fuerzas Democráticas Sirias aseguran que Ankara sigue violando y que Erdogan aseguró este miércoles que la otra parte tampoco respeta.\nEl presidente estadounidense defendió también que Europa debería contribuir con más dinero para cubrir los costes derivados de los refugiados del conflicto sirio. “Creo francamente que Europa debería pagar más, en este momento es Turquía la que paga por casi todo”, dijo.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Recep Tayyip Erdogan", "Impeachment Donald Trump", "Donald Trump", "Proceso destitución", "Senado EEUU", "Siria", "Destituciones políticas", "Congreso EEUU", "Turquía", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Oriente próximo", "Conflictos políticos", "Asia", "América", "Relaciones exteriores", "Política"], "newspaper": "elpais"}