{"id": "7e649d47-64ed-4bde-5318-1f5f7b6d4389", "content": "Envían a prisión a un guardia civil en Zamora por abusos a una menor de edad\n\nLa denuncia contra el agente por presentada el pasado 19 de julio por un familiar de la víctima\nUn agente de la Guardia Civil, destinado en la localidad de Puebla de Sanabria, en Zamora, ha ingresado en prisión como presunto autor de un delito de agresión sexual sobre una menor de edad, según ha confirmado la Subdelegación del Gobierno. La denuncia contra el agente fue presentada el pasado 19 de julio por parte de un familiar de la víctima.\n La investigación se encuentra en manos del Juzgado número 1 de Puebla de Sanabria, tal y como ha confirmado el subdelegado, Ángel Blanco. No obstante, las autoridades han preferido no realizar más declaraciones \"para preservar la intimidad de la víctima\". \"La presunta víctima es una menor, con lo cual debemos ser muy cuidadosos para preservar su integridad e intimidad\", ha explicado según recoge La Opinión de Zamora.\n Blanco sí ha confirmado que el acusado ha permanecido desde su detención en la prisión salmantina de Topas, aunque \"recientemente ha sido trasladado a la cárcel de Estremera\". Asimismo, la Subdelegación del Gobierno \"ha puesto a disposición de la víctima y de su familia todos los medios\" para afrontar esta situación. \n\"Estamos totalmente en contra de este tipo delito, que son terribles y horroríficos, y a la víctima la apoyamos dándole y facilitando todos los mecanismos de que disponemos, psicológico, de índole laboral para intentar, dentro de lo posible, paliar los efectos nocivos\", ha argumentado sobre el caso la Sudelegación.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl guardia civil mantuvo relaciones consentidas con una chica de 15 años, si es delito, pero tal como sale la noticia parece que la violo, la denuncia fue puesta por sus padres en contra a al opinión de la menor. Falta mucha información en esta noticia", "date": "08/11/2019, 19:01:45", "tags": ["Agresiones sexuales", "Machismo"], "newspaper": "elmundo"}