{"id": "7e6d5b96-63d0-4812-62cb-d391c86c4b97", "content": "Torra pide explicaciones a Sánchez por las detenciones de los “ciudadanos comprometidos con su sociedad”\n\nEl presidente catalán, Quim Torra, ha enviado este martes una carta al presidente del Gobierno en funciones, Pedro Sánchez, pidiéndole explicaciones por unas declaraciones de Teresa Cunillera, delegada del Gobierno en Cataluña, en referencia a la detención de nueve miembros de los autodenominados Comités de Defensa de la República (CDR), en el marco de una investigación adelantada por la Audiencia Nacional, a los que se acusa de terrorismo. Cunillera aseguró ayer lunes que las detenciones, realizadas por la Guardia Civil, se habían hecho en \"prevención de posible actos delictivos que pudieran haber\".\n\"Unas detenciones preventivas no deberían ser posibles en un verdadero Estado de derecho\", ha criticado Torra en su misiva. Para el presidente del Govern, se trata de una \"operación judicial-policial-mediática\" que \"se salta todos los principios de la presunción de inocencia\" y que sirve para \"inventar un falso relato de violencia en Cataluña\".\nDe acuerdo con la Fiscalía de la Audiencia Nacional, los siete detenidos —dos han quedado en libertad posteriormente— supuestamente almacenaban material para elaborar explosivos y tenían planes “avanzados” para atentar en las próximas semanas. Torra se refiere a ellos en su carta como \"ciudadanos comprometidos con su sociedad\".\nTorra ha pedido a Sánchez que explique las declaraciones de Cunillera \"sobre las detenciones preventivas\" y por \"el conjunto de actuaciones llevadas a término y que son contrarias a los derechos y a las libertades públicas\". \"Le repito que el movimiento independentista ha sido, es y será un movimiento pacífico y no violento que busca alcanzar la independencia de nuestro país siempre por la vía democrática\".\nLa petición de explicaciones del 'president' llega un día después de que los grupos de Esquerra y Junts per Catalunya en el Congreso pidieran oficialmente la comparecencia del ministro del Interior, Fernando Grande-Marlaska, para explicar una operación \"opaca y criminalizadora contra el independentismo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Quim Torra", "Pedro Sánchez", "CDR Cataluña", "Teresa Cunillera", "Presidencia Gobierno", "Gobierno de España", "Cataluña", "Gobierno", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}