{"id": "7e726941-9e24-4469-5ea6-c60cc53feebf", "content": "Proactiva Open Arms, la ONG que nació de una empresa catalana de socorristas\n\nProactiva Open Arms, la ONG propietaria del buque que reclama frente al puerto italiano de Lampedusa desembarcar a un centenar de inmigrantes rescatados en altamar hace 17 días, nació en 2015 de una empresa de socorrismo, Pro-activa Serveis Aquàtics, con sede en Badalona (Barcelona). En 2015, la imagen del niño sirio Aylan, ahogado en un playa turca, como símbolo de la crisis humanitaria llevó al director de la empresa, Òscar Camps (Barcelona, 1963) a dejar por un momento su trabajo en las costas españolas para viajar al mar Egeo. Camps escribió a varias ONG para ofrecer su experiencia. Una, Sea Watch, respondió y se plantó junto a un colega en Lesbos para rescatar a naúfragos. \nAl poco, puso 15.000 euros de sus ahorros para un barco y fundó la organización con la intención de proteger “con su presencia en el mar” a quienes querían llegar a Europa huyendo de “conflictos bélicos, persecución o pobreza”. Las rutas de emigración irregular desde Turquía a las islas griegas habían ido desplazando como las más frecuentes a las del Mediterráneo central, que unen Libia a Italia. Cuando aún no contaban con embarcaciones propias, se valían de las que dejaban abandonadas los refugiados en las playas para hacerse al mar a rescatar a náufragos. En octubre de aquel año Open Arms participó en el dispositivo de salvamento de 300 migrantes que habían naufragado con el barco pesquero turco que los trasladaba frente a las costas griegas. Murieron 50 personas.\nLa ONG reúne en torno a sí a voluntarios que, aseguran, tienen que rotar cada 15 días por el impacto “físico y emocional” de las situaciones que abordan. A ellos, en tierra, se suman psicólogos especializados en crisis para apoyar a los socorristas. Su labor les ha valido la Creu de Sant Jordi en 2018 y el premio del Comité Español de Unicef.\nEn 2017 aumentan su actividad. Con el barco Golfo Azurro se internan en el Mediterráneo central. Navegan por frentes a las costas de Libia. A los socorristas se suman patrones de barco y marineros profesionales en sus rescates. Pero denuncian presiones y amenazas. Un navío fletado por un movimiento de ultraderecha se hace a la mar para interferir en los rescates. Los guardacostas libios interceptan al barco dos veces en un mes. Obligan al Golfo Azurro a alejarse, a pesar de estar en aguas internacionales, denuncia la ONG. También con los guardacostas libios, en 2018, Proactiva Open Arms sufre otro encontronazo. \nLa relación con los tribunales italianos se tensa en 2018. En marzo, el juez de instructor de Catania se incauta del barco y acusa a la ONG de favorecer la inmigración irregular. Abre diligencias contra la jefa de misión, Anabel Montes; el capitán, Marc Reig, y a un responsable de la organización. El fiscal de Catania, Carmelo Zuccaro, siembra la duda sobre las ONG de rescate. En unas declaraciones, afirma que algunas reciben financiación de traficantes de personas. Un mes después, el buque es liberado. El barco prosigue sus operaciones de rescate en aguas cercanas a Libia y añade una base de operaciones en Motril (Granada), desde donde ha colaborado con Salvamento Marítimo en varias tareas de rescate en el mar de Alborán.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/18/2019, 19:01:45", "tags": ["Barco Open Arms", "Proactiva Open Arms", "Salvamento marítimo", "ONG", "Seguridad marítima", "Servicios emergencia", "Emergencias", "Solidaridad", "Transporte marítimo", "Sucesos", "Transporte", "Sociedad"], "newspaper": "elpais"}