{"id": "7e7de993-22e4-46dc-7631-26abf286edd7", "content": "Los viticultores se rebelan por los bajos precios de la cosecha\n\nA escasas fechas de que se generalice la vendimia en las zonas de mayor producción de uva para vino no espumoso, como Castilla-La Mancha, Comunidad Valenciana y Extremadura, los precios bajos han vuelto a ser los protagonistas de las protestas del sector, sobre todo en las comarcas donde existen variedades destinadas a la producción de cava. Para los vinos convencionales en las grandes zonas de producción, aunque con cotizaciones diferentes según variedad y denominación, estas se sitúan entre los 0,28 y los 0,36 euros por kilo para una graduación media de 12 grados, mientras que en denominaciones como Ribera del Duero o Rioja se estima un precio de un euro.\nLos productores creen que las cotizaciones deberían ser superiores a las de la campaña anterior ante la existencia de una cosecha a la baja, por debajo de los 40 millones de hectolitros frente a los más de 50 del pasado año, unas existencias no elevadas de 38 millones y vendimias inferiores a sus necesidades en países como Italia y Francia, tradicionales compradores del vino español excedentario. Como consecuencia de la sequía, las previsiones de vendimia se han ido reduciendo desde 43 a 37 millones de hectolitros que apuntan actualmente las Cooperativas Agroalimentarias. La uva pesa menos de lo esperado y las últimas lluvias, aunque positivas salvo pedriscos localizados, no han servido para mejorar la producción.\nEn el caso de la uva para cava, los productores protestan por los bajos precios que tratan de imponer los grandes grupos: Codorniu, en manos del fondo Carlyle, y Freixenet, bajo el control del grupo alemán Henkell. Esta vendimia coincide además con las negociaciones entre la Administración, los productores y los industriales a fin de exigir en el futuro una graduación mínima de nueve grados para que de la uva se pueda elaborar vino en una denominación. También se plantea fijar unos rendimientos máximos por hectárea con un techo de 150 hectolitros para tintos y de 185 para blancos, equivalentes a entre 23.000 y 26.000 kilos de uva por hectárea. Actualmente los rendimientos en uva se hallan ya establecidos por muchos de los Consejos Reguladores, por ejemplo 7.000 kilos en Ribera del Duero. Fuera de las denominaciones de origen abundan zonas, especialmente en Castilla-La Mancha, con producciones por encima de los 40.000 kilos de uva.\nEl responsable del sector de la Unión de Pequeños Agricultores (UPA), Ignacio García Gasco, considera que es urgente pagar la uva en función de su calidad. Rafael del Rey, director del Observatorio Español de los Mercados del Vino, afirma que se pueden elaborar caldos de diferentes tipos en función de la demanda de cada uno de los mercados, envasados o graneles, pero todos de calidad para defender precios y rentabilidad al viticultor en el campo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/07/2019, 19:01:45", "tags": ["Vendimia", "Trabajo agrícola", "Vinos", "Sector vitivinícola", "Bebidas alcohólicas", "Economía agraria", "Bebidas", "Agricultura", "Alimentación", "Alimentos", "Agroalimentación", "Industria"], "newspaper": "elpais"}