{"id": "7e83c8b8-c196-4061-6132-2f4662d05294", "content": "El expresidente de Brasil Lula da Silva sale de prisión\n\nLula da Silva ha abandonado este viernes la prisión en la que ha pasado más de un año después de que un juez ordenase horas antes su liberación. El expresidente de Brasil, que llevaba 19 meses encarcelado por corrupción y al que la justicia impidió concurrir a las últimas elecciones, ha vuelto a pisar la calle. La decisión del magistrado llega un día después de que el Tribunal Supremo decidiera por la mínima, seis a cinco, revocar un criterio establecido hace tres años —y crucial en las investigaciones de la Operación Lava Jato—, de modo que ahora los condenados solo entrarán en prisión cuando la sentencia sea firme, no tras la condena en segunda instancia.\nLa defensa del expresidente realizó la mañana de este viernes una petición de puesta en libertad inminente. El juez federal Danilo Pereira aceptó el recurso de los abogados del expresidente y autorizó que Lula dejara la prisión. Tras abandonar el centro de detención, el expresidente ha ofrecido un discurso sobre un escenario montado momentos antes frente al edificio por el que ha salido en libertad. Se espera que las próximas horas las pasará en su casa de Sao Bernardo, en São Paulo, junto a su familia. \n\"Queridos compañeros y queridas compañeras, no saben lo que significa que yo esté aquí con ustedes. Toda mi vida he estado hablando con el pueblo brasileño y no pensé que hoy estaría aquí\", ha asegurado Lula tras abandonar la prisión. \"Quiero que todos sepan que [el exjuez Sérgio] Moro no encarceló a un hombre. Quisieron encarcelar una idea y las ideas no se encierran, no se matan\", ha defendido ante cientos de simpatizantes.  \"El pueblo brasileño es el único que puede salvar a este país\", aseguró Lula, en un mensaje en vídeo que subió a su cuenta de Twitter. \"Necesitamos un gobernante serio\", agregó.\nLa liberación de Lula tiene una repercusión política inmensa en un Brasil muy polarizado. El expresidente, y colateralmente el Partido de los Trabajadores, es el asunto que más divide a sus compatriotas, se le ama o se le odia. No deja a nadie indiferente. Numerosos seguidores del exmandatario, agolpados frente a la prisión, esperaban la decisión del juez que finalmente ha llegado este viernes. \"¡Suelten a Lula!\", se ha coreado toda la mañana a las puertas de la cárcel. Sus simpatizantes hacían guardia desde el primer día que estuvo en prisión, el 7 de abril de 2018. Una vigilia en la que brasileños provenientes de todo el país lo saludaron religiosamente cada uno de los 580 días que ha pasado entre rejas con un “Buenos días, presidente”.\nEl actual mandatario, Jair Bolsonaro, no ha hecho por el momento ningún comentario sobre la liberación de Lula. La única referencia indirecta que ha realizado es alabar los logros en el combate anticorrupción de su ministro de Justicia, Sérgio Moro, el primer juez que condenó a Lula, su gran rival político.\nJunto a sus familiares, sus electores leales eran los más entusiasmados con la idea de ver al expresidente fuera de la cárcel. Especialmente después de que el exmandatario prometiera que lo primero que haría al salir de prisión sería tomar una copa con ellos. Un gesto de gratitud ante la vigilia que han realizado durante más de un año frente al edificio en el que se encuentra encarcelado. Mirian Krueger, de 60 años, es de Indaial, al sur de Brasil. Vino el día en que Lula entró en prisión, y ha vuelto unas 50 veces a Curitiba para tratar de estar cerca del exmandatario. Francisco, un trabajador rural de Castro, en el interior del país, estuvo aquí cuando Lula fue encarcelado y volvió este viernes ante la posibilidad de que fuera puesto en libertad. “Ayudó a mucha gente, ayudó al pueblo, y por eso la gente le tiene este cariño”, señala.\nLa celebración de Lula a las puertas del centro de detención tuvo su momento romántico. Después de una larga lista de agradecimientos, el expresidente aprovechó la ocasión para presentar a su novia, Rosângela da Silva. “En prisión encontré a una persona que es mi enamorada, que es tan valiente que ahora quiere casarse conmigo”, ha dicho antes de besarla frente a la multitud. Rosângela da Silva, una socióloga que reside en Curitiba, conoció a Lula en Itaipú, donde ella trabajaba, entre 2003 y 2010, cuando él era presidente, según France-Presse. Testimonios recogidos por la agencia francesa señalan que Lula les reveló en julio que planeaba casarse en cuanto saliese de prisión.\nComo en Brasil las deliberaciones del Tribunal Supremo son públicas y televisadas, la ciudadanía siguió en directo durante las últimas semanas los argumentos y la votación de cada uno de los 11 magistrados del Supremo. La tensión llegó a niveles récord cuando el voto del décimo magistrado supuso un empate. Cinco contra cinco. El presidente del Supremo, Antonio Dias Toffoli, tenía la última palabra. Inclinó la balanza a favor de Lula y del resto de los reos. Una decisión que ha permitido que este viernes el juez Danilo Pereira ordenase la liberación del expresidente.\nLula tiene todavía casos pendientes con la justicia y está a la espera de que el Supremo resuelva un recurso. Con una nueva pareja tras enviudar antes de entrar en la cárcel, hay todo tipo de especulaciones sobre lo que puede hacer ahora que ha recuperado la libertad. El exmandatario, que abandonó el poder con altísimas cotas de popularidad por haber sacado a millones de brasileños de la pobreza, fue condenado en segunda instancia a ocho años por corrupción por haberse beneficiado de unas obras realizadas por una constructora en un apartamento que frecuentaba.\nEn un caso similar está condenado en primera instancia a otros 11 años. Él sostiene que es víctima de una caza de brujas en el marco del macrocosmos Lava Jato que reveló sobornos masivos en Brasil y el resto del continente y ha supuesto el encarcelamiento de muchos de los políticos y empresarios más poderosos de Brasil.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Lula da Silva", "Sergio Moro", "Caso Lava Jato", "Jair Bolsonaro", "Operación Lava Jato", "Investigación policial", "Escándalos políticos", "Corrupción política", "Brasil", "Policía", "Investigación judicial", "Corrupción", "Sudamérica", "Latinoamérica", "Fuerzas seguridad", "América", "Delitos", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}