{"id": "7e851b91-e42a-47b5-52c4-ac74079d373d", "content": "Recargas más baratas desde casa\n\nLas cifras son optimistas. Las matriculaciones de turismos eléctricos puros registradas en España en lo que va de año ascienden a 5.459 vehículos, lo que supone un crecimiento del 131,3% respecto a 2018, según los datos de Aedive (Asociación Empresarial para el Desarrollo e Impulso del Vehículo Eléctrico). Ventas que, sin duda, se han visto favorecidas por la mejora de la infraestructura de recarga en la red pública en ciudades y vías interurbanas. En España hay alrededor de 5.000 puntos de recarga de uso público y se espera que esta realidad evolucione a un ritmo vertiginoso si se alcanza la circulación de cinco millones de vehículos eléctricos para 2030, según contempla el borrador del Plan Nacional Integrado de Energía y Clima (Pniec).\nA pesar de ello, la ansiedad por la autonomía que experimentan los posibles compradores de un vehículo eléctrico todavía se mantiene como una de las principales barreras del despegue de este tipo de coches.\n“Muchos consumidores aún no son conscientes de que en su plaza de garaje pueden tener un punto de recarga doméstico con el que cubren sus necesidades y además es muy cómodo”, asegura Ainhoa Cabetas, gestor técnico Smart Mobility de Iberdrola. Sobre todo, si se piensa que la mayor parte de los recorridos que se realizan a diario en nuestro país son de menos de 40 kilómetros, lo que implica un consumo que se puede cubrir de forma sustancialmente más barata desde casa. Comprar e instalar un punto de recarga es más sencillo de lo que parece. Lo primero que hay que tener en cuenta es que no es necesario pedir permiso a la comunidad de propietarios del edificio. La modificación de la Ley de Propiedad Horizontal recoge que la instalación de un punto de recarga para uso privado en una plaza individual de garaje solo precisa la comunicación previa por escrito al presidente y al administrador de la finca.\nLa potencia habitual de un hogar español es suficiente para cubrir el uso diario de un coche de 40 kWh\nOtro aspecto interesante es que la instalación parte, por regla general, del contador individual, por lo que la electricidad necesaria para la recarga del vehículo se repercute a través del mismo contrato de suministro eléctrico de la vivienda, como ocurre con cualquier electrodoméstico. El precio final del punto de recarga oscila en función de las características del equipo de recarga o wallbox y de la situación del garaje. “Nosotros contamos con tres equipos: Home, Pulsar y Commander. El primero es el básico y más económico; los otros dos permiten, a través de la aplicación Smart Mobility Hogar, desde programar el horario de la recarga, ajustar en tiempo real la potencia, acceder al historial de consumo hasta bloquear el equipo para evitar que otras personas lo usen”, dice Ainhoa Cabetas.\nEl caso más económico suele ser la vivienda unifamiliar, ya que se necesita menos longitud de cableado que en las comunitarias. Si el garaje se encuentra en otro edificio diferente al de la vivienda, hay que instalar un contador adicional, gestión de la que se encarga el mismo instalador del punto de recarga. En la actualidad, el Plan Moves 2019 (Programa de Incentivos a la Movilidad Eficiente y Sostenible) coordinado por el IDAE (Instituto para la Diversificación y Ahorro de la Energía) y gestionado por las comunidades autónomas, ofrece ayudas para la instalación del punto de recarga “que, en el caso de la Comunidad de Madrid, cubre un 40% del equipo e instalación para uso residencial”, puntualiza Cabetas.\nLa factura de la luz es otro de los puntos que más suelen preocupar a la hora de cargar un vehículo eléctrico en casa. Una cuestión a la que el sector eléctrico también ha querido dar respuesta con tarifas adaptadas al consumo de los coches. “En Iberdrola contamos con el Plan Vehículo Eléctrico, que permite recargar el equivalente al consumo de 100 kilómetros por 50 céntimos (de 1 de la madrugada a 7 de la mañana), lo que es 10 veces más barato que la gasolina”, señala Cabetas.\nEn cuanto a la potencia a contratar, la clave está en programar los consumos. La potencia habitual de los hogares españoles es de 4,2 kW y en principio debería ser suficiente para cubrir el uso diario de un coche con una batería de 40 kWh, siempre que no se utilicen, a la vez, la mayor parte de los aparatos domésticos, como ocurre de madrugada. Si se han recorrido 40 km, un automóvil de las características mencionadas estará cargado en menos de dos horas. Si se aumenta la potencia contratada hasta 7,4 kW, la recarga completa de la batería (250 km en una batería de 40kWh), se hace en cinco horas.\nInstalar un cargador en una plaza individual solo requiere de un aviso por escrito al presidente de la comunidad\n“Iberdrola espera acabar el año con 5.000 puntos de recarga instalados en España”, dice Ainhoa Cabetas. Una iniciativa que se suma al ambicioso plan de la compañía por el que, también a finales de 2019, habrá puesto en marcha cerca de 200 estaciones de recarga rápida, al menos una cada 100 kilómetros, en las principales autovías y corredores. Su Plan de Movilidad Sostenible para 2021 incluye la instalación en España de hasta 25.000 puntos de recarga en hogares, empresas y zonas urbanas e interurbanas.\nEsta noticia patrocinada por Iberdrola ha sido redactada por un colaborador de EL PAÍS.", "date": "07/31/2019, 19:01:45", "tags": ["Iberdrola", "Coches eléctricos", "Coches", "Compañías eléctricas", "Vehículos", "Sector eléctrico", "Empresas", "Energía eléctrica", "Economía", "Energía", "Movilidad sostenible", "Movilidad urbana", "Políticas movilidad", "Areas urbanas", "Desarrollo sostenible", "Transporte", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}