{"id": "7e8b4ace-957a-449e-5b6f-259f14abd218", "content": "Un testigo clave cambia su declaración y dice que se condicionó la ayuda a Ucrania a la investigación de Biden\n\nUn testigo clave en la investigación para la destitución o impeachment del presidente de Estados Unidos ha modificado esta semana su declaración para asegurar que ahora recuerda haberle comunicado a un alto cargo ucranio que su país no obtendría la ayuda económica militar pactada si no se investigaba la actividad de Hunter Biden, hijo del exvicepresidente Joe Biden. Esto confirmaría que sí se produjo el ya famoso quid pro quo, el planteamiento de intercambio de favores entre Donald Trump y el presidente ucranio Volodímir Zelenski.\nGordon Sondland, antiguo embajador de EE UU para la Unión Europea, ha modificado con una carta de tres páginas el testimonio que prestó a puerta cerrada el pasado 17 de octubre ante tres comités de la Cámara de Representantes. La nueva declaración da por buena la tesis de los demócratas que asegura que la Casa Blanca chantajeó a Kiev para beneficio político de Donald Trump y su pelea por la presidencia en los comicios de 2020, lo que motivó el inicio de una investigación para la posible destitución del dirigente.\nEste martes, los comités que investigan el caso de Ucrania han hecho pública la transcripción del testimonio original de Sondland, en el que afirma que la comparecencia de otros testigos le ha refrescado “la memoria sobre ciertas conversaciones” relativas a Ucrania en las que participó en septiembre. “Ahora recuerdo una conversación el 1 de septiembre en Varsovia con el señor [Andrei] Yermak [un asesor del presidente ucraniano, Volodímir Zelenski]\", se lee en el punto quinto de la carta de Sondland. El embajador precisó que comunicó a Yermak el mensaje de que la reanudación de la ayuda estadounidense “no ocurriría hasta que Ucrania realizara la declaración política contra la corrupción que se había negociado durante muchas semanas”.\nLa memoria de Sondland —empresario hotelero que fue premiado con el puesto de embajador en calidad de donante de la campaña de Trump— se ha refrescado tras revisar la declaración de Bill Taylor, embajador en funciones para Ucrania, y Tim Morrison, antiguo asesor del presidente para Rusia y asuntos europeos. Sondland explica que asumió que la declaración contra la corrupción debía ser hecha por el propio presidente Zelenski. Sin embargo, el antiguo embajador dice no recordar cómo llegó a esa conclusión, pero que seguramente fue a través del abogado personal de Trump, Rudolph Giuliani, o Kurt Volker, el entonces enviado especial de Estados Unidos para Ucrania. Volker dimitió después de que su nombre apareciera en la denuncia hecha por el informante anónimo sobre las presiones de Trump a su homólogo ucraniano para que investigara a Biden.\nJunto con Rick Perry, ministro de Energía, Volker y Sondland se hacían llamar “los tres amigos”. A excepción de Volker, que fue embajador ante la OTAN entre 2008 y 2009, ninguno de los otros dos tenía experiencia diplomática alguna, pero les unía una relación de mucha confianza con Trump. El pasado mes de mayo, según el testimonio realizado en el Congreso por un alto cargo del Departamento de Estado, el jefe de Gabinete de Trump, Mick Mulvaney, explicó en una reunión que la política con Ucrania saldría de los canales oficiales y se coordinaría a través de “los tres amigos”, en una suerte de diplomacia paralela.\nSondland asegura que hoy por hoy sigue sin saber “por qué se suspendió” la entrega de los casi 400 millones de dólares a Ucrania como ayuda militar, pero que comprendió a principios del mes de septiembre, “y ante la falta de explicaciones creíbles sobre la suspensión de ayuda”, que la suspensión de la asistencia se había vinculado a la declaración de la lucha contra la corrupción.\nLa Casa Blanca ha reaccionado a la publicación de las transcripciones de Sondland y Volker —cuya declaración también se ha hecho pública este martes— a través de su jefa de prensa, Stephanie Grisham. “Ambas transcripciones muestran que hay incluso menos pruebas para esta farsa de impeachment ilegítimo de las que se pensaba”, asegura la portavoz. “El embajador Sondland declara claramente que no sabía (y sigue sin saber) cuándo, por qué o por quién se suspendió la ayuda”, comunica Grisham. “También dice que ‘asume’ que había un nexo con la ayuda, pero que no puede identificar a una fuente sólida para esa presunción”.\nLa Casa Blanca continúa su comunicado estableciendo que, sin embargo, el testimonio de Volker si confirma que no pudo haber quid pro quo porque el Gobierno ucranio no sabía en ese momento que la ayuda estaba siendo retenida. La nota de la Casa Blanca termina diciendo que da igual el volumen de mentiras que publiquen lo medios de comunicación para cambiar la historia ya que el hecho claro es que “el presidente Trump no ha hecho nada mal”.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Impeachment Donald Trump", "Donald Trump", "Proceso destitución", "Senado EEUU", "Destituciones políticas", "Congreso EEUU", "Ucrania", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Conflictos políticos", "Europa este", "América", "Europa", "Política"], "newspaper": "elpais"}