{"id": "7e9341ac-7c2d-4917-6b6b-4c1d0460cf6b", "content": "El PSOE apela a la “responsabilidad” de PP y Cs para que se abstengan en la investidura de Sánchez\n\nEl PSOE insiste en lograr la abstención de PP y Ciudadanos para poder investir a Pedro Sánchez. El secretario de organización de los socialistas, José Luis Ábalos, ha dicho este jueves en una entrevista en el programa Hoy por hoy de la cadena SER que mantiene la \"relación habitual\" con los populares.\nÁbalos ha mencionado explícitamente al PP. \"De siempre\" ha abordado con los populares su abstención. Lo ha hecho apelando a que muestren \"reciprocidad\" con el PSOE, que se abstuvo para permitir la investidura de Mariano Rajoy como presidente en 2016. \"Nos hace muy felices ser el partido más responsable, pero también esto se ha de compartir\", ha añadido el mandatario socialista. \"Yo ejercí la abstención, sin compartirla, y aquello me costó dos úlceras\", ha recalcado.\nAcerca de sus contactos con Unidas Podemos, Ábalos ha dicho que en los últimos días no ha habido contactos entre su formación y la de Pablo Iglesias. La próxima semana está previsto que el PSOE se reúna con partidos territoriales. El secretario de los socialistas ha mencionado a los líderes del PNV, Andoni Ortuzar, y el Partido Regionalista de Cantabria, Miguel Ángel Revilla. Con los partidos nacionales, Unidas Podemos entre ellos, no habrá encuentro hasta la siguiente semana, a partir del día 9 de septiembre, ha aclarado.\nMomentos antes, el ministro de Fomento en funciones ha apelado también, indirectamente, a Ciudadanos. Con ironía, ha dicho que él no se ha reincorporado de las vacaciones, porque ha estado \"pendiente de lo que ocurría\" durante el verano. \"Se reincorporarán otros, que han tenido el país bloqueado y [a quienes] no les ha importado disfrutar de las vacaciones\", ha agregado. \nÁbalos ha aludido en otro momento a la aceptación del resultado electoral. \"Existe la concepción de que cuando uno pierde, también se exime de cualquier responsabilidad. Pero ¿hay alguna alternativa a un Gobierno presidido por el Partido Socialista? No. Entonces, planteémonos cuáles son las opciones\".\nAnte la posibilidad de nuevos comicios en noviembre, el secretario de organización ha replicado: \"El que gana elecciones no quiere que se repitan, eso lo puede pretender a quien espera una segunda oportunidad\". Ha negado que su partido disponga de encuestas sobre sus posibles resultados en esa cita electoral. \nEl socialista se ha mostrado crítico también con UP. Preguntado si el PSOE accedería ahora a formar un Gobierno de coalición si ahora Unidas Podemos aceptara las condiciones que rechazaron en julio, Ábalos ha respondido: \"¿Es que lo que entonces no era bueno [para UP] ahora sí lo es?\". En este punto, ha llamado de nuevo a la responsabilidad de \"aceptar los resultados electorales\" para \"no cometer el riesgo de que la derecha, no siendo mayoritaria, pueda gobernar el país\". \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/29/2019, 19:01:45", "tags": ["José Luis Ábalos", "Pedro Sánchez", "Investidura parlamentaria", "Presidencia Gobierno", "PSOE", "XIII Legislatura España", "Gobierno de España", "Legislaturas políticas", "Congreso Diputados", "Parlamento", "Partidos políticos", "Gobierno", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}