{"id": "7e9aba25-e9bc-4285-4d78-b8d325d2571c", "content": "El ‘loft’ sale del desván\n\nEl matrimonio de dirigentes de Vox formado por Iván Espinosa de los Monteros y Rocío Monasterio anda inmerso en ciertos asuntillos relacionados con la compraventa de lofts. Y algunos lectores se habrán preguntado de qué local se trata, porque no se les suele explicar qué es un loft.\nEste término inglés significa originariamente “desván”. La raíz de esa palabra evoca algo elevado, ya sea de espíritu o de posición física. Por ejemplo, el adverbio loftily significa “en lo alto”, “en alto”, “hacia lo alto”, y, en sentido figurado, “orgullosamente”, “arrogantemente” (es decir, a la manera de quien se siente por encima de otro). El adjetivo lofty equivale a su vez a “elevado”. Y el sustantivo abstracto loftiness significa “altura”, “orgullo” o “altanería”, también con ese desdoblamiento figurado.\nAsí que en puridad el poseedor de un loft habrá de tenerlo en un lugar elevado (un ático, por ejemplo) y le rendirá doble homenaje etimológico si además está orgulloso de él.\nTodo eso sugiere la raíz en inglés; pero ya no se usa loft necesariamente para nombrar una estancia elevada o un ático, sino para cualquier espacio diáfano y sin apenas tabiques (como mucho, los del aseo). Por ejemplo, un antiguo garaje.\nSe puede decir que, paradójicamente, la palabra inglesa loft tiene significados distintos en inglés y en español, porque aquí al desván se le llama desván. Eso ya sucedió con sport, por ejemplo. Vestir de sport no es vestir ropa de deporte, sino ropa cómoda.\nPor supuesto, cada cual puede decir y escribir loft cuando eso le dé satisfacción y le sirva para entenderse con otros. Ahora bien, si pretende dirigirse a un público masivo hispano que no está obligado a conocer el término, tal vez prefiera explicarlo o usar una alternativa en lugar del anglicismo.\nY para eso tenemos a nuestro alcance el sustantivo “vano”, del latín vanus, (“hueco” o “vacío”), que extiende sus acepciones a una estructura de construcción con distancia libre entre dos soportes. Además, “vano” tiene la misma raíz que… ¡”desván”! (o sea, loft en inglés); y tanto “desván” como “vano” se relacionan con el antiguo “desvanar” (“vaciar”), según nos ilustran José Antonio Pascual y Joan Coromines.\nOtra alternativa nos la brinda el adjetivo “diáfano”, de modo que podríamos decir “he vendido un diáfano sin licencia” (bueno, eso correspondería decirlo a los dos dirigentes de Vox). “Diáfano” se clasifica como adjetivo, pero muchos adjetivos acaban convirtiéndose en sustantivos al ir obviándose con el uso el nombre común al que acompañaban. Así ocurrió con “el (teléfono) móvil” o con “la (máquina) calculadora”, entre cientos de ejemplos posibles.\nY aquí llega una vez más el problema. A muchos las alternativas “un vano”, “un diáfano”, “un desván” o “un ático” les parecerán imperfectas, a diferencia de lo que les sugiere la perfección de loft. Eso, naturalmente, concierne al estilo de cada cual. Pero ya se sabe que cuanto se nombra en inglés se puede vender a mayor precio. La línea aérea pondrá tarifas baratas en clase turista, pero no en las plazas de business; pagaremos más a gusto al dentista por instalar unos brackets que si colocara un frenillo o un corrector; el coach pasará una minuta mayor si ha escrito en su tarjeta esa palabra y no se presenta como un mero entrenador… Y el agente inmobiliario venderá a mejor precio un loft que un vano. No es cuestión de lengua, sino de bolsillo. Que se lo digan, si no, a los citados dirigentes de Vox.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/11/2019, 20:01:45", "tags": ["Iván Espinosa de los Monteros", "Rocío Monasterio", "Lofts", "Opinión", "Vox", "Inglés", "Diseño arquitectura", "Interiorismo", "Partidos ultraderecha", "Español", "Idiomas", "Casa hogar", "Lengua", "Vivienda", "Ultraderecha", "Partidos políticos", "Arquitectura", "Cultura", "Urbanismo", "Estilo vida", "Política"], "newspaper": "elpais"}