{"id": "7e9bd82a-ab81-4921-5f32-9185e42e776e", "content": "“Por supuesto que el hijo de un campesino puede ser ingeniero de la NASA”\n\nLlena auditorios de todo el país, su agenda de charlas está llena al menos hasta mayo próximo y su imagen en tamaño extra grande plaga las librerías. Es José Maza Sancho (Valparaíso, 1948), Premio Nacional de Ciencias 1999, la punta de lanza de una generación de brillantes astrónomos chilenos que desde hace un lustro se volcó a las calles a entusiasmar a sus compatriotas con la observación del universo. De padres españoles y republicanos llegados en el barco Winnipeg –hace justamente ocho décadas–, reunió a 10.000 personas en la nortina ciudad de La Serena para el eclipse total de Sol del pasado julio y se apresta a batir un nuevo record en Vicuña, también en el norte del país, donde se esperan unos 15.000 asistentes en octubre. Escritor de libros superventas, Maza publicará en breve su primer texto para niños y niñas. En un guiño a su exitoso libro Somos polvo de estrellas, se llamará Somos polvito de estrellas.\nPregunta. ¿Por qué un libro infantil?\nRespuesta. De las ciencias que se pueden enseñar a un niño, la astronomía es de las más visuales. Les ayuda a aprender a observar. Me gusta mucho un proverbio árabe que dice: “Los ojos no sirven de nada a un cerebro ciego”. Si el cerebro no sabe ver, entonces los ojos te los puedes echar en el bolsillo. Uno de los grandes problemas que ha tenido la educación en Chile –y probablemente en todas partes del mundo– es que no se enseña a pensar a los niños. No se puede andar por la vida con el cerebro desconectado.\nP. A usted no le gustan los juguetes de planchas o tacitas para niñas…\nR. Esos juguetes deberían estar prohibido por ley. ¿Por qué a una niñita de dos años le regalas una plancha? ¿Para que aprenda a plancharle las camisas al marido? A los niños les regalas un cohete, un camión con una pala. Igual que los libros infantiles. Un grupo de niños y niñas se pierde en el bosque y es el niño quien dice “por allá” y los salva. Pero si uno dejara grupos mixtos en medio del bosque, apostaría a que más veces las niñas salvan al grupo, porque son más observadoras. El machismo es terrible.\nP. ¿Por qué dice que en las escuelas no se les enseña a pensar a los niños?\n\"Si el cerebro no sabe ver, entonces los ojos te los puedes echar en el bolsillo\".\nR. En un mundo idílico, por ejemplo, me gustaría que el profesor dijera: “Aquí hay 10 libros, hojéenlos ustedes. Este libro es sobre dinosaurios, este sobre piratas. Elijan uno, léanlo y luego me explican qué leyeron”. Se trata de que no se les obligue a leer un tema que no le interesa. Si a los niños les encantan los dinosaurios, que lean sobre dinosaurios.\nP. ¿Qué importancia le concede a la lectura?\nR. Aprender a meterse información en el cerebro vía alguien que lo plasmó en una hoja, es fundamental. Alguien se quejaba de una escritora porque, supuestamente, las novelas que escribía eran muy malas. Yo le dije: “No hay novelas malas”. Personalmente, le agradezco infinitamente a Corín Tellado, que escribía unas novelitas chicas, siempre con la misma historia: un guapetón de ojos glaucos –nunca me quedó claro qué eran los ojos glaucos– y la niña de no sé dónde. Cuando era niño, las compraba por un precio módico y a través de esas novelas –que no es alta literatura– me introduje en el mundo de las letras y de las ideas que te entran por la vista desde un trozo de papel.\nP. Usted fue parte del grupo de investigadores del proyecto Calán-Tololo, investigación clave en el descubrimiento en 1988 de la existencia de una nueva componente de energía oscura. ¿Qué lo motiva ahora a la divulgación?\n\"Es un deber moral dar oportunidades a todos los hijos de esta tierra\".\nR. Mi padre era andaluz, de Jaén. Mi abuelo materno, juez del Tribunal Supremo de Barcelona. A ambas familias de inmigrantes que llegaron en el barco Winnipeg en 1939, Chile les dio una oportunidad y soy un agradecido. Mis padres no tuvieron que pagar nada por mi educación, porque en ese tiempo la educación era gratis. Ahora, en cambio, no se les dan oportunidades a los niños. ¿Para qué quiere un campesino saber leer? Y el hijo de un campesino es un campesino desde el minuto en que nace. Lo mismo el hijo de un obrero. Pero los niños deberían tener la misma dignidad y las mismas posibilidades desde su primer llanto.\nP. ¿Es lo que lo empuja a dar charlas de astronomía en ciudades pequeñas?\nR. La sociedad chilena es tan desigual que hay que hacer todos los esfuerzos por hacer una cuestión más igualitaria. Que no sea una carrera en la que a uno se le ponen zapatos de plomo y a otros unas zapatillas para que corra muy rápido. Considero que es un deber moral dar oportunidades a todos los hijos de esta tierra, porque el hijo de un campesino por supuesto que puede ser un ingeniero de la NASA.\nP. Se ha mostrado conmovido por las reacciones que despiertan sus charlas en lugares humildes…\n\"En Chile, la gente dueña del país no ha querido que el campesino piense\".\nR. Históricamente, a los padres de los que viven ahí –y a los abuelos y a los bisabuelos y a los tatarabuelos– se les negó la cultura. No se les dio la posibilidad de que adquirieran siquiera una pincelada, entonces ahora hagamos el esfuerzo. A veces cuando he dado charlas en lugares apartados, algunos niños me han hecho preguntas preciosas, bonitas, que dan cuenta que están pensando. Hablaba de Marte, por ejemplo, y uno se levanta y me dice: “Pero si todos nos vamos a Marte, ¿quién va a cuidar de nuestras mascotas?”. Hay mucha inteligencia en niños que desgraciadamente la sociedad no les está dando las oportunidades de llegar al máximo.\nP. Usted ha clamado porque Chile invierta más en ciencia y tecnología.\nR. Chile invierte en ciencia y tecnología el 0,38% del PIB y los países que ahora se están desarrollando fuerte invierten el 4%: Israel, Finlandia y Corea del Sur. Los países OCDE invierten en promedio de 2,5% y Chile está en el lugar 40 de los 40. Aquí, la gente dueña del país no ha querido que el campesino piense, el trabajador piense, que el obrero piense. Cuando vivía en Parral –en el sur– me acuerdo que acarreaban en camiones a todos los huasos del campo y les regalaban un zapato. “Ya, te regalo el derecho y si salgo electo, te regalo el izquierdo”. Así era y así, de alguna manera, sigue siendo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Chile", "Sudamérica", "Latinoamérica", "Astronomía", "América", "Ciencia"], "newspaper": "elpais"}