{"id": "7ea21f32-d53f-423e-56b3-b64b8ddddd50", "content": "Emelina Fernández: “No tener un consejo televisivo estatal es una anomalía europea”\n\nDespués de ocho años al frente del Consejo Audiovisual de Andalucía (CAA), la jurista y profesora de la Facultad de Ciencias de la Comunicación de la Universidad de Málaga Emelina Fernández (Almería, 69 años) dejó el cargo el mes pasado —“con un poquito de nostalgia”— tras el relevo en el Gobierno de la Junta de Andalucía. Desde este organismo regulador ha impulsado el pluralismo político en las televisiones públicas, la igualdad en el deporte y la defensa de los menores frente a los peligros de Internet. Si hay un documento del que se siente especialmente satisfecha es la guía sobre el tratamiento de la violencia de género en los medios de comunicación. “Es el best seller del consejo”, dice Fernández, que reclama que se prohíba la publicidad del juego online y las apuestas en horario protegido.\nPregunta. ¿Por qué España no tiene un consejo audiovisual de ámbito estatal?\nRespuesta. Es una asignatura pendiente y es obvio que la falta de este organismo aleja a España del resto de los países europeos. En 1995 se aprobó en el Senado por unanimidad su puesta en marcha; en 2000, el Consejo de Europa dictó recomendaciones para que se constituyera; en 2014, el informe del comité de sabios para la reforma de RTVE invitó a su creación; en 2010, la Ley Audiovisual lo contemplaba, y el punto 50 del Pacto de Estado contra la Violencia de Género lo lleva de manera clarísima. Tengo la esperanza de que la vicepresidenta Carmen Calvo impulse el consejo audiovisual estatal y España deje ser una anomalía en Europa.\nP. A falta de una autoridad de este calibre, el control de las actividades televisivas lo lleva a cabo la Comisión Nacional de los Mercados y la Competencia. ¿Es suficiente?\nR. No es suficiente. Ese organismo está más pendiente de otros sectores, como la energía o el transporte, que de la televisión. La democracia tiene una relación directa con la calidad de los medios de comunicación y su peso en la educación, la cultura, el entretenimiento y la información.\nP. ¿Francia es el modelo?\nR. El Consejo Superior de lo Audiovisual tiene amplias competencias. Puede actuar incluso si detecta discursos de odio en Internet.\nP. El consejo andaluz ha planteado batallas que afectan a todas las comunidades, como la protección de los menores y el juego online.\nR. Vimos que el juego online y las apuestas eran un fenómeno emergente. Desde 2013 hasta 2015, el porcentaje de publicidad sobre este tipo de actividades en horario protegido (de 6.00 a 22.00) pasó del 0,46% al 36%. Eran datos alarmantes. Hicimos recomendaciones y las remitimos a todos los que creíamos que podrían estar interesados. Una de las claves es que los líderes de opinión o los deportistas, que tienen influencia entre los jóvenes, no promocionen apuestas. En los programas de radio es preocupante que la publicidad se inserte en el discurso narrativo de los presentadores.\nP. ¿Qué pasos han dado los operadores para combatir este fenómeno?\nR. Desde 2013 se han dado pasos importantes. ETB ha prohibido la emisión de estos anuncios en sus cadenas; en Telemadrid, la Asamblea también ha actuado, y en la televisión andaluza solo se permite entre la 1.00 y las 5.00. El Consejo Audiovisual Catalán ha tomado medidas e incluso el Defensor del Pueblo se ha manifestado a favor de prohibir este tipo de publicidad. Existe una alarma general sobre la cantidad de gente joven enganchada al juego. Es un caso paradigmático del fracaso del modelo de autorregulación.\nP. Otra de las grandes preocupaciones del CAA ha sido el tratamiento en los medios de la violencia de género y los sucesos.\nR. Elaboramos una guía sobre cómo abordar los asesinatos machistas. Es un documento simple, claro y escueto que ha tenido mucho éxito. Son pautas que no siempre se cumplen, sobre todo en las televisiones que no son de nuestra competencia. Estas informaciones ocupaban un espacio correcto en la escaleta, pero a veces no se daban de forma rigurosa. A menudo se han propagado noticias sin fundamento y no se ha contrastado la información con fuentes autorizadas. En cuanto a los sucesos, las coberturas más tremendas han sido las relacionadas con niños.\nP. El seguimiento de la desaparición del niño Gabriel Cruz fue el que recibió críticas más duras.\nR. El despliegue sobre el rescate de Julen fue una paranoia, pero no se vulneraron tantos principios como en el caso de Gabriel. Lo que hicieron algunos programas, criminalizando a uno de los sospechosos en el primer momento, fue brutal.\nP.¿Cuáles han sido las principales actuaciones del CAA?\nR. Hemos dictado pautas para la protección de los menores del ciberacoso, para que se supriman de las televisiones los anuncios sobre productos milagro o se cierren los canales ilegales dedicados al esoterismo, el tarot y la televenta. No acabar con estas emisiones es un fracaso general.\nP. ¿Se cumple el pluralismo político en los canales públicos?\nR. Cuando llegamos, había cadenas en las que el equipo de Gobierno o el alcalde de turno copaba absolutamente la emisión, con porcentajes del tiempo de palabra que llegaba al 97%. La oposición no existía. Se ha producido una evolución importante, pese a que en algunos Ayuntamientos sigue habiendo canales monocolores, donde la oposición apenas tiene el 9% de la palabra, pero son los menos.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["CAA", "Consejos audiovisuales", "Televisión pública", "Andalucía", "Televisión", "Medios comunicación", "España", "Comunicación"], "newspaper": "elpais"}