{"id": "7ea6d3f1-1840-4f68-5de8-9c2a9332e8b0", "content": "Ofensiva del Banco de España para ganar peso en el BCE ante la ralentización económica\n\nEl Banco de España se lanza por primera vez a intervenir en un debate público del Banco Central Europeo. En su discurso de julio en Sintra, el presidente del BCE, Mario Draghi, anunció que haría todo lo que hiciese falta para reactivar la economía. Sin embargo, en las siguientes semanas los gobernadores de Alemania y Holanda mostraron su rechazo a otra expansión monetaria. Y el de Francia expresó sus dudas. En medio de la pugna, el gobernador del Banco de España, Pablo Hernández de Cos, ha salido al paso alineándose con Draghi y recordando que “todos los instrumentos” están sobre la mesa. Nunca antes el banco había hecho valer su voz de esta forma. Ante la próxima llegada de Christine Lagarde y en plena ralentización, el movimiento forma parte de una estrategia para que la institución gane peso en Europa.\nLa situación económica empeora. El ciclo de la recuperación se agota y los riesgos se agolpan en el horizonte. El proteccionismo comercial, el aterrizaje brusco de la economía china, el Brexit o las dificultades de la industria del automóvil ya están haciendo mella. El pasado viernes, la economía alemana volvió a dar señales de griparse. Su producción industrial caía en julio un 0,6% y el Ministerio de Economía germano admitía que “todavía no se puede contar con una mejora del sector industrial”. En España, la afiliación a la Seguridad Social una vez suprimida la estacionalidad está creciendo a ritmos de entre el 0,3% y el 0,4% trimestral, una señal inequívoca de que el avance del PIB se estaría ralentizando respecto al 0,5% registrado en el segundo trimestre. Al cóctel se suman cambios estructurales de fondo, como el envejecimiento de la población. El peligro de japonización en la zona euro es evidente.\nEnfrentado con esta coyuntura plagada de obstáculos, el presidente del Banco Central Europeo ya reaccionó el pasado julio en Sintra prometiendo estímulos adicionales con tal de evitar que se perpetúen los crecimientos bajos. Draghi declaró que “en ausencia de progresos” se revisarían “todos los instrumentos disponibles”, ya sean bajadas de tipos o nuevas compras de deuda. Pero enseguida surgió el tira y afloja. Los halcones empezaron a cuestionar una nueva expansión monetaria.\nEn su línea dura habitual, el presidente del Bundesbank, Jens Weidmann, pidió “especial cautela con las compras de bonos”. La integrante alemana del consejo ejecutivo del eurobanco, Sabine Lautenschläeger, afirmó que el llamado QE solo debería usarse cuando existiese el riesgo de deflación, y ese riesgo “no se veía por ningún lado”. Los gobernadores holandés, austriaco y estonio se sumaron a las críticas. Incluso el gobernador galo, François Villeroy, se preguntó en público el pasado jueves si era necesario.\nEn este contexto y para sorpresa de algunos, en agosto el gobernador finlandés, Olli Rehn, reclamó un paquete de estímulos “significativo y con impacto”. Y el español, Pablo Hernández de Cos, irrumpió en el debate el pasado 31 de agosto en los cursos de La Granda, en Asturias. Allí dijo que el BCE “está preparado para ajustar todos sus instrumentos”. Se trataba de la primera vez que un gobernador español hacía pública una posición en política monetaria. Y lo hacía para entrar de lleno acudiendo al apoyo de Draghi y erigiéndose en una de las palomas destacadas del eurobanco.\nEl choque entre halcones y palomas está servido, y Draghi tiene una complicada labor por delante en los dos consejos que le quedan para poder armar un paquete potente de estímulos antes de dejar el BCE en manos de la futura nueva presidenta, la francesa Christine Lagarde, que entrará en el cargo el 1 de noviembre. La contundencia del último disparo de Draghi se ha puesto en tela de juicio desde dentro. Dudan sobre la efectividad de otra ronda de adquisiciones de deuda.\nEl jueves será el primero de los dos consejos. Y el gobernador español se ha convertido en uno de los principales respaldos de Draghi. Este movimiento, inaudito en la historia del Banco de España, supone parte de una estrategia de fondo para ganar peso en el BCE. E incluye más hitos: desde el aterrizaje de Hernández de Cos, el organismo ha reforzado el departamento de política monetaria; intenta producir estudios punteros para influir en las decisiones, y organiza más conferencias para promover el debate. Por ejemplo, el pasado julio el banco montó una en Nueva York con el exgobernador de la Reserva Federal, Ben Bernanke, y el economista Larry Summers entre los autores de las ponencias presentadas.\nAdemás, ahora que arrecia la incertidumbre sobre la economía y la política monetaria, los principales bancos centrales han creado un grupo global para repensar el futuro con la participación de una docena de expertos. Entre ellos el Banco de España ha conseguido situar a su director de estudios, Óscar Arce. Que un español haya alcanzado tal nivel en esas discusiones parece un logro. Y Hernández de Cos ya preside los trabajos de la autoridad europea para detectar riesgos sistémicos o el comité de regulación bancaria internacional de Basilea. Cuando el ministro Román Escolano nombró a Cos, su idea era que hacían falta primeros espadas con capacidad de ser relevantes en Europa. La estrategia ya está en marcha.\nEl gobernador del Banco de España pretende ser influyente en el diseño de una nueva política monetaria enfrentada con retos como el envejecimiento, la tecnología o la globalización. Máxime cuando la economía flojea y llega ahora al BCE una nueva presidenta que ha hablado de innovar. Ahí también ha tomado partido Hernández de Cos. Por ejemplo, en estos momentos se discute sobre la “simetría de la política monetaria”. Para el Bundesbank, significa que se debe actuar con la misma contundencia cuando la inflación está por encima del objetivo que cuando está por debajo. En cambio, para el Banco de España debería entrañar la posibilidad de ser irresponsables por un tiempo, fijando calendarios definidos para pasarse en los objetivos con tal de reanimar la actividad.\nHernández de Cos ha defendido que se aclare el objetivo de inflación definido como “cerca pero por debajo del 2%”. Para los alemanes, una inflación del 1,2% o 1,3% cumple con esa meta. Sin embargo, el gobernador pide que se deje inequívocamente en el 2%. Todo para ganar efectividad. Y sostiene que se debería combinar con medidas preventivas para frenar cualquier desequilibrio sistémico antes de que estalle. Por ejemplo, penalizando el crédito cuando crezca demasiado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/09/2019, 19:01:45", "tags": ["Banco de España", "Mario Draghi", "Pablo Hernández de Cos", "Política monetaria única", "BCE", "Crisis deuda europea", "Deuda pública", "UEM", "Coyuntura económica", "Alemania", "Crisis financiera", "Déficit público", "Centroeuropa", "Política económica", "Mercados financieros", "Unión Europea", "Europa", "Economía", "Relaciones exteriores", "Finanzas"], "newspaper": "elpais"}