{"id": "7eb80286-de34-47e8-5075-304894490ad4", "content": "‘Madagascar’ | No pasa nada porque lleves a tu hijo al zoo\n\nHemos tardado varios años en llevar a nuestra hija al zoo porque teníamos el corazón dividido. No nos gusta ver animales encerrados y fuera de su hábitat natural, pero queríamos que la niña viviera la emoción de descubrirlos en vivo y en directo. Los futuros cambios del zoo de Barcelona me llevaron a llevarla ya, para que lo vea al menos una vez en la vida, antes de que se transforme el modelo de parque, que eso ya se lo dejo a los expertos.\n(Esta introducción es para que no me pongáis muy a caldo en los comentarios, que a los animales tampoco los he encerrado yo, y si queremos que los críos valoren las condiciones de vida del zoo y quieran mejorarlas, antes tiene que conocerlas).\nLo primero que me ha maravillado es verla maravillarse con la multitud de especies que no conocíamos. Me sorprende también la cantidad de vocabulario animal que conoce mi hija, porque para mí, que ya empiezo a olvidarme de cosas básicas como la filmografía de Bruce Willis, que antes me sabía de memoria, muchos eran “el bicho ese” y poco más.\nSi queremos que nuestros hijos aprendan, disfruten, conozcan, respeten y amen a los animales en toda su complejidad, mejor que los vean en vivo que no en películas de Disney y que les llamen toda la vida Simba, Timón y Pumba, cuando son un león, un suricato y un facóquero (no es un jabalín común, y sí, yo también lo he tenido que buscar en internet).\nY además, aquí el tamaño sí que importa. De la misma manera que no es lo mismo haber visto los grandes cuadros de la Historia del Arte en los libros de texto y luego descubrir La Gioconda con la marabunta de turistas y decir con decepción “oh qué pequeña”, una jirafa tienes que verla al natural para sentirte fascinado por su majestuosidad y altura.\nSupongo que si no vamos al zoo, los animales seguirán igual de bien o maltratados. Y no podremos darle a la institución el apoyo que necesita en momentos tan de cambio de paradigma como este. No me imagino que los trabajadores de un zoo no amen con locura a sus animales y quieran lo mejor para ellos, aunque si queréis hablar de crueldad es inevitable pensar en el precio de la entrada o de un simple refresco en las máquinas del parque.\nCon la gran extensión del zoo puedes pasarte el día allí, con lavabos limpios, áreas de picnic para la comida que puedes entrar para no arruinarte y bancos para descansar, y así te ahorras el safari y vacunarte.\nDecenas o centenares de especies -no sé, eran muchos y me cansé al contarlos- están a tu alcance. Aprovéchalos y comparte la fascinación de tus hijos ahora que los animales aún están ahí. Y sobre todo aprovecha para explicarles la importancia de defender el medioambiente y a todas las especies para que no se extingan.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Infancia", "Sociedad"], "newspaper": "elpais"}