{"id": "7ebd364d-2277-49cf-7963-9be680d5ae52", "content": "Rayo, el festival de cine que asalta Matadero\n\nCuando Gonzalo de Pedro entró como responsable de la dirección artística de Cineteca tenía claro que quería ir más allá de aquello que llaman el cubo blanco o la sala de proyecciones. Este mes cumple un año al frente de la institución y, por fin, podrá ejecutar uno de esos primeros proyectos que imaginó. “Desde el inicio quería que la Cineteca dialogase con diferentes espacios de Matadero”, comenta su responsable sobre el principal complejo cultural al sur de la capital; referente para miles de vecinos de la zona de Legazpi y, a su vez, de tantos barrios al otro lado del Manzanares. Una propuesta que, cada día que pasa, gana más adeptos. “En cuanto lo hablé con Rosa Ferré, su directora, quiso que nuestra idea también ocupará otros lugares del centro”, explica alrededor de Rayo, un festival de cuatro días -el pistoletazo de salida lo dio ayer Rosa Barba junto al batería Chad Taylor- que juega a posicionarse entre lo más curioso y vanguardista de Madrid, a medio camino entre la instalación, la performance y lo interactivo.\n“El rayo, aunque pueda parecer simple, tiene en su génesis dos elementos como son la luz y el sonido. Algo que guarda una relación muy estrecha con lo que es el fenómeno del cine”, explica este profesor universitario y programador, que dejó su trabajo como selector en el festival de Locarno para hacerse cargo de una de las principales salas de Madrid; con el cine de no ficción y la experimentación entre dos de sus bazas más características. A su lado, como comisario de esta primera edición del festival, se encuentra Pedro Portellano, que ha conseguido firmar una selección lo más cercana posible a aquello que está ocurriendo hoy día alrededor de la imagen y el sonido. “Ha sido un trabajo laborioso, que nos ha llevado en muchos casos a poner en contacto a artistas de diferentes disciplinas”, advierte Portellano, uno de los agentes culturales más activos de la ciudad.\nUn ejemplo es la actuación gratuita que tendrá lugar el sábado en la plaza del macrocomplejo cultural, donde el cuerpo de la cantante Peaches ha sido escaneado en 3D por el colectivo Pussykrew. “Primero nos pusimos en contacto con ella y le explicamos en qué consistía Rayo. El concepto le gustó y en seguida se estableció un diálogo para ver de qué manera podía realizarse. Fueron infinidad de emails hasta que dimos con una serie de artistas que le encajaran”, aclara Portellano. La colaboración descubre un espacio virtual de experimentación en el que explorar los límites corporales, de identidad y de género, según los programadores.\nEse mismo día, la cellista madrileña Yamila lleva al directo su último disco, Iras Fajro, que se ha desarrollado en el Centro de Residencias Artísticas de Matadero. Junto a ella, han colaborado Federico Guardabrazo y Gabriel Fuks, en el apartado visual, y el coreógrafo Diego Echegoyen haciendo de puente entre los dos mundos, el sonoro y el musical. “En el directo estaré con Simbad, un instrumentista que toca guitarra y saxo. Las imágenes han sido creadas a partir de muchas escenas visuales que yo misma tenía cuando componía”, avisa. Una práctica, que parece más habitual de lo que se pueda pensar. “Todos mis temas parten de imágenes. Es todo muy onirico”. Una hora antes, uno de los componentes de la banda To Rococo Rot, Robert Lippok, creará bandas sonoras, mientras Pedro Maia transforma el celuloide en objeto de proyección.\nEl viernes, como actividad previa, se celebra el live de Pedro Costa, uno de los grandes cineastas del presente. “Su directo es uno de los más complejos de producir”, cuenta De Pedro, que relata como la sala donde va a suceder será despojada de sus asientos, “la pantalla irá suspendida en medio de la habitación y los actores estarán entre el público”, moviéndose por un lugar que quiere representar los callejones de Fontainhas, el arrabal lisboeta que ha sido otro de los protagonistas de sus filmes. La musica la ponen Os músicos do Tejo, un conjunto de música antigua fundado por Marcos Magalhães y Marta Araújo.\nY, como cierre, el domingo una celebridad del cine expandido Bruce McClure, conocido por manipular proyectores de 16mm con los que consigue crear “trances al límite y estados desorientados”.\n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Electrónica", "Música", "Madrid", "Comunidad de Madrid", "Ocio", "Informática", "España", "Estilo vida", "Cultura", "Industria"], "newspaper": "elpais"}