{"id": "7ec8dbee-fdff-45d9-70a9-35e33e3a625f", "content": "Una multa a Inglaterra reabre el debate sobre la ‘haka’\n\nLa haka de los All Blacks en los cuartos de final del Mundial de 2007 en el Millennium de Cardiff abrió el melón. Como en cada partido, Nueva Zelanda representó su danza de guerra —el gran escaparate de la cultura maorí al mundo— y los franceses se pusieron en primera línea de fuego. Apenas les separaba la línea divisoria y el medio-melé Byron Kelleher, el director de orquesta, terminó cara a cara con Sébastien Chabal y Raphaël Ibáñez. Aquello no le gustó a World Rugby —la federación internacional—, que introdujo un “protocolo de rituales culturales”.\nLa sanción a Inglaterra tras su desafío a los All Blacks el sábado pasado en las semifinales del Mundial ha reabierto el debate. Los neozelandeses rechazan que se les imponga una multa a los ingleses, pese a que la cantidad es simbólica: 2.900 euros según la prensa británica\nLa respuesta inglesa a la haka en el partido del sábado fue planeada por el seleccionador de Inglaterra, el australiano Eddie Jones. Sus 23 jugadores se colocaron en forma de V antes incluso antes de que empezara la danza maorí y seis de los jugadores de la selección inglesa pasaron a campo neozelandés. Los árbitros hicieron gestos claros pidiéndoles que retrocedieran, pero no disponen de ninguna competencia disciplinaria para impedirlo. El capitán del XV de la Rosa, como se conoce a la selección inglesa de rugby, Owen Farrell, parpadeó a Aaron Smith y añadió en rueda de prensa: “No queríamos quedarnos ahí y dejarles venir hacia nosotros”.\nLos neozelandeses, que cayeron eliminados 12 años después en un Mundial —precisamente desde aquel partido en Cardiff de 2007— no le dieron importancia. Su capitán, Kieran Read, subrayó que la respuesta a la haka no tuvo “ningún impacto” en el resultado. De hecho, la cuenta oficial de World Rugby en YouTube lo promocionó —la increíble respuesta de Inglaterra a la intensa haka de Nueva Zelanda— para aplicar después la sanción.\nTras aquellos cuartos de final de 2007, los franceses volvieron a ser creativos en la final de 2011. Asistieron a la danza de los anfitriones en una hilera horizontal, pero avanzaron en el tramo final y cruzaron la línea del ecuador del campo. World Rugby puso entonces la primera multa: 2.500 libras. Es cada vez más habitual que selecciones y público respondan al reto. También los All Blacks, que en 2015 interrumpieron la danza tongana Sipi Tau.\nLas danzas de guerra oceánicas no pretenden ser intimidatorias, sino una forma de honrar a los antepasados y facilitar que sus intérpretes se preparen para el partido. La cultura maorí acepta de buen grado cuando el rival sale al encuentro de este desafío. Por ello, los propios All Blacks han echado un guante a Inglaterra. “No les han multado por lo que hicieron, sino por superar el centro del campo. La haka es un desafío personal y requiere que des una respuesta. Su respuesta me pareció brillante y bastante imaginativa”, reconoció su seleccionador, Steve Hansen.\nEl delantero Dan Coles tiró de ironía: “Podrán pagar la multa. Son una federación muy rica, así que soportarán el golpe”. También calificó de “impresionante” la respuesta del XV de la Rosa y dio la bienvenida a réplicas similares en el futuro. Reputadas voces de la comunidad maorí como Tapeta Wehi, experto en la haka, han criticado la decisión. Paradójicamente, la normativa de World Rugby que pretende proteger este legado cultural dificulta el fin último de la danza: que el interlocutor participe de ella.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Mundial Rugby", "All Blacks", "Selección inglesa rugby", "Selección inglesa", "Nueva Zelanda", "Danza", "Rugby", "Selecciones deportivas", "Oceanía", "Campeonato mundial", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}