{"id": "7ec8b8ee-8503-43f1-71f8-18f22bd55114", "content": "Valverde: “Hay jugadores que tienen que dar un paso adelante”\n\nLa lesión de Lionel Messi en el sóleo de la pierna derecha trastocó al Barcelona, sobre todo después de Luis Suárez sufriera el mismo problema que el argentino. La buena noticia para el Ernesto Valverde es que el delantero uruguayo se ha recuperado y, en principio, podría participar del duelo ante el Valencia, este sábado en el Camp Nou (21.00 horas). “Creemos que Luis ya puede estar”, advirtió el preparador azulgrana. “La baja de Messi la vamos a notar siempre, pero hay jugadores que tienen que dar un paso adelante. Griezmann lo hizo ante el Betis y queremos que tenga más continuidad”, aseguró el Txingurri.\nNo quiere arriesgar el Barcelona con Messi, sobre todo después de que el argentino se resintiera de la lesión. “Estuve quince días y cuando me pensé que estaba bien, en uno de los entrenamientos antes del Betis me resentí un poquito y se me abrió un poquito más”, explicó el 10, en una entrevista al Diario Sport. “No soy médico, parece que se le abrió a Messi un poco la cicatriz y hemos ido con un poco de calma”, explicó Valverde. El técnico del Barcelona no sabe todavía si podrá contar con el argentino en el estreno de la Champions, el próximo martes ante el Borussia Dortmund en Alemania. “Lo veo difícil para el martes, aunque ya está en plazos para volver”, dijo.\nDespués de cosechar una derrota (Athletic), una victoria (Betis) y un empate (Osasuna), el Barcelona recibe a un Valencia tocado, después de que Peter Lim, propietario del club, despidiera a Marcelino García Toral. El preparador asturiano había creado un equipo invencible para el Barça la temporada pasada. “Será un partido parecido, aunque ha cambiado de entrenador solo hace dos días. Viene de una época de buenos resultados con Marcelino, no han tenido tiempo de cambiar muchas cosas. Nos puso en problemas el año pasado en los tres partidos, especialmente en la final de Copa. Un 4-4-2 clásico, líneas muy juntas y a la contra”, concluyó Valverde.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Ernesto Valverde", "Liga Santander", "Lionel Messi", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol"], "newspaper": "elpais"}