{"id": "7ee3f228-e8f4-4f04-4a24-63e26e88519e", "content": "El concejal del PP en Barcelona alquila un local a un club cannábico\n\nEl concejal del PP en el Ayuntamiento de Barcelona, Josep Bou, tiene alquilado un local de su propiedad a un club cannábico. El establecimiento, ubicado en el paseo de Maragall, tiene todos los permisos en regla, según reveló este miércoles Nació Digital.\nEl PP de Barcelona fue, junto a CiU, el partido más reacio a aprobar el plan urbanístico que reguló la implantación de clubes cannábicos en la ciudad. Con sus alegaciones, los dos partidos consiguieron introducir limitaciones, como que los clubes deben estar alejados de equipamientos o escuelas. Los populares también se opusieron a la regulación de estos locales en el Parlament.\nBou que alquiló el local en 2017, recuerda que durante la tramitación legal de las normativas no tenía responsabilidades en la administración, y admite que su \"situación ha cambiado\" y que \"probablemente ahora\", desde su \"condición de regidor, no lo alquilaría\". Pero ante todo destaca que la actividad del club es legal, no causa molestias y no tiene \"ni una sola queja\".\nBou, que es empresario y se presentó como independiente en la lista de los populares en las municipales de mayo pasado, recuerda que además de propietario de una cadena de panaderías es promotor inmobiliario. Y que el local está en el número 288 de la avenida Verge de Montserrat, esquina con el paseo de Maragall, un edificio promovido construido por su empresa. \"Los pisos son de venta y en 2017 puse los locales en alquiler. Por este el alquiler es de 875 euros y los inquilinos me presentaron la licencia de actividad de club cannábico privado de fumadores y actividades afines\", explica. \"Les firmé el contrato porque es legal, la ordenanza es muy restrictiva y no es fácil obtener licencia\", apunta.\nEL concejal incluso visitó el local una vez abierto al público. \"Son buena gente, discretos y han hecho una gran inversión: ven la televisión, películas, fuman y causan cero molestias\", asegura y advierte de que un bar con terraza suele generar más problemas en el entorno. \"Yo no opino de la actividad que se hace dentro, pero subrayo que es legal\", añade.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["PP Cataluña", "Josep Bou", "Cannabis", "Barcelona", "Drogas", "Cataluña", "PP", "Partidos políticos", "España", "Problemas sociales", "Política", "Sociedad"], "newspaper": "elpais"}