{"id": "7ef2aa34-3ead-4fca-5b0d-b231eb737b83", "content": "De quién son los niños del infierno\n\nEn el noreste de Siria han nacido unos niños en el suelo. Su hogar provisional es un campo de desplazados, que antes fue un campo de refugiados, que luego fue un campo de entrenamiento. Al Hol, Al Roj, no importa, querremos olvidar los nombres: son los lugares donde se hacinan los casi 80.000 yihadistas retenidos por las milicias kurdas tras el derrumbe del Estado Islámico. Son mujeres y niños. Casi 30.000 niños retenidos cerca de Baguz, el último resquicio del ISIS. El califato ha sido derrocado, pero no hay guerra que depure tanta sangre. Ahí hay encerrado un gran ejército de mujeres organizadas por bandas (las francófonas, las magrebíes, las africanas, las de Kazajistán), que siguen el mismo patrón que aprendieron de sus hombres. La violencia que fue late hoy dentro de otra violencia. Erradicar una violencia extrema solo se intenta con más violencia extrema. Hace una semana nació Asiya, y dicen que está sana, y que es grandota, y que su madre, Luna Fernández, está bien. Son españolas. Es la niña española del ISIS número 16. Dieciséis es un número fácil de asumir. No es el desorbitante número 30.000. ¿Cuántos combatientes quedan en esta guerra? ¿A quién pertenecen? Unidos los Estados en el terror, ¿de quién son estos niños? Occidente se muere de miedo, esa religión es única. Occidente casi no se muere de hambre, pero sí de miedo, y también de indiferencia.\nEstos niños son de sus madres y de sus padres. Los 16 y los 30.000. Igual que los etíopes, igual que en su día los niños de la Comuna 13 de Medellín, igual que los que flotan en el Mediterráneo. Los niños son de sus madres y de sus padres y también son de todos porque, como la lucha contra el deshielo, son el único motivo de esperanza y de luz. Los niños están protegidos en los protocolos de actuación, pero no en el suelo en el que nacen. Estos niños del ISIS nacen, viven y crecen hacinados en condiciones de extrema pobreza e insalubridad. Y dan miedo. Porque vienen de la guerra y a la guerra irán. Son niños nacidos de las incubadoras de yihadistas. Pero ni uno solo de nosotros eligió nacer. La mayoría de los padres de estos niños están muertos. La mayoría de las madres de estos niños siguen combatiendo, aunque cautivas, aunque, como algunas dicen, no hayan hecho otra cosa que cuidar de su familia. Cuando no hay madre ni hay padre, hay familia, hay tutor legal, hay Estado. Que alguien recoja a estos niños del infierno, de una vez.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/28/2019, 19:01:45", "tags": ["Opinión", "Niños", "Estado Islámico", "Terrorismo islamista", "Islam", "Yihadismo", "Infancia", "Grupos terroristas", "Religión", "Terrorismo", "Conflictos"], "newspaper": "elpais"}