{"id": "7efb6c81-2792-4112-789a-5f9614c503a4", "content": "11 mujeres más acusan a Plácido Domingo de acoso sexual\n\nUn total de 20 mujeres acusan a Plácido Domingo de acoso sexual después de que la agencia Associated Press (AP) publicara este jueves 11 testimonios más que detallan el supuesto comportamiento abusivo del tenor español. Los casos se refieren a producciones en Estados Unidos. Solo una de ellas, una cantante llamada Angela Turner Wilson, da su nombre. El resto permanecen en el anonimato porque siguen trabajando en el mundo de la música clásica y temen represalias, asegura la agencia. Domingo rechazó la “campaña de AP para denigrarle” a través de una portavoz.\nSegún la información los 11 testimonios son de mujeres que decidieron contar su historia después de ver las explicaciones de Domingo cuando el pasado 13 de agosto se publicó una primera investigación en la que nueve mujeres le acusaban por primera vez de acoso sexual. Solo una de aquellas mujeres daba su nombre, la mezzosoprano retirada Patricia Wulf. Domingo dijo entonces que los relatos de esas mujeres eran “inexactos tal como se presentaban” y razonaba que ciertos comportamientos del pasado se juzgan hoy con otras reglas y valores.\nLa información de este jueves recoge también relatos de trabajadores no directamente acosados por Domingo, pero que atestiguan un patrón de comportamiento del tenor. Varios empleados de la Ópera de Los Ángeles (LA Opera), de la que Domingo es el director general, aseguran sin dar sus nombres que la conducta del cantante era “conocida por todos” y que los gestores de la institución lo sabían. La compañía ha encargado una investigación interna tras las primeras informaciones.\nLa cantante Angela Turner Wilson relata que compartió cartel con Domingo durante la representación de la ópera Le Cid en la temporada 1999-2000 de la Ópera de Washington. Ella tenía 28 años y Domingo, 59. “Sabía que para mí era el comienzo de cosas grandes”, dice sobre la oportunidad que representaba.\nUna tarde antes de la representación, relata Wilson, Domingo y ella se estaban maquillando juntos en el camerino cuando él se levantó y le puso las manos sobre los hombros. Después, bajó las manos y le agarró los pechos por debajo del sostén. “Dolió”, dice la mujer citada por AP. “No fue suave. Me manoseó con fuerza”. La mujer dice que Domingo se marchó y ella se quedó atónita y humillada. Wilson tiene hoy 48 años y es profesora de canto en Dallas (Texas).\nLa agencia asegura que una decena más de mujeres como Wilson le han contado encuentros similares con Plácido Domingo, de 78 años. Estos relatos incluyen tocamientos no consentidos, peticiones insistentes de citas a solas, llamadas nocturnas e intentos de besarlas en los labios.\nEl tenor respondió a las nuevas acusaciones a través de una portavoz. “La campaña continuada de AP para denigrar a Plácido Domingo no solo es equivocada sino también inmoral. Estas nuevas acusaciones están plagadas de inconsistencias y, como en la primera historia, son en muchos sentidos simplemente incorrectas”, dice la portavoz Nancy Seltzer. “Debido a la investigación en marcha, no vamos a comentar en detalle, pero rechazamos enérgicamente la imagen engañosa que AP está intentando dar del señor Domingo”.\nLa historia cita también a Melinda McLain, que era coordinadora de producción en la Ópera de Los Ángeles en su temporada inaugural de 1986-1987. También trabajó con Domingo en la Houston Grand Opera. McLain dice en el artículo que ella hacía un esfuerzo por no poner al tenor a ensayar en una habitación a solas con mujeres cantantes jóvenes, incluso si él lo pedía. También intentaba asignarle siempre asistentes de vestuario masculinos.\n“Montábamos estrategias elaboradas para mantenerlo alejado de ciertas cantantes”, dice McLain. “Yo nunca mandaba a ninguna mujer a su camerino”. Otra estrategia era invitar a la esposa de Domingo, Marta Ornelas, a las fiestas de la producción. Si su esposa estaba presente, “se comportaba”, dice la mujer.\nAP asegura haber hablado con varias personas que trabajaban en el departamento de vestuario de LA Opera y que dicen que su comportamiento era “conocido por todos” y que la institución lo sabe desde hace años. Aunque las acusaciones se remontan a años atrás, una empleada asegura que sus colegas intentaban evitar asignar a mujeres a las pruebas con Domingo incluso en la temporada 2016-2017.\n“Mi jefe directo me dijo que evitaban mandar ningún tipo de mujeres atractivas jóvenes a los preparativos con él debido a su comportamiento”, dice un empleado que solicita permanecer en el anonimato porque sigue trabajando en la industria. El empleado afirma que Domingo era conocido por “acercarse demasiado, abrazar, besar, tocar y mostrar afecto físicamente”.\nLa Ópera de Los Ángeles anunció poco después de las primeras informaciones sobre Domingo que abriría una investigación. La lleva a cabo la abogada local Debra Wong Yang. Hasta el momento, la institución no ha avanzado ningún detalle sobre el alcance, la duración o el método de la investigación.\nTras las primeras acusaciones contra Plácido Domingo sobre supuesto acoso sexual, el pasado 13 de agosto, el mundo de la ópera se vio dividido por el impacto sobre la imagen de una de sus figuras más importantes en el último medio siglo. La Ópera de San Francisco y la Orquesta de Filadelfia anunciaron a las pocas horas que cancelaban sendas actuaciones de Domingo previstas para el otoño. La ópera Metropolitan de Nueva York anunció que esperaría a la conocer el resultado de la investigación de la Ópera de Los Ángeles antes de tomar una decisión.\nLa Ópera de Los Ángeles respondió el jueves por la mañana a EL PAÍS con un breve comunicado: “Nos tomamos estas acusaciones con extrema seriedad. Como hemos dicho con anterioridad, creemos que todos nuestros artistas y empleados deben sentirse valorados, apoyados y seguros. No podemos hablar sobre ninguna acusación en particular mientras está en marcha la investigación independiente”.\nSu compromiso más inmediato, sin embrago, era en el Festival de Salzburgo el pasado 25 de agosto. El festival decidió mantener la actuación y salió en defensa del tenor. Domingo subió al escenario austriaco y recibió una calurosa ovación por su actuación especialmente significativa por el momento que estaba pasando. El miércoles siguiente, fue bien recibido también en Hungría, donde inauguró un recinto deportivo para uso religioso junto a su hijo, Plácido Domingo Jr., y la soprano Ana María Martínez.\nInstituciones y profesionales en Europa han salido a apoyar públicamente a Domingo, como el Teatro Real de Madrid o la soprano Ainhoa Arteta. Domingo mantiene en su calendario oficial las actuaciones en el Metropolitan de Nueva York, el próximo 25 de septiembre, y en la Ópera de Zúrich, el 13 de octubre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Plácido Domingo", "movimiento #MeToo", "Acoso sexual", "Ópera", "Los Ángeles", "Teatro musical", "Feminismo", "Estados Unidos", "Abusos sexuales", "Delitos sexuales", "Movimientos sociales", "Mujeres", "Teatro", "Delitos", "Artes escénicas", "Espectáculos", "Sociedad", "Justicia"], "newspaper": "elpais"}