{"id": "7efd4743-fd2d-49d5-6667-fe7c916b1358", "content": "Carlos Arévalo, el nuevo aliado de Craviotto que se alistó en el Ejército\n\n“Lo más fácil hubiese sido mandarlo todo a paseo, levantar bandera blanca y dejarlo. Y hubo un momento en el que pensé hacerlo... Pero soy muy cabezón como para tirar la toalla. Siempre peleo y me pico muy fácil”, cuenta Carlos Arévalo en el césped al lado de los hangares de los equipos en el canal olímpico. Son las 18:30 del jueves en Szeged, los empleados ya van recogiendo las tumbonas de las zonas de los deportistas. Está a punto de atardecer y Arévalo acaba de terminar la serie del K4-500. Tiene hambre y le queda todavía la sesión con el fisio antes de poder cenar. Está radiante.\n“Es sencillo y humilde; no engaña: Carlos es así como le ves”, le describen sus compañeros de embarcación. Arévalo es el nuevo integrante del K4-500 que busca el pase olímpico para los Juegos de Tokio: es en este Mundial o nunca. Para esta prueba no hay preolímpico en 2020 como el resto. Carlos, 25 años, vio los Juegos de Río (y la lluvia de medallas españolas) desde el sofá de casa. Hoy pelea para estar en Tokio después de alistarse en el Ejército para poner orden en su vida -y para recuperar las ganas de pelear- y de estar seis meses sin apenas tocar la piragua.\nFue el compañero de embarcación de Cristian Toro en el K2-200 (palearon juntos en el Europeo sub-23 de 2012, y en el Mundial absoluto de 2013, 2014 y 2015), pero no acudieron juntos a Río. \"Quedé fuera en los selectivos internos de 2016\", dice. “Fue difícil, sí. Y pensé en dejarlo. Pero luego vi que aún era joven [por entonces tenía 22 años] y que podía seguir peleando ahí. Me busqué la manera en mi vida de acomodarlo todo para seguir peleando. Y lo conseguí”, cuenta. La manera fue alistarse en el Ejército. “Estaba un poco perdido, no tenía las cosas claras, pero se me fueron aclarando con el paso del tiempo. Y me fui centrando. Necesitaba acomodarlo todo y la única manera era conseguir una estabilidad. Por eso quise entrar en las Fuerzas Armadas: me dio la estabilidad necesaria para enfocar mi proyecto e ir consiguiéndolo. Y de momento va encaminado…”, añade.\nY tanto, de pareja de Toro, es ahora su sustituto después de que el campeón olímpico se bajara del K4-500 a mediados de julio por “falta de motivación”. De quedarse fuera de los Juegos de Río, derrotado en los selectivos internos por Saúl Craviotto, se ha convertido ahora en el nuevo aliado del cuatro veces medallista olímpico. El K4-500, que apuntaba a todo en 2018, empieza a remontar tras un 2019 lleno de dudas y malos resultados. La incorporación de Arévalo ha devuelto la armonía al grupo. El jueves consiguieron el pase a la semifinal (sábado a las 17:24; final el domingo a las 13:21).\nEn agosto de 2017, el piragüista nacido en Betanzos en 1993, juraba bandera. En otoño ingresó en el Centro de Formación de Tropa número 1 de Cáceres. En 2018, terminada la instrucción, pidió el traslado al Regimiento de Infantería Príncipe número 3 del acuartelamiento Cabo Noval en Asturias. “La diana era a las 7 de la mañana. Éramos 200 en una nave, nos levantábamos corriendo porque teníamos 15 minutos para asearnos, afeitarnos y salir a formar a fuera. Escuchábamos las novedades del oficial de cuartel que estuviera en ese momento y a desayunar. Corriendo, corriendo todo el rato. Luego teníamos instrucción física: 10-12 km diarios, dándole cera todos los días”, relata. La formación incluía también las marchas, maniobras de combate, ejercicios de tiro...\nNo había tiempo para la piragua. “Cuando ya estaba un poco avanzada la instrucción, cogía el coche a las 8 de la tarde y me iba de Cáceres a Mérida para remar por mi cuenta. Tenía morriña, sí; pero aquello era demasiado duro porque llevaba en pie desde la 7, tenía una hora de coche para ir, otra para volver y para empezar de nuevo la rutina del día siguiente”, detalla.\nCuando sí volvió a retomar contacto con el agua fue a su vuelta en Asturias. El grupo de trabajo de Miguel García [el técnico que hizo crecer a Saúl Craviotto] tiene su base en Trasona. “Una vez conseguida la estabilidad que buscaba, empecé a coger vueltas con el grupo. Miguel es una persona que tiró mucho de mí, siempre me apoyó en todo lo que necesité… y fui entrando poco a poco de nuevo y al final me fui enganchando. Las cosas salían y una vez que vas bien, sigues porque esto es un vicio y te engancha”, confiesa. ¿Es tu pequeño premio estar aquí ahora? “Noto que el esfuerzo tiene su recompensa. Estuve trabajando, esforzándome para ello, y esto aún no lo siento como un premio porque soy ambicioso y quiero más. Pero esto va saliendo…”, contesta.\nCuando se le pregunta si soñaba con esto dice: “Si estoy aquí es porque pensaba que sí, si no hubiera desistido…”. El triunfo de la cabezonería.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Carlos Arévalo", "Tokio 2020", "Saúl Craviotto", "Cristian Toro", "Marcus Cooper Walz", "Piragüismo", "Juegos Olímpicos 2020", "Juegos Olímpicos", "Deportes acuáticos", "Competiciones", "Deportes"], "newspaper": "elpais"}