{"id": "7f04ab90-288d-4d8d-48a4-61815a3e48b5", "content": "Sanidad, educación y pago a proveedores, las tres partidas más afectadas por el bloqueo de la financiación autonómica\n\nLos barones del PP avisan de que los servicios básicos peligran por la asfixia del Gobierno\nTodos contra María Jesús Montero. Los cuatro principales partidos de la oposición -PP, Ciudadanos, Vox e incluso Podemos- criticaron ayer con dureza a la ministra de Hacienda en funciones, por el bloqueo de la financiación autonómica. La decisión del Gobierno de no liberar los 7.200 millones de euros que debe pagar a las comunidades por las entregas a cuenta de 2019 y la liquidación del IVA incomoda incluso a un barón socialista, Javier Lambán. El presidente de Aragón aseguró que desconoce si dicho bloqueo se ajusta a la legalidad, pero se quejó de la «difícil» situación que atraviesa su región ante la falta de fondos, e insistió en que las regiones necesitan «urgentemente» una solución.\nLa ofensiva la lideró el PP, que movilizó a todos sus barones para exigir la convocatoria inmediata del Consejo de Política Fiscal y Financiera (CPFF) y la dimisión de Montero. El motivo que aducen es que la falta de financiación hace peligrar los servicios públicos. De hecho, fuentes cercanas a Alberto Núñez Feijóo (presidente de Galicia) y a Juanma Moreno (presidente de Andalucía) aseguran a EL MUNDO que las tres partidas que se van a ver más afectadas por el bloqueo financiero son la sanidad, la educación y el pago a proveedores. \n«Ese dinero que se nos debe, 1.350 millones de euros, se traduce en hospitales y profesores», enfatizan en la Junta. No en vano, Moreno no descarta emprender acciones legales contra el Ejecutivo en funciones. «En Galicia, dos de cada tres euros se destinan a sanidad y educación. Además, somos la comunidad con el mejor periodo de pago a proveedores, y eso se va resentir con toda seguridad», apuntan en la Xunta. «Que no nos paguen los 700 millones que nos deben aumenta las tensiones de tesorería que ya tenemos», alertan.\nAmbos barones, Feijóo y Moreno, fueron muy contundentes en su crítica a Montero. A ellos se les sumaron el resto de presidentes populares -Isabel Díaz Ayuso (Comunidad de Madrid), Fernando López Miras (Murcia) y Alfonso Fernández Mañueco (Castilla y León)- y todos los dirigentes regionales del partido que están en la oposición. \nLos otros tres grandes partidos de la oposición no tardaron en unirse al coro de voces críticas con la ministra. Ciudadanos pidió la reprobación de la ministra, Vox criticó el «chantaje» a las comunidades y Unidas Podemos afeó las formas del Ministerio de Hacienda, que esgrimió un planteamiento de la Abogacía del Estado sin tener aún el informe: «Las cosas no se hacen así en democracia».\nPara forzar que se reúna el Consejo Fiscal, el PP necesita el voto del Govern\nLa ministra en funciones se aferraba a un «informe verbal» de la Abogacía del Estado que no existía por escrito y, por tanto, no era en realidad un informe (según la Ley de Régimen Jurídico de las Administraciones Públicas), sino una mera comunicación verbal. Al conocer que ese informe no existía, el PP pidió la dimisión de la ministra. Justo después (el martes), el documento escrito llegó a Hacienda, que no se lo ha enviado aún al PP.\nPor eso, el vicesecretario de Comunicación del PP, Pablo Montesinos, reclamó ayer al presidente del Gobierno en funciones, Pedro Sánchez, que convoque de manera «urgente y monográfica» el Consejo de Política Fiscal y Financiera para hablar de la financiación autonómica. \nEn este punto, hay que incidir en que el artículo 6 del Reglamento de funcionamiento Interno del CPFF especifica que el Pleno del Consejo se reunirá si lo solicita al menos la tercera parte de sus miembros. De esta forma, si las cinco comunidades autónomas gobernadas por el PP, Ceuta y la Generalitat se uniesen, podrían forzar que se celebre el Consejo, que está formado por 20 miembros. \nEl problema es que el Govern rehúsa participar en este tipo de reuniones autonómicas desde que aceleró su deriva independentista. Pero, de hecho, fue la Generalitat catalana la que abrió la veda, anunciando que llevaría al Gobierno a los tribunales para reclamarle 1.300 millones impagados. La portavoz del ejecutivo catalán, Meritxell Budó, rechazó este martes el argumento de que el retraso se deba a que el Gobierno se encuentra en funciones y les acusó de «proyectar sus problemas» sobre las autonomías. El desafío del Govern, que tomará forma en un contencioso judicial, podría ganar empaque si Andalucía, Madrid, Murcia, Galicia o Castilla y León, todas en manos del PP, también toman la senda de los tribunales.\nEl Gobierno aduce que en los Presupuestos que presentó el Gobierno y que tumbaron los independentistas, PP y Ciudadanos, no sólo se actualizaban las entregas a cuenta, sino que se incluía un cambio normativo para evitar que las comunidades recibieran menos ingresos por IVA a raíz de un cambio legal aprobado en 2017 por el anterior Ejecutivo.\nEn Hacienda argumentan, además, que la no actualización de las entregas a cuenta es consecuencia de que PP y Ciudadanos no quieren facilitar un Gobierno socialista. Fuentes gubernamentales aseguran a este diario que la primera medida que se llevará al Consejo de Ministros si se forma Gobierno será la actualización de las entregas a cuenta a través de un Real Decreto Ley.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl gobierno de Sánchez, el falso doctor, no tiene dinero para sanidad, ni para educación,.. ni para pensiones, pero si para viajar en el Falcon oficial a conciertos de rock o para los viernes sociales que le permitan captar votos. Sánchez es un peligro para la economía, la democracia y la unidad de España.", "date": "08/30/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}