{"id": "7f09ab5c-f473-4594-4d1d-91b54883a155", "content": "El juez del ‘caso Lezo’ procesa a Ignacio González por el saqueo del Canal de Isabel II\n\nEl futuro judicial de Ignacio González, expresidente de la Comunidad de Madrid y mano derecha durante años de Esperanza Aguirre, se oscurece. Manuel García-Castellón, magistrado de la Audiencia Nacional, lo ha procesado este lunes por una de las líneas de investigación abiertas en el caso Lezo. En su auto, el instructor considera al exdirigente del PP como pieza clave del desvío de fondos públicos en la compra de la empresa brasileña de aguas Emissão, adquirida por el Canal de Isabel II durante su mandato al frente del Gobierno regional.\nDe esta forma, el juez da un acelerón a una de las causas abiertas contra González. Apenas tres días después de que la Fiscalía Anticorrupción pidiese que se le envíe al banquillo por los delitos de fraude y malversación de caudales públicos, el magistrado García-Castellón dicta el auto de transformación de las diligencias previas de la causa en procedimiento abreviado, el paso anterior a emitir el escrito definitivo de apertura de juicio oral contra el expresidente madrileño. Un documento donde, de forma contundente, se sitúa al político en la cúspide del plan para saquear el Canal de Isabel II.\nSegún concluye el juez, Ignacio González recibió de Luis Vicente Moro, exdelegado del Gobierno de Ceuta y vinculado al grupo empresarial Essentium, la propuesta de que mediase para que la compañía pública madrileña tratase de adquirir Emissão, \"pagando por ella un sobreprecio indebido con cargo al cual pudieran repartirse comisiones ilegales\". Entonces, el exdirigente del PP no solo aceptó, sino que \"encomendó la gestión de esta operación a su amigo Edmundo Rodríguez\", hombre fuerte del Canal y también procesado este lunes.\nPero este entramado, continúa el juez, implicó a más directivos de la empresa pública y se llevó a cabo \"bajo la permanente supervisión y vigilancia de González, quien fijaría la cuantías de las comisiones, siendo la suya el doble que las de los demás\", según apostilla el magistrado en su escrito, donde describe la presunta red de corrupción política. Una resolución de siete páginas con la que, además, inflige el enésimo varapalo al PP, especialmente a los populares madrileños, que han visto en las últimas semanas cómo tres de sus máximos dirigentes también desfilaban por la Audiencia Nacional para declarar en el caso Púnica: además del propio González, lo hicieron Esperanza Aguirre y Cristina Cifuentes —que también se encuentra procesada en el caso Máster—.\nLa investigación sitúa el origen de la operación fraudulenta a principios de la actual década, cuando González sustituyó a Esperanza Aguirre al frente de la Comunidad. \"El proceso de compra de Emissão, desarrollado entre 2012 y 2014, estuvo plagado de ilicitudes y supuso una salida indebida de fondos públicos en perjuicio de la Administración autonómica por un importe de entre 6,4 y 9,6 millones de euros\", asegura García Castellón, que resalta que el entonces presidente madrileño cobró una mordida de 1,8 millones de dólares.\nCuatro de los otros seis procesados recibieron, por su parte, 900.000 dólares, según los investigadores. Son Luis Vicente Moro, Edmundo Rodríguez Sobrino, Diego García Arias, exgerente de Inassa, una empresa dependiente de Canal, y Ramón Navarro, exdirector de otra filial de la compañía pública madrileña. Los dos otros implicados son María Fernanda Richmond, exdirectora del Canal de Isabel II, y Sebastião Cristovam, representante de Emissão.\nPara lograr sus fines, la trama diseñó una supuesta operación internacional para adquirir  Emissão en 2013, utilizando una empresa interpuesta uruguaya —Soluciones Andinas del Agua, SA—. En total, se gastaron 31 millones de dólares (27 millones de euros) en la adquisición, de los que al menos seis millones se desviaron en mordidas. Los implicados se habían compinchado supuestamente con el representante de la compañía brasileña, Sebastião Cristovam, para \"inflar el precio de la venta mercantil\" y transferirles ese dinero, una vez cobrado, a través de Suiza. De hecho, tras la llegada de Cifuentes a la presidencia, se encargó una auditoria externa que ya señalaba que se pudieron cometer \"operaciones fraudulentas\" y se pagó \"un precio superior al valor\" de la compañía.\n\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/18/2019, 20:01:45", "tags": ["Caso Lezo", "Ignacio González", "PP Madrid", "Canal de Isabel II", "Malversación fondos", "Fraudes", "Corrupción política", "Acción policial", "PP", "Policía", "Corrupción", "Partidos políticos", "Empresas", "Delitos", "Economía", "Política", "Justicia"], "newspaper": "elpais"}