{"id": "7f152406-d177-4601-6c9a-399c330b234d", "content": "Las eléctricas independientes ganan cuota de mercado\n\nLas eléctricas independientes aumentaron en 2018 su cuota de mercado frente a las grandes compañías del sector. A 31 de diciembre del año pasado, estas comercializadoras suministraban electricidad al 13,5% del total de consumidores del mercado libre, un crecimiento de dos puntos en comparación con el año anterior. Aunque las cinco grandes (Iberdrola, Endesa, Naturgy, EDP y Viesgo) sigan ostentando el 86,5% de los puntos de suministro existentes en el mercado, este incremento ha sido el más alto desde 2014, según el informe de supervisión de los cambios de comercializador publicado este martes por la Comisión Nacional de los Mercados y la Competencia (CNMC).\nEl regulador señala que a finales del año pasado había 29,4 millones de puntos de suministro eléctrico, frente a los 29,2 de un año antes. Más de la mitad de ellos, el 62%, estaban en el mercado libre, mientras que el restante 38% (11,3 millones de consumidores) contaba con la tarifa regulada, conocida como Precio Voluntario para el Pequeño Consumidor (PVPC) y proporcionada por las comercializadoras de referencia.\nEl número de consumidores que se han pasado del mercado regulado al libre ha crecido un 23% en los últimos cuatro años, apunta la CNMC: de los 14,8 millones de final de 2014 a los 18,1 millones del cierre de 2018.\nPor otro lado, hasta 3,2 millones de clientes se cambiaron de compañía eléctrica a lo largo de 2018. La mayoría de los cambios se produjo entre distintas empresas del mercado libre y del regulado al libre, aunque también aumentaron los usuarios que pasaron de la tarifa libre a la regulada: un 14,5%, según la CNMC.\nA finales de 2018 había en España unos 7,9 millones de puntos de suministro de gas, y solo 1,6 millones de consumidores lo tenían contratado con una comercializadora de último recurso. Aunque también el sector gasista el mercado libre tenga una cuota mayor que el regulado, las compañías independientes en este caso solo tenían el 2,3% de cuota del mercado al cierre de 2018.\nTambién el número de cambios de una comercializadora a otra fue menor en 2018 en comparación con el mercado eléctrico: unos 700.000, según la CNMC. La mayoría de ellos fueron entre empresas del mercado libre (87,3%). El resto correspondió a consumidores que pasaron del mercado regulado al mercado libre (9,5%).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/13/2019, 19:01:45", "tags": ["CNMC", "Consumo electricidad", "Comercializadoras electricidad", "Gas", "Tarifas eléctricas", "Consumo energía", "Precio energía", "Combustibles fósiles", "Mercado energético", "Combustibles", "Energía no renovable", "Energía eléctrica", "Fuentes energía", "Energía"], "newspaper": "elpais"}