{"id": "7f1872f2-0095-406b-716e-0f24add170ed", "content": "La independencia, por Nintendo\n\nNintendo ha logrado lo que toda compañía quisiera: que su marca sea inseparable de lo que vende en la mente del consumidor. Esta es su fórmula: Nintendo = videojuegos. Y, con sus aciertos y sus errores, la compañía nipona de más de cien años de antigüedad se ha mantenido fiel a su filosofía. Sea esta la que sea. Lo que entendemos desde occidente es que la gran N va por libre. No se puede encadenar lo que ha demostrado ser una fuente obsesiva e inagotable de versatilidad e imaginación. Cuando en el tablero de la guerra de consolas Microsoft y Sony luchaban por ver quién se adjudicaba el eslogan de “la consola más potente del mercado”, la empresa fundada por Fusajiro Yamauchi en 1889 y dirigida actualmente por Shuntaro Furukawa lanzaba una híbrida con especial énfasis en sus revolucionarios joy-con y el juego cooperativo local. Pero, aún más sorprendente, su catálogo se ha llenado rápidamente de juegos indie. Y de los más atractivos de estos a nivel subjetivo, que no de todos, me dispongo a hablar. Esto no es otro top de videojuegos, es una carta de amor al género indie.\nUn juego indie es aquella producción que no goza del dinero, marketing y poder empresarial de una gran compañía. Esto suele traducirse en una amalgama de pequeños equipos que ven sus obras publicadas por pequeños distribuidores y que rezan para que las horas invertidas en la producción se traduzcan en un puñado de ganancias para hacer otro juego. Nintendo Switch, lanzada oficialmente en marzo de 2017, ha abierto su catálogo a los juegos independientes como arma para llenar rápidamente su catálogo. Una consola que solo tenía una obra de lanzamiento, Zelda Breath of the Wild, y que cuenta solo dos años después con un catálogo de más de trescientos títulos según las últimas estimaciones. Muchos de ellos, eso sí, lanzamientos que ya se vieron en otras consolas o incluso versiones HD de generaciones pasadas. Y otros muchos, títulos independientes. En los años ochenta, el sello de calidad de Nintendo los diferenciaba de sus competidores y aportaba valor añadido a cada título, ¿por qué hoy las puertas de Nintendo se abren con mayor facilidad? Me atrevo a apuntar que se debe a que Nintendo Switch es la consola perfecta para los independientes. Y Nintendo irá por libre, pero gusta de ganar dinero como cualquier otra compañía.\n\"la gran N va por libre. No se puede encadenar lo que ha demostrado ser una fuente obsesiva e inagotable de versatilidad e imaginación\"\nPor un lado, el carácter híbrido de la consola juega a favor. Muchos de los grandes títulos que a continuación enumeraremos han tenido también un lanzamiento en Playstation, PC o Xbox, pero disfrutar del píxel art en modo portátil nos lleva de vuelta a los años de la Game Boy, que recientemente cumplía su treinta aniversario. Entonces, la consola apenas podía mover cuatro colores básicos y la memoria de los cartuchos obligaba a los desarrolladores a ingeniárselas para plasmar sus mundos en la pantalla de la portátil con los mínimos recursos. Hoy día pasa algo similar, aunque no tanto debido a limitaciones técnicas como económicas: un equipo que conste de un programador y un diseñador de arte tiene que destacar a golpe de talento. El mar de lanzamientos de videojuegos no perdona, es implacable y abundante. Así, el ingenio de algunos destacados desarrolladores ha dado en eclipsar algunos de los lanzamientos más poderosos para la consola híbrida, cosechando éxitos mayores que la enésima revisión de Skyrim o el port de turno. Así, la primera vez que jugué en Nintendo Switch a la trilogía de The Banner Saga (Stoic Studio) y pude disfrutar de su narrativa y su excelente arte en el autobús o en una sala de espera, caí en la cuenta de que esta consola daría grandes alegrías desde la independencia.\nY España se ha visto de pronto a la cabeza con títulos que van más allá de la ambición de una industria que, a golpe de escándalo, parece luchar por autodestruirse. Quizás sea fácil recurrir al píxel art, tan refinado y elegante, pero mucho más que estética ofrece Moonlighter (Digital Sun), título en donde veo una influencia de Patrick Rothfuss o Robert Jordan: la historia de un comerciante de juego de rol en busca de los objetos que venderles a los héroes. Una inversión de los convencionalismos del RPG que resulta deliciosa en su faceta portátil, con un arte que recuerda a los mejores tiempos de Final Fantasy o Zelda. Y si de estética hablamos, y citaba antes la famosa trilogía de fantasía y estrategia, no podré olvidar jamás estar sentado en un banco del parque frente a mi casa y jugar Gris. La elegancia y el sense of wonder se hicieron videojuego gracias a Nomada Studio y la pequeña pantalla de la Nintendo Switch ha brindado una experiencia sensorial, llena de matices, sugerencias, una narración muda en color. Una pequeña obra que ha hecho temblar a propios y ajenos, demostrando una vez más la importancia de este medio y su reivindicación como arte propio.\nEn la línea de la narrativa y la mezcla (de bebidas y mecánicas) The Red Strings Club (Deconstructeam) encandiló a la crítica y la hambrienta comunidad que aún gusta de las aventuras gráficas. Un cuidado píxel, una trama que ahonda en el futuro, las redes sociales y los peligros de la globalización y que se acerca a conceptos como libre albedrío o doble moral con soltura. Un título respaldado por un equipo de tres jóvenes y compuesto de retazos de otros pequeños juegos desarrollados para gamejams y proyectos de prueba. Del mismo modo, con el espíritu de la improvisación y el divertimento por puro placer, Ludipe & Friends apela a la sencillez de los videojuegos arcade más clásicos con Bleep Blood, un título de puzzles que cuenta en Nintendo Switch con la funcionalidad de poder controlar a cada cuadrado de color necesario para pasar de nivel con cada mando joy-con. Un juego que busca de la colaboración y así habla, de forma indirecta, de la camaradería. Proyecto este lanzado por Zerouno Games, al igual que el imposible de calificar Baobabs Mausoleum, de Celery Emblem, una mezcla entre Twin Peaks y Stranger Things con una berenjena como protagonista y una estética directamente sacada de la televisión de los 70.\nNo son lo único que ofrece el indie en Nintendo Switch en el interior de las fronteras españolas. Apuntalan un catálogo cada vez mejor nutrido títulos como Dead Synchronicity (Fictiorama Studios), Lost King's Lullaby (Storeen Games) o Candle: The Power of Flame (Teku Studios). También una muestra del humor más socarrón, cercano al estilo de South Park, los barceloneses Mango Protocol con MechaNika, la historia en forma de aventura gráfica de una chica que quiere construir un robot gigante y destruir el mundo, y el más sofisticado y mejor escrito Agatha Knife, que se desarrolla en el mismo mundo que el anterior (de hecho, comparten personajes y mecánicas) y nos cuenta la historia de una joven que inventa el carnivorismo; una nueva religión para animales que les ayuda a entregarse voluntariamente al sacrificio y “vivir felices en los estómagos de la gente”.\nQueda claro que no falta talento ni ideas buenas aunque la industria española aún tenga muchas sombras.\nEn el terreno internacional el nivel no desluce y la ristra de lanzamientos independientes para la consola híbrida ha dejado el listón muy alto. Y como ya es de todos conocida la magnificencia de títulos tan indispensables como Undertale (Toby Fox), Hollow Knight (Team Cherry) o Darkest Dungeon (Red Hook Studios), quisiera centrar la atención en otras obras. Empezando por los mitos lovecraftianos, al estilo del reciente roguelite Lovecraft's Untold Stories (LLC Blini Games). Aderezado con un pixel art bastante simplista, la exploración y supervivencia de este videojuego hace mención honorífica al rol de papel y lápiz de toda la vida: toma elementos de los clásicos La llamada de Cthulhu (Sandy Pettersen y Lynn Willis) o El rastro de Cthulhu (Kenneth Hite) y asienta sus bases narrativas en los mitos del autor de Providence, sin demasiado alarde técnico, pero con una dinámica interesante. Con un tipo de píxel mas refinado y cercano al horror, pero en este caso más al estilo de Hidetaka Miyazaki, Dead Cells (Motion Twin) resulta endiablado por su dificultad, su rapidez y el uso de unas mecánicas que muchas grandes producciones envidiarían. En esta obra la narración se mueve en los mismos terrenos que la saga Dark Souls, sugiriendo en lugar de mostrando, haciendo uso de un tipo de narrativa emergente que se basa en la velocidad, el miedo a morir y perder el progreso y la necesidad de avanzar. Hay puertas que solo se abrirán si llegamos a tiempo, otras que exigirán de nosotros un cierto número de muertes... En resumen, esta obra busca no solo ponernos a prueba, sino que lleguemos a la excelencia en el uso de sus mecánicas.\n\"Un juego indie es aquella producción que no goza del dinero, marketing y poder empresarial de una gran compañía\"\nY con una obsesión parecida por el dominio de las mecánicas y la dificultad nos asalta la esperada versión para la consola de Cuphead (Studio MDHR) dibujado a mano fotograma a fotograma con un estilo cartoon de los años 20-30 inspirado en Disney pero con una macabra historia de pactos con el diablo y redención que presenta una jugabilidad igualmente endiablada. En su modo portátil Cuphead resulta, en esencia, el videojuego soñado. Nadie hubiera podido predecir, al estrenarse los primeros cortos de animación a primeros del siglo XX (podríamos tentar una aproximación al primero, Fantasmogorie de Emile Cohl en 1908) que podríamos no solo llevar estas animaciones en la palma de la mano, sino interaccionar con ellas. Una obra prodigiosa del décimo arte nacida de la obsesión de Chad y Jared Moldenhauer cuyo camino hacia Nintendo parecía incierto pero que se ha convertido rápidamente en uno de los títulos más vendidos de la consola híbrida. Y si Cuphead, con su peculiar sentido de la estética, ya ponía de manifiesto la importancia de la artesanía a la hora de desarrollar una obra digital, algo semejante sucede con Trüberbrook (BTF Games) una aventura gráfica de mecánicas clásicas e historia entre el humor, la ciencia ficción y el misterio, que usa maquetas construidas a mano y tratadas con fotometría para constituir los escenarios. El resultado es un videojuego que visualmente impacta, pues parece que estamos ante una película de animación del estilo de A nightmare before Christmas (Henry Selick) en que todo parece poderse tocar, moverse en stop motion, incitando al jugador a alargar la mano, traspasar la pantalla y tocar por sí mismo los objetos, mover al personaje, moldear el decorado para facilitar la resolución de los puzzles. Una tónica narrativa que imita, aunque se queda por detrás, a Thimbleweed Park (Terrible Toybox), la sucesora espiritual de Maniac Mansion, con Ron Gilbert a los mandos y que también ha aparecido en Nintendo Switch. Sobre lo propicio de que esta sea denominada una obra independiente, que decida el lector.\nLa profusión de obras peculiares, atrevidas e innovadoras en su propuesta, no desmerece las que apuestan por lo clásico. Image&Form ha lanzado una serie de pequeñas obras de corte steampunk que varían su jugabilidad en función del título. El más interesante de ellos usa la clásica máxima de combate RPG mediante un sistema de cartas y personalización de equipo y la exploración de mazmorras. Se trata de SteamWorld Quest, en donde se nos narra una aventura de fantasía épica que sigue las huellas narrativas y humorísticas de Terry Pratchett con un elegante apartado gráfico y una visión feminista de la fantasía sencilla y bien traída. El RPG independiente es un género que se ha hecho muy fuerte en la consola de Nintendo, aportando obras de notable interés como The Swords of Ditto: The Mormo's Curse (Onebitbeyond), YIIK: A post modern RPG (Ackk Studios), el ya citado Darkest Dungeon o la mezcla entre rol por turnos y juego de cartas de Frost (Jérôme Bodin). Pero en la mezcla de estrategia, pixel art y acción es donde reside la magia, y Katana Zero (Askiisoft), como digno sucesor (al menos hasta que llegue una tercera entrega) de Hotline Miami, merece un punto y aparte.\nLa obra del samurái cuyo abuso de la droga llamada cronos permite usar el tiempo en su favor y deshacer algo tan inamovible como la muerte ha encandilado a crítica y público con una combinación de acción verdaderamente trepidante, un diseño artístico sofisticado y una banda sonora acorde con la locura de sus mecánicas. Un videojuego claramente influenciado por la obra de Dennaton Games (y distribuido, igual que la citada, por Devolver Digital, quien se abandera algunos de los mejores lanzamientos independientes), pero con una narrativa mejor tratada, una historia más atractiva y emotiva sin dejar de lado la parte más surrealista del conjunto.\nCuando se lanzó Nintendo Switch, nadie sabía qué esperar. Un Zelda, un Pokémon, pero creo que pocos hubieran apostado por la aglutinación de los títulos indies en una sola consola. El sueño que Ouya no pudo cumplir. Y aunque es cierto que esto ha llamado al “efecto Amazon literario”, es decir, hay un buen puñado de títulos de pésima calidad y casi “clónicos” de otros conocidos, el estándar está muy alto. Cada vez que un estudio independiente anuncia un nuevo título, es hora de poner a punto los joy-con. Solo queda esperar que la ayuda de Nintendo convierta a muchos de estos pequeños estudios en colosos que puedan competir contra los más grandes. Claro que, hablando de colosos, si algo nos enseñó Fumito Ueda, es que el tamaño no importa y que el más pequeño héroe puede derribar la más alta bestia. Sea esta, o no, merecedora de tal derrota.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Nintendo Switch", "Nintendo", "Videoconsolas", "Plataformas videojuegos", "Hardware", "Videojuegos", "Software", "Ocio", "Informática", "Industria", "Estilo vida", "Cultura"], "newspaper": "elpais"}