{"id": "7f335b54-990c-4833-60d4-45bda54aab44", "content": "‘Nueve semanas y media’: historia de un rodaje que sobrepasó todos los límites\n\nKim Basinger salió llorando de su prueba de casting para Nueve semanas y media (1986). Tras llamar a su agente para gritarle que había sido la peor experiencia de su vida, que se sentía humillada y que no quería saber nada de esa película, condujo hasta su casa sin parar de llorar. Pero al llegar se encontró 24 rosas rojas esperándola con una nota firmada por el director de la película, Adrian Lyne (Inglaterra, 1941), y su coprotagonista, Mickey Rourke (Nueva York, 1952). El juego perverso acababa de empezar, fuera y dentro de la pantalla.\nRourke agarró a Basinger del brazo con fuerza. A pesar de sus súplicas no la soltó mientras ella gritaba, lloraba y le golpeaba. Rourke le soltó el brazo por fin, pero a continuación le dio una bofetada. Ella sufrió un ataque de pánico\nEn aquel momento, Kim Basinger (Georgia, EE UU, 1953) era conocida como la chica Bond de Nunca digas nunca jamás y/o como la chica Playboy de febrero de 1983. En aquella portada, la actriz aparecía con una expresión inerte, una melena indomable y un reloj de oro, como si su triunfo fuese cuestión de tiempo. El productor de Locos por amor (una película de 1985 donde Basinger es una de las protagonistas) la definía como “un cruce entre Marilyn Monroe, Brigitte Bardot y Judy Holliday con el talento de Julie Christie”.\nEl director de Locos por amor, Robert Altman, les corrigió: “No es la próxima Marilyn Monroe. Es la próxima Meryl Streep”. ¿Y qué tenía Kim Basinger que decir a todo esto? “Había algo más en Marilyn Monroe: terror. Siempre parecía aterrorizada por dentro”, reflexionaba la actriz en The New York Times. Ella sabía de lo que hablaba.\nEsta obsesión sexual de Hollywood con Kim Basinger hizo que el director Adrian Lyne la eligiese (“por su vulnerabilidad especial”) como primera opción para Nueve semanas y media, basada en la autobiografía de Ingeborg Day. La escritora relataba su relación, tras huir de su matrimonio y de su vida como profesora en Wisconsin para refugiarse en el anonimato de Manhattan, con un desconocido que la adentró en el sexo sadomasoquista hasta que ella, tras nueve semanas y media de sumisión física y emocional, decidía abandonarlo para salvarse a sí misma. El estudio quería a una actriz más popular, así que Jacqueline Bisset, Isabella Rosselini y Kathleen Turner hicieron el casting. Pero ninguna pasó la prueba como Kim, la única que se negó a dejarse someter.\nCuando entró en la habitación, Lyne apenas habló con ella y solo le daba indicaciones a Mickey Rourke. En la escena, él le tiraría billetes por el suelo y ella tendría que fingir ser una prostituta que los iba recogiendo mientras se desplazaba a cuatro patas y acababa desnudándose y entregándose al actor cuando él por fin se lo ordenaba.\n“Era muy sexual y muy extraño”, recordaría la actriz, que tenía 33 años cuando se rodó la película, “yo solo quería levantarme y largarme”. Cuando salió furiosa de la habitación, Lyne llamó al agente de Basinger para decirle que había conseguido el papel. “Resulta que Adrian quería que yo reaccionase exactamente como reaccioné, porque el personaje de Elizabeth era así. Una mujer que no entraba en el juego, pero ingenua y transformada después por un hombre en lo que él quería de ella. Esa es la verdadera historia de Nueve semanas y media”, concluyó Basinger.\nDurante el rodaje Lyne siguió, según sus propias palabras, “rompiendo” a la actriz. Las escenas se rodarían en orden cronológico, para que Rourke y Basinger experimentasen la degeneración sexual de sus personajes a tiempo real, y tenían prohibido dirigirse la palabra fuera de cámara. “Ella debía tenerle miedo”, explicaba el director, “si saliesen a tomarse un café juntos perderíamos esa tensión. En el casting [de Basinger], se produjo tal hostilidad y tal energía sexual entre ellos que yo no quería que desarrollasen una relación sin mí ahí presente. Ella debía vivir al filo del terror. Quería que esas diez semanas de rodaje fuesen como las nueve semanas y media de la relación”.\nCada vez que una escena no funcionaba, Lyne se llevaba a Rourke a un lado y le daba instrucciones sin dirigirle la palabra a Basinger. Los operarios del rodaje empezaron a comentar si el sadismo de Lyne estaba yendo demasiado lejos y reconocían en un reportaje del The New York Times sentirse incómodos ante la manipulación emocional, desde la rabia hasta la desesperación, que Basinger estaba sufriendo para que la cámara “los captase en crudo”.\nLa experiencia de Mickey Rourke era muy distinta. “Adrian es un gran director de actores”, dijo Rourke.  Y añadió: “Durante el rodaje se mostró muy preocupado por mí, asegurándose de que dormía lo suficiente, de que comía sano y de que me sentía cómodo con la gente que me rodeaba”. Lyne tampoco le ponía problemas a Rourke cuando el actor ponía Rebel yell, de Billy Idol, a un volumen ensordecedor antes de cada escena, para desesperación del equipo de la película.\nCuando llegó el día de rodar la última escena del guion (que finalmente sería eliminada del montaje definitivo), el personaje de Basinger debía estar al límite de su resistencia física y emocional. Pero la actriz apareció en el rodaje más guapa que nunca, según recordaría Lyne. En la escena, el amo le proponía un juego a su esclava: ir tomándose somníferos, uno a uno, para comprobar hasta dónde era capaz de llegar ella para satisfacerle.\nEn realidad las pastillas eran caramelos, pero ella no lo sabía. Al darse cuenta de que había estado a punto de suicidarse por su amante, decidía abandonarlo sin mirar atrás. “La escena no estaba funcionando. Kim tenía un aspecto fresco como una rosa, demasiado adorable”, contó Lyne, “así que teníamos que romperla”. Tras recibir las notas del director, Rourke agarró a Basinger del brazo con fuerza. A pesar de sus súplicas no la soltó mientras ella gritaba, lloraba y le golpeaba. Rourke le soltó el brazo por fin, pero a continuación le dio una bofetada. Ella sufrió un ataque de pánico. El director exclamó: “Vamos a rodar la escena ahora”.\n“Ella [Basinger] debía tenerle [a Rourke] miedo”, explicó el director, Adrian Lyne. “Si saliesen a tomarse un café juntos perderíamos esa tensión. En el 'casting' [de Basinger], se produjo tal hostilidad y tal energía sexual entre ellos que yo no quería que desarrollasen una relación sin mí ahí presente\"\nCuando le preguntaron a Adrian Lyne dónde estaban los límites del abuso hacia un actor él explicó, como si se tratase de una relación sadomasoquista, que los límites los definen los participantes. “Si no pudiese soportarlo se notaría ante la cámara. Se volvería loca. Se derrumbaría”. ¿Pero si la escena precisamente necesita que el personaje se derrumbe? “Entonces es legítimo. Lo estás haciendo por la película”. “Después de terminar la película no quería ver a nadie que hubiese participado en el rodaje. Si llego a encontrarme con el tío que me traía el café le habría matado”, dijo la actriz.\nLyne, por su parte, defendía que la actriz sabía que en el fondo la estaba ayudando con su tortura pasivo-agresiva: “No fue agradable, pero sí útil. Kim es un poco como una niña. Es inocente. Eso es parte de su atractivo. Se convirtió en su personaje durante diez semanas, no estaba interpretando. Para que se cabrease me ponía agresivo con ella y ella se ponía agresiva conmigo. Mickey también tenía que asustarla a propósito. Kim no es una intelectual, no lee libros. De hecho, no actúa, solo reacciona, una cualidad que también tenía Marilyn Monroe”. Esta imagen de la actriz encaja con la que dibujaba su marido, Alec Baldwin, cuando aseguraba sin ironía que lo que más le gustaba de ella era “su ingenuidad, nunca se entera de nada”.\nBasinger, en cierto modo, se mostraba de acuerdo con Lyne (además de reconocer que efectivamente no leía libros porque tenía muy poca capacidad de atención), explicando que si un artista quiere alcanzar la excelencia debe atravesar el dolor. “Sería difícil decidir si volvería a hacer [esta película], pero al final tendría que decir que sí. Hubo momentos en los que quería dejarlo todo, en los que me planteaba si [Adrian Lyne] era un hombre enfermo o si todos nosotros éramos unos enfermos por prestarnos a ello. Pero al final me enfrenté a mi miedo y lo atravesé”, confesaba la actriz, a medio camino entre una artista comprometida con su vocación hasta las últimas consecuencias y una mujer con síndrome de Estocolmo.\nDurante la promoción de la película, Basinger describía el rodaje como “un exorcismo, emocionalmente desgarrador pero también liberador” que le había hecho sentirse como “un nervio expuesto” durante diez semanas y que estuvo a punto de costarle su matrimonio con el maquillador Ron Snyder-Britton. (Ella le acabaría abandonando en 1988, convertida ya en la actriz más famosa del planeta, para vivir una aventura con Prince).\n“Todas las actrices deberían experimentar algo así, salí más fuerte que en toda mi vida”, concluyó  Basinger. Sus ataques de pánico, que habían empezado en el colegio y la siguen recluyendo en su casa durante largas temporadas, se transformaron en una agorafobia que la llevó a describir la gala en la que ganó el Oscar por L. A. Confidential, con mil millones de personas pendientes de su discurso, como la peor noche de su vida. La vulnerabilidad que Adrian Lyne había visto en ella era real, pero mucho menos sexy de lo que parecía ante la cámara.\nNueve semanas y media tardó 18 meses en editarse, en medio de rumores de que ningún estudio distribuiría una película tan sexualmente perturbadora. De los 1.000 espectadores que asistieron a los pases de prueba, 960 salieron de la sala sin terminarla. La escena de las pastillas fue eliminada, según Adrian Lyne, porque el público “odiaba a Mickey por hacerlo, a Kim por dejarse hacer, a mí por rodarlo y a la película entera”. También se quedaron fuera un trío con una prostituta, una violación simulada y una escena de sexo en la que Basinger iba disfrazada de hombre con bigote postizo.\nAl final este “último tango en Manhattan” se estrenó como un drama romántico con más erotismo de videoclip que pornografía. Su escena más sensual fue el striptease de Basinger, a contraluz y al ritmo de You can leave your hat on, de Joe Cocker, que acababa con Rourke dándole de comer todo lo que le quedaba en el frigorífico (cerezas, miel, jalapeños). La crítica la definió como “monótona y adolescente” y como “un pato muerto”. El público la ignoró en Estados Unidos, pero en Europa causó sensación (con un montaje que sí incluía todas las escenas eróticas) y los videoclubs la convirtieron en un clásico. En París Nueve semanas y media se pasó cinco años en la cartelera.\nEn 2015, Kim Basinger contó que solo ha vuelto a ver a Adrian Lyne una vez más en su vida: “Hace unos meses me crucé con él por una calle de Beverly Hills. Le dije 'esa película cambió mi vida'. Él respondió 'a mí también'. Después se metió en su coche sin decir nada más. ¿No es precioso?”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/10/2019, 19:01:45", "tags": ["Kim Basinger", "Mickey Rourke", "Directores cine", "Adrian Lyne", "Hollywood", "Actores", "Rodaje", "Cine americano", "Técnica cine", "Películas", "Industria cine", "Sexo", "Cine", "Sexualidad", "Sociedad"], "newspaper": "elpais"}