{"id": "7f357d70-a919-41e5-68e5-658d5c6d28fa", "content": "Trump, sin aliados en el G7, exhibe su mejor talante en la cumbre de Biarritz\n\nHa estado solo, aislado en casi todas las discusiones y a menudo con la mente en otros lugares: en las peleas con la prensa estadounidense o con sus enemigos políticos, o en los sondeos electorales para las presidenciales de 2020. Pero en el G7 en Biarritz, el presidente de Estados Unidos, Donald Trump, ha exhibido su mejor talante. Casi no se ha salido del guion, no ha insultado a ninguno de sus colegas, no ha roto la baraja e incluso se ha felicitado por los “grandes encuentros” con sus socios. ¿Qué le ha ocurrido a Trump? Parece funcionar la estrategia del anfitrión, Emmanuel Macron, para apaciguarlo. De momento.\nEn las horas posteriores a la conclusión de los tres días de reuniones en la costa vascofrancesa, todo podría ocurrir aún. Pero en el tercer y última día de reuniones con los líderes de Francia, Alemania, Reino Unido, Canadá y Japón, siguió guardando las formas, y las diferencias profundas y admitidas por todos quedaron envueltas en un ambiente de general cordialidad. Una prueba de este buen ambiente fue la rueda de prensa conjunta que Macron y Trump al término del G7. Dos mundos, mano a mano: el presidente liberal y multilateralista, y el líder del nacionalismo populista global.\nLa sintonía parecía total entre Macron y Trump al comparecer ante los periodistas. Macron subrayó el mensaje \"positivo\" y de \"unidad\" en la cumbre. \"Hubo una unidad temenda, una gran unidad\", enfatizó Trump.\nLos motivos que podían hacer descarrilar la cumbre eran numerosos. El principal fue la llegada a Biarritz por sorpresa, el domingo por la tarde, del ministro iraní de Exteriores, Javad Zarif, representante de un país enemigo de EE UU y él mismo objeto de sanciones por parte de la Administración Trump. Zarif se reunió con Macron, pero no con el resto de líderes. La incógnita era si el presidente de EE UU estaba avisado y cómo se lo tomó. Sus asesores dieron a entender, en un primer momento, que para él fue una sorpresa. El lunes por la mañana, Trump dijo no: ni fue una sorpresa, ni le parecía mal el gesto.\nEs más, Macron lanzó una iniciativa para que Trump se reúna con el presidente de Irán, Hasan Rohani, y Trump pareció aceptar la idea. \"Irán es un país con un potencial enorme\", dijo. \"Si las circunstancias fuesen correctas, estaría dispuesto [a reunirse con Rohaní]\".\nEn otros asuntos, como la imposición de las multinacionales tecnológicas, los incendios en la Amazonia o el proteccionismo, Trump y los socios del G-7 también buscaron la conciliación más que la exhibición de las diferencias.\nLa cumbre se presentaba como un terreno minado. El presidente llegó el sábado a Biarritz desbocado, tras lanzar el día anterior en Washington una ráfaga de ataques contra China y contra otros objetivos, entre ellos el presidente de la Reserva Federal de EE UU, Jay Powell. La lista de desacuerdos con sus colegas del G7 era nutrida. Por ejemplo, sobre la escalada en la guerra comercial de Trump con China, que los socios de G7 ven como un riesgo para la economía global. O sobre Rusia: Trump quiere que el presidente ruso, Vladímir Putin, se siente de nuevo en el G7, del que fue expulsado en 2014. Incluso el nuevo primer ministro británico, Boris Johnson, se alineó con sus (todavía) socios europeos en la mayoría de cuestiones.\nTodo esto salió a flote en las reuniones y todos se dijeron las cosas a la cara. ¿Cómo se evitó el drama de otras ocasiones? Hace un año, en Canadá, Trump se enfadó con el anfitrión, el primer ministro canadiense Justin Trudeau, y retiró su firma del comunicado final. Quizá los líderes mundiales han empezado a tomarle la medida a Trump, a convivir con él y a gestionar sus crisis. Ya no es el objetivo político no identificado que era cuando irrumpió en la escena hace tres años. Todos los líderes del G7 tienen a sus propios Trumps internos, y el original ya es un elemento del paisaje, ya forma parte de lo que Maquiavelo llamaba “la verdad efectiva de la cosa”, el mundo tal como es y tal como hay que asumirlo, guste o no.\nEl método Macron —una coreografía minuciosa de los tres días de cónclave— puede haber ayudado a apaciguar al presidente de EE UU. Hay algo de psicología, la mano izquierda de un político que juega la carta de la relación personal, con Trump pero también con Putin. A Macron se atribuye, desde que dio sus primeros pasos en política, un talento particular para tratar con hombre mayores como Trump y ponerlos de su lado. El otro truco para calmar la cumbre ha sido descartar, durante los preparativos de la cumbre, la aprobación de un comunicado final, las tradicionales conclusiones que solían resumir el consenso entre los líderes. Con Trump, que el año próximo presidirá el G7, esto era un riesgo y el riesgo quedó desactivado de antemano.\n NEWSLETTER \n Recibe el boletín de Internacional \nCaixaBank apuesta por el reconocimiento facial de sus clientes para sacar dinero en los cajeros. Un sistema pionero en el mundo que demuestra las posibilidades que ofrece la biometría", "date": "08/26/2019, 19:01:45", "tags": ["Cumbre G-7 Biarritz", "Emmanuel Macron", "G-7", "Donald Trump", "Cumbres internacionales", "Estados Unidos", "Francia", "Relaciones internacionales", "Norteamérica", "Europa occidental", "Organizaciones internacionales", "América", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}