{"id": "7f3a5688-e77e-4d12-51ec-130b32f41c96", "content": "Condenado a 23 años de cárcel un hombre de Cádiz que mató a su bebé de nueve meses\n\n“Sé lo que he hecho. Haced lo que tengáis que hacer”, espetó Isidro S.A. a los guardias civiles que la mañana del 1 de junio de 2017 llamaban insistentemente a la puerta de su casa en Arcos de la Frontera (Cádiz). El hombre, entonces de 44 años, reconocía así haber apretado contra su pecho la cara de su bebé de nueve meses hasta asfixiarlo. Lo hizo después de agredir a su pareja y porque, entre alucinaciones, decía haber recibido unos mensajes en su móvil que le advertían que “pronto llegaría el Apocalipsis”.\nMás de dos años después de aquel suceso que conmocionó a la habitualmente tranquila localidad de Arcos –de 30.700 habitantes–, una sentencia condena a Isidro S.A. a 23 años, cuatro meses y 15 días de cárcel que deberá cumplir en una prisión que pueda tratarle de la enfermedad psiquiátrica que padece. Tras el veredicto de culpabilidad que ha emitido un jurado popular, la Sección Octava de la Audiencia Provincial de Cádiz –con sede en Jerez– considera a Isidro culpable de un delito de asesinato con la agravante de parentesco, la eximente incompleta de alteración psíquica. Además, también le considera culpable de un delito de lesiones hacia su expareja, aunque no de maltrato habitual, como también pedía la acusación particular.\nEn algún momento entre las 6.30 y las 8.20 de la mañana de aquel 1 de junio, Isidro le tapó la nariz y la boca a su bebé “con el ánimo de acabar con su vida”, como recoge la sentencia 350/19 del 5 de noviembre a la que ha tenido acceso EL PAÍS. El pequeño, nacido apenas nueve meses atrás, dormía en la cama con sus padres, cuando el padre comenzó a a asfixiarle. De poco sirvió que su pareja y madre del niño, también en el dormitorio, intentara evitar el asesinato cuando se despertó. El ahora condenado “le dio a ésta golpes, forcejeando con ella, causándole lesiones”. Después, “apretó la cara del bebé contra su pecho, lo asfixió” hasta provocarle la muerte por sofocación, según se recoge en los hechos probados.\nIsidro justificó el asesinato de su hijo porque creía recibir mensajes en su teléfono móvil que le decían “que tenía que asfixiar al bebé” y “que pronto llegaría el Apocalipsis”, tal y como establece. Sin embargo, durante el juicio celebrado a mediados de octubre, el acusado negó recordar “absolutamente nada” de lo ocurrido. De hecho, una de las claves de la causa fue determinar hasta qué punto el acusado sufría o no un trastorno mental. Esta cuestión determinó el posicionamiento de la defensa que alegó que el hombre no era consciente de sus actos. Frente a él, la acusación particular solicitó la prisión permanente revisable y la Fiscalía pedía el internamiento psiquiátrico, también permanente.\nFinalmente, la sentencia ha considerado probado que el condenado sufre un trastorno psicótico con síntomas alucinatorios y delirantes que le producía una grave afectación de la capacidad de entender y la anulación de la voluntad. En su pronunciamiento, el jurado ha considerado que, en los hechos, concurre la alevosía del desvalimiento. O, lo que es lo mismo, que Isidro “se aprovechó de la situación de total desamparo en que se encontraba su hijo” y que de poco sirvió que la madre se encontrase en la habitación, dado que “es sordomuda y tenía quitados los audífonos, pues estaba durmiendo”.\nPese a que la sentencia sí ha dado por probado que la pareja recibió diversos golpes y lesiones mientras intentaba impedir el asesinato de su hijo, el jurado ha absuelto al hombre del delito de maltrato habitual que pedía la acusación. El jurado solo le condena por lesiones con agravante de parentesco, por lo que le condenan a cuatro meses y 15 días de prisión. Por eso y por el asesinato del pequeño, Isidro S.A. no podrá acercarse a la que era su pareja durante los 12 años siguientes a su salida de prisión, además de una indemnización de 87.900 euros. Contra la sentencia cabe recurso a la Sala de lo Civil y Penal del Tribunal Superior de Justicia de Andalucía (TSJA).\nEl suceso provocó un hondo impacto en Arcos, la localidad más importante de la Sierra de Cádiz. El alcalde del municipio, Isidoro Gambín, decretó un día de luto oficial con motivo del “deleznable asesinato de un menor de ocho meses y la brutal paliza a su madre”, según explicó entonces. Al pesar se sumó la entonces presidenta de la Junta de Andalucía, Susana Díaz, que calificó el caso como violencia machista en su condena por lo ocurrido manifestada a través de su perfil de Twitter.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Parricidios", "Arcos de la Frontera", "Provincia Cádiz", "Policía", "Violencia", "Sexismo", "Asesinatos", "Andalucía", "Fuerzas seguridad", "Relaciones género", "Sucesos", "Prejuicios", "Delitos", "Problemas sociales", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}