{"id": "7f4aea42-5860-44ee-51dc-2cda31e66c7b", "content": "De Merkel a Macron\n\nLa reciente nominación de la vicepresidenta del Banco Mundial, Kristalina Georgieva, como candidata europea a dirigir el Fondo Monetario Internacional debe considerarse un logro personal del presidente francés, Emmanuel Macron. La excomisaria búlgara era, en efecto, su candidata tapada desde antes incluso de empezar el baile de nombres.\n¿Y Europa? (08/08/2019)\nEuropa ante el FMI (10/07/2019)\nQuinteto deslucido\nEl grueso del cartapacio de los nuevos cargos comunitarios lleva principalmente impronta francesa. Así, la nueva presidenta de la Comisión, Ursula von der Leyen, es tanto una delfín de la canciller Angela Merkel como un nombre sugerido por, o desde luego acordado con el entusiasmo de París. La nueva cabeza del Banco Central Europeo, Christine Lagarde, no puede ser más francesa. Y el nuevo titular del Consejo Europeo, el belga francófono Louis Michel, pertenece al mismo grupo liberal que el presidente de la República.\nUn pleno de logros como este nunca obedece en política al mero azar. Porque además viene subrayado por la simultánea escasa cosecha lograda por la canciller en este paquete. La notoriedad del principal cargo en liza, el de la Comisión, no deja de constituir en parte un espejismo, porque la independencia del colegio de comisarios y la pluralidad de su composición dificultarán cualquier eventual intención de primar los intereses inmediatistas o cortoplacistas alemanes.\nAdemás, Merkel quedó maltrecha, al afrontar una rebelión de su propio partido, el PPE, contra el pacto inicial, que quedó desahuciado: algo insólito en los tres lustros en que ha marcado, para bien y para mal, la agenda europea. Y en los que ha ejercido un derecho individual de veto informal incluso en cuestiones que no se votan por unanimidad, sino por mayoría. La canciller inicia su etapa de pato cojo, menos relevante cada día que pasa.\nDe modo que estas primeras decisiones de la legislatura hilvanan un hito: el del relevo en el liderazgo de la Unión, de Merkel a Macron. El presidente francés muestra cualidades para el desempeño. Dispone de un programa claro, ambicioso y publicitado. Alberga un proyecto político notorio, y una audacia con pocos límites. Y se sitúa en una cierta centralidad político-ideológica.\nPero esos activos conllevan pasivos pesados: la economía francesa carece de la potencia de la alemana, y sus finanzas públicas están menos saneadas. La prestidigitación diplomática empleada por Macron en la confección del cartapacio ha mostrado una lealtad limitada con los amigos, como España. Y la presidencia francesa no ha exorcizado aún sus flaquezas internas, plasmadas en la protesta populista y violenta de los chalecos amarillos.\nMacron no puede pues aspirar a liderar la UE al modo de Merkel —adicionalmente, más discreto— como si se tratase de un general De Gaulle redivivo, pero en clave europeísta. Hace ya tiempo que ni la locomotora Berlín-París puede hacerlo por sí sola, en un club con cuantiosos y contradictorios socios.\nPero sí puede y debe intentar configurar una complicidad colegiada efectiva. Que abarque por lo menos a Berlín, a París y a la Comisión —como en la época dorada de François Mitterrand, Helmut Kohl y Jacques Delors—. Y desde luego a otros socios relevantes, como España. La próxima defección del Reino Unido y otras asechanzas del panorama internacional exigen una dirección de los 27 sólida, plural y eficaz.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Opinión", "Emmanuel Macron", "Angela Merkel", "FMI", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}