{"id": "7f4e544e-685d-41b2-6f27-2330ea030de7", "content": "La víctima del rapero se recupera de una operación maxilofacial\n\nLa mujer permanece en la planta de un hospital de Salamanca recuperándose de las graves lesiones sufridas en la agresión de la que se acusa al músico de Violadores del Verso\nLa joven de 27 años que, presuntamente,fue agredida por el cantante de rap conocido como Lírico, del grupo Violadores del Verso, se encuentra actualmente hospitalizada en un centro sanitario de la ciudad de Salamanca. Tal y como han destacado fuentes de dicho hospital, «la joven, que llegó con lesiones graves la madrugada del 7 al 8 de agosto al complejo asistencial universitario de Salamanca sigue estando ingresada en planta».\nEstas mismas fuentes han señalado que la joven sigue recuperándose poco a poco de las graves lesiones que sufría y que en estos momentos se encuentra «fuera de peligro».\nSegún señalan diversos medios locales de la ciudad charra, la mujer, que permaneció en la Unidad de Cuidados Intensivos del Hospital General de Castellón durante cuatro días hasta que estuvo estable para realizar el traslado a Salamanca, ha sido sometida a una operación de cirugía maxilofacial. Estos mismos medios también han destacado que la mujer, natural de Salamanca y que reside en la urbanización El Encinar, en Terradillos, fue ingresada en un primer momento en la planta de Psiquiatría del centro hospitalario de Salamanca. \nPor otra parte, desde Instituciones Penitenciarias no se ha dado cuenta de que el rapero, encarcelado por la presunta agresión a esta joven de 27 años y causarle lesiones graves además de lanzarla a una zanja, esté causando más problemas en la cárcel de Castellón 1, donde permanece de manera preventiva tras ser detenido y pasar a disposición judicial. Recordar que hace unos días abofeteó a su compañero de celda y, tras una evaluación médica, los facultativos decidieron mantenerle en el módulo de respeto pero cambiarle de compañero de celda. \nLos hechos de los que se acusa a Lírico sucedieron en la madrugada del sábado 3 al domingo 4 de agosto, cuando la Policía Local de Alcalà de Xivert recibió un aviso por unas supuestas molestias provocadas por una mujer en la urbanización PalmBeach de Alcossebre. Al personarse los agentes en el lugar, observaron que el hombre que había llamado, (conocido como Lírico, y uno de los tres cantantes de la legendaria banda zaragozana Violadores del Verso) presentaba un alto nivel de nerviosismo y lo que parecían manchas de sangre» en un zapato. Explicó, según el comunicado del consistorio de Alcalà de Xivert, que «había discutido con una mujer que le increpa continuamente». \nAgentes de Policía Local y Guardia Civil comenzaron la búsqueda y encontraron a una mujer con graves lesiones en todo su cuerpo que había sido arrojada a una zanja situada a 200 metros de la vivienda del detenido.\nAl parecer, y según fuentes cercanas al caso, el conocido rapero ya había puesto varias veces en conocimiento de las fuerzas de seguridad que estaba siendo acosado por esta joven, a quien esa misma noche vio un vecino en la puerta de su casa.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHay que actuar siempre y enseguida contra todos los acosos sin discriminación de género. La reportera confirma que en los últimos tiempos el artista había denunciado varias veces a la mujer por acoso contínuo, lo hizo vía telefónica a la policía pero no pasó nada y por lo visto la mujer continuó acosándolo. Igual de malo es el miedo y hartarse y tomarse la justicia por su propia mano ante la innacción de quien debe actuar que jugártela a que una persona enferma mental o simple acosadora acabe contigo.", "date": "08/16/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}