{"id": "7f5381c8-9221-4b41-6d0f-30c2a3f4df9a", "content": "La ansiedad por quedar embarazada: ¿cómo afecta a la fertilidad?\n\nLa expectativa de ser padres que no se concreta incrementa la ansiedad, que influye en el hecho de que el embarazo no se produzca. Se entra en un círculo vicioso que altera los ritmos del ciclo menstrual y la ovulación, lo que retrasa el inicio de la gestación.\nCuando una pareja decide tener un hijo y el test de embarazo no acaba de dar positivo, comienza a crecer la ansiedad y el estrés porque el bebé no llega. Esta situación suele convertirse en una espiral que se retroalimenta. La expectativa de ser padres que no se concreta incrementa la ansiedad, que influye en el hecho de que el embarazo no se produzca. “Existe una clara relación entre el estado emocional y la fertilidad. El estrés disminuye la capacidad reproductiva tanto en la mujer como en el hombre. Además, la dificultad para concebir un hijo puede generar sentimientos de frustración, ansiedad, y depresión, lo cual puede desarrollar un círculo vicioso que, en ocasiones, es difícil de romper. La ansiedad puede producir cambios en el ciclo menstrual y por lo tanto problemas en la ovulación, lo que puede influir directamente en la capacidad de obtener una gestación.”, explica, Álvaro Tejerizo, Jefe de Sección del Servicio de Obstetricia y Ginecología del Hospital 12 de Octubre de Madrid.\nUn embarazo puede retrasarse porque existe una circunstancia física que impide la gestación. No obstante, se tiende a focalizar en la mujer, como portadora en su interior de la nueva vida, el impedimento que frena el embarazo. Sin embargo, “aunque es cierto que la edad de la mujer es la que más condiciona los límites de la fertilidad, hay que decir que no se debe centrar el problema exclusivamente en la mujer. Una pareja sana que mantiene relaciones sexuales con frecuencia y sin método anticonceptivo puede esperar el embarazo hasta un año. Aproximadamente el 90% de estas parejas consiguen gestación en ese tiempo. En casos con problemas conocidos, como enfermedades que puedan haber obstruido las Trompas de Falopio, como endiometrosis o enfermedades inflamatorias pélvicas o en el caso de las mujeres con edades superiores a los 37 años, el tiempo de espera para acudir al especialista en fertilidad es aconsejable que se reduzca a los seis meses o menos”, comenta Álvaro Tejerizo.\nCada pareja es diferente y si el embarazo se retrasa “es muy importante analizar cada caso concreto, ya que las circunstancias individuales de cada pareja condicionarán cómo deberíamos orientar nuestras recomendaciones. Como norma general, en el caso de que no haya ninguna circunstancia especial y la edad de la mujer no sea un condicionante, debemos tranquilizar a la pareja, sin restar importancia a su preocupación. En los casos en los que pueda haber algún problema ya identificado o influya la edad, lo mejor es que la pareja se ponga en manos de un especialista en reproducción humana”, aclara el obstetra Álvaro Tejerizo.\nEl plazo medio para quedar embarazada cuando la mujer tiene menos de 35 años es de un año. A partir de esa edad, la capacidad de fertilidad se reduce, lo que no implica que se pueda producir un embarazo en un corto o medio plazo de manera natural; sin tratamientos de fecundidad.\nEl bienestar mental de una mujer afectada por ansiedad y estrés debido a que no se produce la gestación “le afecta como un trastorno ansioso-depresivo, que tiene como consecuencia la perdida en el ritmo regular de las ovulaciones, que se producen a destiempo. No consiguen el embarazo con facilidad, lo que conlleva tristeza y frustración durante los primeros seis meses. Algunas mujeres se deprimen por no poder quedar embarazadas como el resto de amigas. No obstante, ese proceso no afecta al feto ni a su proceso de gestación en el vientre materno, una vez que se ha conseguido el embarazo”, explica Gustavo Salazar, ginecólogo del Hospital San Rafael de Madrid, que recomienda calma y paciencia cuando hay que esperar para que el embarazo se produzca, para evitar un trastorno ansioso que provoque disfunciones en la ovulación y “hacerse un control ginecológico una vez al año para comprobar que todo está bien desde el punto de vista orgánico. También es recomendable, tanto para la mujer como para el hombre, llevar una vida saludable y ejercicio físico que ayude a liberar el estrés. Hay que tener en cuenta que cada vez se producen más casos de infertilidad por causas asociadas al hombre, como esperma de baja calidad”, comenta el ginecólogo Gustavo Salazar.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Crianza hijos", "Predicción embarazo", "Padres", "Madres", "Hijos", "Parentesco", "Familia", "Embarazo", "Infancia", "Reproducción", "Medicina", "Sociedad", "Salud"], "newspaper": "elpais"}