{"id": "7f563bf1-a6e3-4832-6baf-fd99d23d221f", "content": "El fiscal investiga al líder andaluz de Vox por un posible fraude en ayudas públicas de 2,5 millones\n\nLa Fiscalía de Sevilla ha abierto una investigación contra el jefe de Vox en Andalucía, Francisco Serrano, para esclarecer la posible existencia de un fraude de ayudas públicas obtenidas por un proyecto que jamás se ejecutó. El juez en excedencia puso en marcha una sociedad junto a otra persona y recibió en 2016 una ayuda del Ministerio de Industria de 2,5 millones de euros, cuya devolución le reclama ahora Hacienda.\nDe encontrarse “indicios racionales de criminalidad, se remitirían las diligencias a la Fiscalía Superior de Andalucía, atendida su condición de aforado, prosiguiendo la causa respecto de otros responsables no aforados\", según ha advertido el ministerio público en un comunicado.\nEl 30 de marzo de 2016 Serrano constituyó junto a su entonces socio Enrique Pelegrín Díaz la sociedad limitada Bio Wood Niebla, con un capital social de 1,2 millones de euros. A través de esa entidad solicitaron al Ministerio de Industria una de las ayudas que otorgaba a través del programa Reindus para instalar en la localidad onubense de Niebla una fábrica de pellets (prensado a base de madera). El proyecto recibió el 1 de diciembre de 2016 una subvención pública de 2,5 millones de euros a devolver en 10 años, con tres de carencia.\nLa fábrica nunca llegó a constituirse. La sociedad solo depositó sus cuentas en el Registro Mercantil en 2017. En octubre de ese año, Serrano, que en las escrituras aparecía como socio principal con un 60%, abandonó la sociedad y dejó su cargo de administrador solidario. La orden ministerial por la que se establecen las bases para la concesión de las ayudas que recibió Bio Wood Niebla establece: “Las actuaciones financiadas deberán ejecutarse desde el 1 de enero del año correspondiente a la convocatoria y hasta un plazo máximo de 18 meses contados desde la fecha de resolución de la concesión”.\nAnte la información publicada por @_infoLibre y @facua con el único fin de desprestigiar mi figura, a continuación explico mi relación con la empresa Biowood Niebla, la cual fue efímera y llegó a su fin el 4 de octubre de 2017.Hilo ⬇️⬇️⬇️\nUnos términos que la sociedad del actual presidente del grupo parlamentario de Vox en Andalucía incumplió: el plazo terminó el 24 de agosto de 2018. Industria reclamó a los socios que aportaran la documentación necesaria en cumplimiento de la ley de subvenciones. Al no hacerlo, inició el procedimiento de reintegro del préstamo concedido, que se resolvió el 5 de junio de 2019. El 20 de julio finalizó el plazo voluntario para la devolución y el caso pasó a la Agencia Tributaria.\nEste diario ha tratado de recabar sin éxito la versión de Serrano sobre la investigación abierta por la Fiscalía. Hasta ahora, sus reacciones se han producido a través de hilos de Twitter en los que el jefe de Vox en Andalucía, cuyo liderazgo se encuentra en horas bajas, ha señalado que al constituir la empresa se aportaron “facturas proforma referentes a esa maquinaria”, que el notario consideró “suficientes”. \"Puedo asegurar que tengo la conciencia muy tranquila. No he visto ni un solo euro del crédito que se solicitó\", asegura en otro de esos mensajes.\nLa negativa de Serrano y su socio a atender a los requerimientos de la Administración para la devolución de las ayudas fue desvelada por la organización de consumidores Facua y desarrollada por el diario digital Infolibre. Facua es, precisamente, una de las entidades en el punto de mira de Vox Andalucía por considerar que recibe subvenciones excesivas. La formación es muy crítica con la concesión de subvenciones públicas a lo que considera \"chiringuitos\", especialmente, los vinculados a colectivos de mujeres y feministas, ONG que trabajan en el área de la migración y entidades memorialistas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": ["Vox", "Francisco Serrano", "Partidos ultraderecha", "Subvenciones", "Fraudes", "Ayudas públicas", "Ultraderecha", "Corrupción", "Andalucía", "Partidos políticos", "Ideologías", "Delitos", "España", "Economía", "Política", "Justicia"], "newspaper": "elpais"}