{"id": "7f58d2c4-a8cc-4fbe-6c6e-c4fa2806e6d9", "content": "Mossos bajo presión\n\nJusto cuando su concurso es más necesario para garantizar la seguridad a los ciudadanos de Cataluña —y a sus visitantes— el Govern secesionista inocula más presión contra los Mossos, generando tensiones internas, por culpa de su designio de convertirlos en una policía al servicio particular de los intereses de los gobernantes.\nLa farsa y el fuego (11/12/2018)\nTorra 'vs' Mossos (09/12/2018) \nSucedió hace dos años cuando el referéndum ilegal: el entonces president Carles Puigdemont desairó a la cúpula del cuerpo despreciando su advertencia sobre el desencadenamiento de violencias en torno a la consulta ilegal del 1-O, hasta el punto de que el major Josep Lluís Trapero se puso a disposición de la judicatura para arrestarlo.\nAcaba de suceder ahora, cuando al cabo de dos años de aquel otoño ilegal, el director general de los Mossos, Andreu Martínez, dimite, denigrado por el president Quim Torra por reprimir —como era su deber— las manifestaciones violentas de los CDR a los que Torra está política e íntimamente vinculado. Martínez le devolvió ayer la pelota criticando, elegante pero inequívocamente, a las “voces disonantes que quieren contribuir a la crispación” del cuerpo.\nEsa crispación proviene entre otras razones de que en cuatro años la policía autonómica catalana ha visto nombrar a cuatro directores generales a su frente. Ha tenido que contemplar como Torra creaba un grupo de centuriones fuera del organigrama, al servicio exclusivo de su persona y de sus caprichos. Ha debido realizar ingentes horas extras para controlar los desmanes de orden público alentados por los sucesivos presidents. Y se ha visto impelida a sortear las sugerencias de suavidad con sus partidarios levantiscos y de dureza con el resto. Ha soportado así distintos intentos de convertirla en una policía política, controlada ahora por un director general político, y no profesional. Y cuya imagen queda a cargo del jefe de prensa más partidista de la historia de la Generalitat, hoy a las órdenes directas del sectarismo de Waterloo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Opinión", "Quim Torra", "Mossos d'Esquadra", "Policía autonómica", "Cataluña", "Policía", "Fuerzas seguridad", "España", "Justicia"], "newspaper": "elpais"}