{"id": "7f5c5f00-e024-43ff-67e9-d79c6bcb272a", "content": "Los amores prohibidos de lord y lady Mountbatten\n\nDe lord Louis Mountbatten, el estimado mentor del príncipe Carlos de Inglaterra en su juventud, ha quedado para los británicos el recuerdo terrible de su asesinato por el IRA en 1979. También su condición de último virrey de la India, forzado a entregar la joya de la corona del imperio y sellar la independencia del subcontinente.\nA las puertas del 40º aniversario de su muerte —que se cumple hoy—, el pasado jueves salió a la venta un libro que se ha atrevido a adentrarse en una faceta privada más indiscreta del personaje, que relata los avatares de su matrimonio abierto con lady Edwina y, por primera vez, descubre la afición del aristócrata y diplomático por chicos muy jóvenes. El autor, Andrew Lownie, sustenta la información en archivos desclasificados del FBI estadounidense.\nLas revelaciones que inserta el título Los Mountbatten: their lives and loves (sus vidas y amores) van a tocar una fibra sensible de la familia real inglesa: un miembro de la nutrida prole de bisnietos de la reina Victoria, además de tío materno del duque Felipe de Edimburgo —el marido de Isabel II— y tío abuelo del príncipe Carlos, hoy heredero de la corona británica. El pariente al que todos apodaban Dickie, una personalidad de arrollador atractivo, fue consejero informal pero privilegiado de la actual monarca inglesa en los primeros años de su reinado. Y, más tarde, una suerte de figura paterna para su primogénito, Carlos.\n“Pasamos nuestra vida matrimonial metiéndonos cada uno en las camas de otros”, llegó a admitir lord Mountbatten en un momento de debilidad y como resumen de su matrimonio con Edwina Ashley, también aristócrata y heredera de una ingente fortuna. Se casaron en 1922 y, a los dos años, emprendieron rumbo a Nueva York en compañía del entonces príncipe de Gales, el futuro y efímero rey Eduardo VIII, que entregó el trono supuestamente por el amor de Wallis Simpson. Entonces  Louis se puso enfermo y su mujer no quiso que aquella amigdalitis le aguara la fiesta. A lo largo de la travesía, flirteó noche tras noche con jóvenes atraídos por una mujer guapa y rica, pero solo tras su desembarco estadounidense recabó al primer amante. Le siguieron muchos más.\nHasta aquí el libro no presenta grandes novedades sobre la historiografía oficiosa de una pareja que acabó cerrando un pacto para capear el escándalo que se cernía sobre la casa de los Windsor: Edwina apoyaría a su marido en su carrera y a cambio cada uno se labraría sus propias aventuras sexuales. La promiscuidad de ella llegó a ser objeto de algunos artículos que consiguieron superar la férrea censura de aquellos tiempos. Y que tuvieron su pico cuando una columnista británica aventuró que había entablado relaciones con un hombre “de color”, el intérprete Paul Robeson, aupado al éxito gracias a su Otelo en el West End. Se daba por hecho que lord Mountbatten también dormía en otros lechos, pero en la época aquello no se le tenía en cuenta.\nOtros rumores, más soterrados, sobre la supuesta bisexualidad de Dickie siempre toparon con el bloqueo del establishment. Las relaciones gais estaban penadas entonces con la cárcel. Algunos de los documentos secretos recopilados por los servicios de inteligencia estadounidenses a lo largo de tres décadas son ahora recogidos en un libro que le atribuye una especial debilidad por los hombres jóvenes, y en especial los uniformados.\n“Esa perversión”, sostenía la baronesa Decies, amiga de la reina madre, en sus contactos con el FBI, “le incapacita para cualquier clase de operación militar”, según reza uno de los pocos archivos que no acabaron destruidos. El chófer de lord Mountbatten en su consiguiente destino en Malta también confirmó sus frecuentes visitas a un burdel gay frecuentado por oficiales de la marina. El relato del libro incluye posteriores testimonios de los años sesenta y setenta sobre las artes seductoras del aristócrata centradas en oficiales y algún marinero, todos ellos muy jóvenes.\nEl libro sostiene que también hubo muchas mujeres en su vida, entre ellas la estrella hollywoodense Shirley MacLaine, y que las andanzas del lord no iban a la zaga de las de Edwina. Pero hasta ahora ella siempre había sido el foco de su disfuncional matrimonio. Un capítulo especial en la vida de lady Mountbatten fue su estrecha relación con el futuro fundador de la India independiente, Jawaharlal Nehru, cuando él era primer ministro y ella ejercía de esposa del último gobernador británico. Un secreto a voces. “Nehru era un viudo que estaba solo en la cúspide del poder, y mi madre se convirtió en su confidente”, confirmaba hace doce años en otro libro la hija menor de los Mountbatten, Pamela (Hicks es su apellido de casada). Siempre ha quedado en el aire si se trató de un amor platónico por ambas partes o si hubo algo más.\nEdwina murió en 1960, dejando tras de sí una reputación de mujer disoluta para los cerrados parámetros de la época. Las variadas aficiones sexuales de Louis fueron en cambio enterradas bajo un código de silencio. Y solo han salido a la luz cuatro décadas después de que estallara una bomba colocada por los terroristas en el barco en el que navegaba por aguas cercanas al Ulster. Tenía 79 años y una reputación impoluta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Louis Mountbatten de Birmania", "Carlos de Inglaterra", "Isabel II de Inglaterra", "Shirley Maclaine", "Gente", "Reino Unido", "Monarquía", "Familia Real", "Europa occidental", "Casa Real", "Europa", "Política"], "newspaper": "elpais"}