{"id": "7f5d4d6f-c08d-4cc3-4e05-70b071f692a7", "content": "Una investidura ensombrecida por la Púnica\n\nEl anuncio de que Isabel Díaz Ayuso será investida presidenta de la Comunidad la próxima semana (probablemente el miércoles 14) se ha visto ensombrecido por la apuesta de la Fiscalía Anticorrupción por investigar a dos de sus predecesoras, Esperanza Aguirre y Cristina Cifuentes, en el caso Púnica. No ha habido tiempo para que la candidata del PP ni su socio de coalición, Ignacio Aguado, de Cs, anuncien la composición de su Ejecutivo o las primeras medidas de su Gobierno.\nLas preguntas sobre los casos de corrupción que germinaron durante los 24 años que el PP ha mantenido el poder acompañan los primeros pasos del nuevo Ejecutivo y obligan a los dos políticos a marcar distancias con dos presidentas clave en sus biografías.\n“Mi nexo con Cristina Cifuentes y Esperanza Aguirre es exactamente el mismo que el de cualquier militante o afiliado del PP durante las épocas en las que ellas han sido presidentas”, ha dicho hoy Díaz Ayuso, pese a su vinculación profesional con las dirigentes caídas en desgracia. “A lo largo de muchos años, mis responsabilidades se centraban en un perfil técnico de periodista en un partido político”, ha añadido sobre la etapa en la que se ocupó de las redes sociales de Aguirre. “No reniego de nadie, pero tampoco tengo que reivindicar nada. No tengo ese mandato ni esa obligación”, ha seguido. Y ha prometido: “Mi compromiso con que no vuelva a repetirse ningún caso de corrupción en la Comunidad es firme. Tengo que mirar para adelante”.\nEn 2006, Díaz Ayuso ya cobraba un sueldo público de 22.441,01 euros brutos a cargo de los presupuestos de la Comunidad, según documentación obtenida por este diario a través del portal de transparencia. Era asesora de Alfredo Prada, consejero de Justicia e Interior de Esperanza Aguirre, con el que trabajó hasta el 31 de julio de 2007 (11.359,7 euros). Después entró a trabajar en el equipo de la propia presidenta, ocupándose de las redes sociales. Ya en 2017, Cifuentes la designó viceconsejera de Presidencia y Justicia, por lo que ingresó más de 60.000 euros brutos en menos de un año. Y en enero de 2019, cuando era candidata, declaró que si llegaba al poder quería “tener cerca” a las dos expresidentas y “contar” con ellas.\nAguado, que firmó un pacto de investidura y tres acuerdos presupuestarios con Cifuentes, ha optado por una estrategia distinta. Para evitar contradicciones, no ha negado ese pasado con la expresidenta, pero ha recalcado la lógica distancia que siempre separó a políticos de dos partidos distintos y se ha arrogado su dimisión por el caso máster.\n“No me arrepiento de haber firmado un acuerdo de investidura ni tampoco de dos años después haber pedido y cobrado su dimisión como consecuencia del escándalo de los másters”, ha dicho Aguado, que aprovechó una moción de censura impulsada por el PSOE y Podemos para presionar a Cifuentes, que finalmente fue sustituida por Ángel Garrido. “Permitimos la puesta en marcha del Gobierno del PP poniendo en marcha todos los controles posibles. Dos años después, saltó el escándalo de la universidad, pedimos su dimisión y tuvo que dimitir”, ha argumentado. “Creo que eso es ser contundente con la corrupción y demostrar que una cosa es ser leal a un Gobierno, permitir una investidura y otra ser cómplice de los posibles casos de corrupción que pueda albergar”, ha añadido, recordando que impulsará la creación de la figura del defensor del denunciante de corrupción.\nEl PP y Cs formarán el primer Gobierno de coalición de la historia de la región. Para ello necesitarán el apoyo de Vox, que permanecerá en la oposición. La investigación de los antiguos casos de corrupción del PP, cristalizada en los casos Lezo, Púnica o Gürtel, pondrá a prueba la solidez de su alianza. La primera prueba será la próxima semana. Juan Trinidad, el presidente de la Asamblea, ha anunciado hoy que ha convocado el pleno de investidura para los días 13 (discurso de la candidata) y 14 (primera votación, en la que se requiere mayoría absoluta).\nÁngel Gabilondo (PSOE), el ganador de las elecciones autonómicas del 26 de mayo, ha lamentado que Ciudadanos haya vetado cualquier negociación con vistas a poner punto final a 24 años consecutivos de Gobiernos del PP. “Como no ha querido hablar con nuestro grupo, y respeto que así lo haya decidido, sentimos que nuestra propuesta ha estado bloqueada ante la imposibilidad de poder incrementar el número de apoyos, y mientras se ha hecho ese bloqueo han tenido tiempo para ir aglutinando otra mayoría”, ha dicho hoy.\nGabilondo se garantizó hace semanas los apoyos de PSOE, Más Madrid y Podemos. Así, solo necesitaba tres síes o cinco abstenciones para alcanzar la presidencia. El presidente de la Asamblea, Juan Trinidad, no obstante, decidió no presentarle al debate de investidura.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Esperanza Aguirre", "Caso Púnica", "PP Madrid", "Cristina Cifuentes", "Adjudicación contratos", "Fiscalía Anticorrupción", "PP", "Contratación pública", "Corrupción política", "Contratos administrativos", "Fiscalía", "Elecciones", "Poder judicial", "Casos judiciales", "Corrupción", "Gasto público", "Partidos políticos", "Madrid", "Sector público", "Comunidad de Madrid", "Delitos", "España", "Política", "Justicia"], "newspaper": "elpais"}