{"id": "7f6031f1-3509-4ed6-65dd-5869921d8935", "content": "El Ayuntamiento de Madrid da 12 meses a Monasterio y Espinosa de los Monteros para legalizar su chalé\n\nA las 9.46 de este martes dos técnicos municipales y un policía local se han bajado de un coche en el adinerado barrio de Chamartín de Madrid. Tras cerrar las puertas, se han dirigido a pie hasta la casa de cuatro plantas y 545 metros cuadrados de los líderes de Vox Rocío Monasterio e Iván Espinosa de los Monteros. Allí, han tocado el timbre mientras un hombre corpulento les miraba por la mirilla:\n— Hola, buenos días. Venimos de Urbanismo.\n— Adelante.\nEl chalé que comparte la familia Monasterio Espinosa de los Monteros ni tiene licencia de primera ocupación: han hecho más obras de las que dijeron en un primer momento. Ni tiene licencia de actividad: el sótano de la casa estaba destinado a un despacho de arquitectura que carecía de los permisos necesarios para ello. “Hubo un incremento de volumen y superficies. Crearon elementos que no estaban contemplados”, explica un portavoz del Área de Urbanismo. “Esto es un laberinto burocrático agravado por un denunciante rencoroso”, dijo Monasterio el pasado 6 de septiembre. Ahora, para evitar la clausura de la vivienda, tienen que ajustarse a la normativa y hacer las modificaciones que les han requerido desde Urbanismo. De ahí la visita matutina de estos dos técnicos municipales.\n“Los técnicos han comprobado que se ha cesado la actividad que se ejercía en el sótano y que la vivienda se trata de una residencia familiar con menores”, cuentan fuentes de Urbanismo. “Se ha levantado el acta y ahora se esperará a la resolución del nuevo proyecto de licencia presentado para ajustar la casa a la legalidad”. Si el proyecto es correcto, se aprobará, se ejecutarán las obras pertinentes y se cerraría el expediente. El proceso podría durar unos 12 meses más.\n“Cuando un técnico visitó la casa para dar el visto bueno, observó que se había abierto una pequeña estancia para usar como archivo en el despacho\", contó un portavoz de Vox a este periódico el pasado 7 de octubre. “Esto se hizo para ajustarse a la nueva ley de protección de datos, que obligaba a tenerlo”. Los técnicos han comprobado esta mañana que se ha cesado la actividad que se ejercía en el sótano. Hoy el entorno de los dirigentes políticos ha sido tajante: “No va a haber declaraciones”.\nTodo empezó en 2010. Los políticos de la formación que logró 520.000 votos en la Comunidad de Madrid en las pasadas elecciones generales compraron la vivienda hace nueve años. Después, hicieron una reforma que duró cuatro: tres plantas, garaje, ascensor, gimnasio, solárium y sótano. Tras finalizar cualquier obra es necesario solicitar la licencia de primera ocupación: avisar al Ayuntamiento para que envíe a los técnicos a comprobar que la reforma está hecha y que se ajusta a la normativa vigente. Este es el trámite que los políticos no han conseguido superar todavía. De ahí la visita de los funcionarios este martes.\nEspinosa de los Monteros solicitó cuatro veces la licencia, pero nunca aportó toda la documentación necesaria, tal y como adelantó eldiario.es el pasado 2 de septiembre. Por eso el Ayuntamiento de Manuela Carmena ordenó en 2016 la clausura de la vivienda y del despacho de arquitectura de la planta baja, que los dirigentes de Vox recurrieron. Sin embargo, la justicia dio la razón al Consistorio en 2017. Ahora ya no cabe recurso alguno y los políticos tienen que ajustarse a la normativa o la vivienda será clausurada.\nLa portavoz municipal del Ayuntamiento, Inmaculada Sánz (PP), explicó hace un mes que este es un tema personal y no tiene por qué afectar a la relación de la formación con el Ayuntamiento. El alcalde José Luis Martínez-Almeida fue elegido gracias a los votos de Vox y Ciudadanos. “Creo que es evidente que esto es un proceso administrativo llevado por técnicos que tienen que velar por el cumplimiento de la normativa como cualquier persona que viva en Madrid”.\nDurante los 15 minutos que ha durado la visita matutina de los técnicos municipales a la casa, Santiago Martín, de 70 años, ha estado charlando con el portero del edificio de enfrente de la casa de los políticos. “Sé que ahí viven los de Vox, pero a mí me importa un pepino la política. Vengo de Moratalaz a ver a mi amigo (el portero) para tomar un café y decirle que después me voy a Guadamur (Toledo), mi pueblo”. Jesús, el portero del bloque, no quiere hablar, pero explica que entre sus labores también está cuidar la inmensa charca de carpas comunes y pececillos rojos con la que cuenta el edificio.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Iván Espinosa de los Monteros", "Rocío Monasterio", "Vivienda", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Urbanismo", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}