{"id": "7f648d13-8eb1-46eb-6141-d5ee6c7d7b85", "content": "Mucho valor para tan poco enemigo\n\nDiego San Román, un novillero mexicano de figura estilizada y buenas maneras que se presentaba en la plaza de toros de Albacete, demostró que tiene valor. Más del habitual. Y eso llamó la atención del público.\nCon expectación, emoción y casi temor vio cómo el joven se dejaba llegar los pitones de sus oponentes a los muslos y al pecho, y cómo los pasaba con la muleta para acá y para allá. Tanto les entusiasmó aquello a los presentes que, por momentos, se pusieron de pie para aplaudir.\nNovillos de Juan Manuel Criado (1º, 4º y 6º) y Encinagrande (2º, 3º y 5º bis), correctamente presentados, aunque sospechosos de pitones, mansos, muy nobles y justos de fuerza y casta.\nDiego San Román: pinchazo y estocada trasera _aviso_ (saludos); estocada corta desprendida y contraria (oreja); media estocada desprendida y atravesada al encuentro _aviso_ _segundo aviso_, ocho descabellos _tercer aviso_ (división al saludar).\nJosé Fernando Molina: media estocada trasera y tendida _aviso_ (oreja); estocada corta muy tendida y atravesada que escupe y estocada trasera, caída y contraria _aviso_ (oreja); pinchazo y estocada trasera _aviso_ (silencio).\nPlaza de toros de Albacete. Jueves, 12 de septiembre. Quinta de feria. Casi media plaza.\nCabe pensar que reaccionaron de esa forma por la cercanía entre el torero y el animal. Y, sí, es verdad que San Román pisó unos terrenos comprometidos, pero ¿y el toro -novillo en este caso-? Frente a él, aunque se hallaba un astado perteneciente a la raza de lidia con dos pitones como defensas, no había ni rastro del toro bravo -entiéndase toro bravo como ese animal fiero y encastado que pelea con poder y agresividad hasta el final-.\nUn bando provisto de tanques y misiles; el otro, armado con palos y piedras. La lidia convertida en una lucha desigual. ¿Valor? Sí, pero no tanto.\nLos tres ejemplares que le correspondieron, bien hechos y cuajados, pero sospechosos de pitones, tuvieron tanta nobleza y bondad como escasez de fuerza y casta. Sobrado de oficio y seguridad, el mexicano ligó muletazos largos sobre ambas manos, pero acabó fracasando al no ser capaz de acabar con su último oponente. Aun así, tras escuchar los tres avisos, no tuvo reparos en salir a saludar una ovación. ¿Dónde quedó la vergüenza torera?\nMás feliz fue el desenlace de la actuación de José Fernando Molina. Un año después de su ilusionante debut, la gran esperanza de la tauromaquia manchega volvió a abrir la puerta grande. Dos orejas cortó, una del segundo y otra del cuarto, los dos mejores utreros del encierro de Juan Manuel Criado y Encinagrande, divisa propiedad de su apoderado y empresario de la plaza, Manuel Caballero (la separación de poderes en todo su esplendor).\nPero, pese a los trofeos y a su triunfal salida en hombros, la tarde de Molina no fue nada afortunada. Aunque anduvo templado y entregado y dejó detalles de calidad, casi nunca se colocó en el sitio y toreó muy despegado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": ["Albacete", "Toros", "Castilla-La Mancha", "Espectáculos", "España"], "newspaper": "elpais"}