{"id": "7f6502b3-d048-4f28-7b87-cf9d354afb2f", "content": "Por qué se le cerró la puerta grande de Bilbao al torero mexicano Luis David\n\n¿Debió cortar las dos orejas o no el torero mexicano Luis David tras su faena al sexto toro de Garcigrande, el pasado jueves en la feria de Bilbao?\n¿Por qué el presidente, Matías González, le negó el segundo trofeo que solicitaba la inmensa mayoría de la plaza tras una actuación completísima, de principio a fin, con el capote, la muleta y la espada?\n¿Fue una decisión del palco sometida al Reglamento Taurino de la Comunidad Autónoma del País Vasco o una opción personal del usía en función de sus criterios y gustos taurinos?\nEl asunto no es baladí por la importancia de las Corridas Generales y la influencia que una decisión presidencial de este tipo puede tener en la carrera de un torero.\n“Para cortar las dos orejas tiene que crujir la plaza”, según el presidente, Matías González\nAsí, pues, ¿mereció o no los máximos trofeos Luis David, un joven diestro, con solo 20 años de edad y 3 de alternativa, con fama de bullidor y escasas dotes artísticas y que llegó a la corrida del jueves, junto a Enrique Ponce y El Juli, con muy ‘mala prensa’, rodeado de críticas negativas al haber sido elegido para sustituir a Pablo Aguado en contra de la opinión de muchos, que consideraban más justa la opción de Emilio de Justo?\nCiertamente, Luis David sorprendió a todos, en primer lugar a sus veteranos compañeros de cartel, a los que ganó la partida con suficiencia y ridiculizó ante la incapacidad de ambos para triunfar ante una noble y encastada corrida elegida por ellos.\nLuis David, que se estrenaba con una ganadería reservada para los grandes, ofreció toda una lección de entrega, pundonor y variedad en los tres tercios a lo largo de todo el festejo, y, en especial, ante el sexto toro, que fue protestado de salida por su endeble fortaleza, y que, instantes después, se descubrió como una cascada de nobleza, ritmo, fijeza y prontitud; uno de esos toros que descubren a un torero si es incapaz de estar a la altura artística de su calidad.\nY Luis David, sorprendentemente, ofreció unos registros desconocidos en su tauromaquia, superó las adversas circunstancias de su contratación y convenció a los tendidos. Recibió a ese toro con una larga cambiada de rodillas en el tercio y continuó por vistosas verónicas, se lució en un quite por espectaculares zapopinas, muleteó con templanza y hondura, como nunca antes lo había hecho, y lo mató de manera impecable con una gran estocada en la suerte de recibir que, a juicio del prestigioso crítico Carlos Ilián, es la estocada del año.\nEl Reglamento Taurino del País Vasco señala en su artículo 79 que la concesión de la segunda oreja de una misma res “será de la exclusiva competencia de la Presidencia, que tendrá en cuenta la petición del público, las condiciones de la res, (…) y la faena realizada tanto con el capote como con la muleta y, fundamentalmente, la estocada”.\nA tenor de lo sucedido, parece que el presidente solo tuvo en cuenta la estocada final y olvidó todo lo demás.\n“Estoy feliz; creo que merecí salir a hombros, pero el juez no lo vio así”, afirma el torero\nPreguntado Matías González al respecto por el periodista Álvaro Suso, el presidente justificó su decisión en que para conceder el doble trofeo “debe haber, al menos, dos tandas rotundas, de esas que hacen crujir la plaza, a lo largo de la faena de muleta”; “no fue fácil aguantar la presión del público”, continuó el usía, “y es verdad que hubo toreo bueno, pero no definitivo”.\n“No hay más que ver la diferencia con la faena de Paco Ureña”, concluyó al finalizar la corrida del viernes, mientras al torero murciano se lo llevaban a hombros tras una actuación grandiosa que lo ha aupado a la cima del toreo.\nEs decir, que el presidente antepuso un criterio personal -la ejecución de, al menos, dos tandas rotundas- a la norma y perjudicó gravemente al torero mexicano.\nEs más, hizo prevalecer sus gustos taurinos sobre la objetividad de los hechos, lo cual es respetable, pero injusto.\nLa historia del toreo no la han construido solo los artistas; también los toreros valerosos y bullidores han convencido a los presidentes, y han contado con el beneplácito de los públicos. Y Luis David hizo méritos suficientes para salir a hombros, aunque su toreo no colmara el espíritu del presidente ni el de otros muchos.\nNo valen en estos casos las comparaciones. Un error fatal sería confrontar las tauromaquias de Paco Ureña y Luis David, —eso será tarea de los jurados—, y lo importante es dar a cada cual justamente lo ganado en el ruedo. Y en este caso parece que no ha sido así.\nAl día siguiente de los hechos, el pasado viernes, el joven mexicano se debatía en una lógica contradicción: la satisfacción por el éxito alcanzado y la tristeza porque se le hubiera hurtado la puerta grande.\n“Me siento lleno de felicidad”, comenta al otro lado del teléfono. “Lógicamente, el triunfo hubiera sido más rotundo con la salida a hombros de la plaza de Bilbao, pero tampoco me importa demasiado en este momento; prefiero quedarme con el recuerdo de toda la plaza puesta en pie gritando ‘torero, torero’”, añade.\nEstá convencido de que su faena fue concluyente, “coronada por un espadazo, y, como tal merecedora del doble trofeo”, y espera que, al menos, el suceso le sirva para avanzar en su carrera.\nNiega tajantemente que llegara presionado a la plaza: “Ni presionado ni cohibido”, aclara. “Me vestí de torero dispuesto a disfrutar durante toda la tarde”.\nY asegura que las críticas derivadas de su sustitución no le afectaron: “Las opiniones contrarias hay que escucharlas en positivo, y a mí me sirvieron para venirme arriba. No me impresionaron, de verdad”.\nCree que aún no ha mostrado su dimensión taurina -“soy muy joven y solo llevo tres años de alternativa”-, pero sí que las dos tardes en la feria de Bilbao, en las que ha cortado un total de cuatro orejas, “han significado mucho para mí, y han sido, sin duda, las más importantes del mi vida”.\nNo está de acuerdo en calificar como deficiente su actuación ante la encastada corrida de Torrestrella, su primera actuación en la feria.\n“Respeto todas las opiniones”, afirma, “pero los toros plantearon muchos problemas, y me vi muy bien con ellos; es verdad que hubo luces y sombras, pero mi labor fue de mucho mérito”.\nY vuelve a la tarde de su estreno con los toros de Garcigrande, junto a Ponce y El Juli.\n“Había toreado con ambos en México, pero hacerlo en Bilbao es especial; actuar al lado de las figuras en las grandes ferias es mi objetivo”.\n“Disfruté mucho, me rompí con los dos toros y el público me lo agradeció; yo esperaba las dos orejas, pero el juez, —digo el presidente— no lo vio de esa manera…”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Luis David Adame", "Feria Bilbao", "Ferias taurinas", "Toros", "Espectáculos"], "newspaper": "elpais"}