{"id": "7f71c729-8ff4-4332-691b-a54d54af35fc", "content": "La controversia del nuevo bolo\n\n“¡Que viene el boloooooo!”. En el pueblo de Mataelpino los seres humanos libran una épica batalla con las fuerzas de la naturaleza. Se trata de un encierro, pero en este caso la fuerza natural no es la de los animales bravos como arietes, sino la fuerza de la gravedad que arrastra por las calles… una gran pelota hinchable. Es cierto que así no suena tan dramático, pero el boloencierro, creado hace diez años debido a la falta de presupuesto para astados, ha hecho de la necesidad virtud y puesto a este pueblo en el mapa atrayendo a medios de comunicación, curiosos y aventureros amateur.\n“Es como una peli de Indiana Jones”, dice el alcalde Javier de los Nietos. La novedad este año es que la bola, de tres metros de diámetro, ha perdido peso radicalmente: de 200 kilos a 30, para evitar los accidentes que se dieron en años anteriores (el año pasado hubo un herido muy grave). “Esta vez, además, es necesario usar casco”, advierte el alcalde de esta localidad madrileña de 1.800 habitantes en la falda de la sierra de Guadarrama.\nLa noticia ha causado cierta polémica en las fiestas de San Bartolomé. “A mí me parece muy bien, no se trata de jugarse la vida, sino de pasarlo bien corriendo el encierro”, decía este viernes una vecina con un pañuelo rojo atado al cuello. “Pues a mí así no me interesa nada: no hay peligro”, replicaba otro vecino tras sus gafas de sol. Estos son los dos Mataelpinos en torno a una bola que luce el dibujo de un gran toro furioso y resoplante. Sin venir a cuento aparece un niño con una inusitada visión comercial para su edad: “Deberían ponerle publicidad a la bola, además del dibujo”, apunta. Cada vez se emprende antes.\nSuena un petardo y se crea cierta expectación. Aparece un niño corriendo calle abajo. Dos niños. Tres niños. Cien niños con la misma palabra en la boca: “¡Uaaaaargggg!”. Se trata del boloencierro infantil, que en vez de una bola grande usa cuatro pequeñas (“pastoreadas” por adultos, no se vaya la cosa a ir de madre) y que no por eso deja de ser trepidante. “Yo me he caído”, dice un chaval muy orgulloso, “pero no porque me haya caído yo, sino porque se ha caído un niño delante y me ha hecho tropezar”. En su mirada relampaguean los atascos que ha visto por la tele en los encierros de San Fermín.\n“El boloencierro ya está siendo replicado por varios pueblos, muchas veces sin avisarnos siquiera, por eso hemos decidido registrarlo”, apunta el alcalde. Sería una gran iniciativa para difundir la idea de que no es necesario usar animales en festejos populares, si no fuera por el pequeño detalle de que en este mismo pueblo, al anochecer, se celebran encierros con toros y vaquillas de verdad. No es animalismo todo lo que reluce.\nAhora la cosa se pone seria porque llega el boloencierro para adultos. Tal es la expectación que la resuelta reportera de Antena 3 logra atrasar la salida diez minutos para poder retransmitirla en directo. Nadie sabe a ciencia cierta cómo se va a comportar la nueva bola bajando la calle del Transformador, como caían los objetos por las rampas de Galileo Galilei. Abajo esperan dos ambulancias de Protección Civil. Y la bola empieza a caer y… “buuu”, “vaya ful”, “¡si parece un balón de playa!” profieren los espectadores tras la barrera.\nLa nueva y esperada bola ha caído lenta y chuchurría. “No he sentido la adrenalina, la sensación de que ponía mi vida en peligro”, afirma un joven corredor de 19 años con una fuerte pulsión freudiana de muerte. Tanatos en la sierra. Por lo demás solo una veintena de corredores ha asistido a la convocatoria, tal vez porque era viernes por la mañana, tal vez por los cambios en el reglamento. “Si no hay riesgo la gente no viene”, opina un viejo del lugar, con deje de sabiduría antigua. Algunos de ellos llevan cencerros colgando, para darle una sensación sonora más fiel al original con animales.\nEn el segundo encierro la cosa se anima, la bola sale más marchosa, pelín más frenética, y los corredores llegan un poco atacados a la plaza de toros. Se oyen los latidos de los corazones. Dicen desde la Asociación del Boloencierro que le van a pillar el truco para el domingo, cuando se celebra el próximo. “Y se va a abarrotar”, concluyen. Al final no hay corrida de toros en la plaza, sino selfis vecinales con las bolas ya en reposo. Cosa a celebrar.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Ayuntamiento Madrid", "Agenda cultural", "Ayuntamientos", "Madrid", "Agenda", "Comunidad de Madrid", "Gobierno municipal", "Eventos", "España", "Administración local", "Política municipal", "Cultura", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}