{"id": "7f729ac4-fa16-4046-6831-26d8b5514dcd", "content": "Elton John: “La cocaína me convirtió en un monstruo”\n\n\"La cocaína me convirtió en un monstruo\", afirma Elton John en un nuevo extracto de la autobiografía sobre su vida. \"Comencé a tomar cocaína en 1974. Me gustó cómo me hizo sentir. Esa sacudida de confianza y euforia, la sensación de que de repente podía abrirme, que no me sentía tímido o intimidado, podía hablar con cualquiera. Había algo más en la cocaína que la forma en que me hizo sentir. La cocaína tenía cierto prestigio al respecto. Estaba de moda y era exclusiva. Tomarla fue como convertirse en miembro de una pequeña camarilla de élite, que secretamente se entregaba a algo peligroso e ilícito. Patéticamente, eso realmente lo que me atrajo. Me había vuelto exitoso y popular, pero nunca me sentí genial\".\nSu adicción le llevó a momentos comprometidos. \"Era junio de 1983 y estábamos en Cannes, filmando un vídeo para I'm Still Standing, que fue planeado como el primer sencillo de mi álbum, Too Low for Zero. La filmación comenzó a las 4 de la mañana y continuó todo el día. Cuando se puso el sol, se llamó a un descanso y volví a mi hotel, el Negresco, para refrescarme antes del rodaje nocturno. Estaba en el vestíbulo cuando me topé con Simon Le Bon, que se encontraba en la ciudad con Duran Duran, y se dirigían al bar. No lo conocía tan bien, pero pensé que un trago rápido podría animarme. Estaba dudando sobre qué pedir, cuando Simon me preguntó si alguna vez había tomado un vodka Martini. No. Quizás debería probar uno\". No recuerda mucho más. \"Los informes varían exactamente sobre lo que sucedió después. Me temo que no puedo confirmarlos ni negarlos porque realmente no recuerdo nada más allá que pensar que Duran Duran fue una compañía enormemente alegre y me di cuenta de que el vodka Martini había entrado fácilmente. Luego aparentemente volví al set, exigí que comenzaran a usar las cámaras, me quité toda la ropa y comencé a rodar desnudo por el suelo. Mi entonces mánager John Reid que estaba allí, actuando como extra en el vídeo disfrazado de payaso, protestó, una intervención que tomé muy mal. Tan mal, de hecho, que lo golpeé en la cara. Algunos testigos dijeron que parecía que le había roto la nariz. Eso explicaba por qué me dolían las manos, pero estaba bastante sorprendido. Nunca antes había golpeado a nadie en mi vida adulta, y nunca lo he hecho desde entonces. Odio la violencia física hasta el punto de que ni siquiera puedo ver un partido de rugby\".\n\"Además de tomar drogas mi vida personal fue, más o menos, un desastre. Me enamoraba de hombres heterosexuales todo el tiempo, perseguía lo que no podía tener\". Así recuerda Elton John los tiempos convulsos que rodearon su vida sentimental en la autobiografía del músico que se publica el próximo día 15 de octubre y de la que diariamente The Daily Mail publica extractos. \"A veces continuaba durante meses y meses esa locura de pensar que era el día en que recibiría una llamada telefónica de ellos diciendo 'Oh, por cierto, te amo', a pesar de que te dijeron: 'Nunca va a suceder\", relata.\nY prosigue: \"O ver a alguien que me gustaba en un bar gay y, antes de hablar con él, me enamoraba irremediablemente, convencido de que era el hombre con el que estaba destinado a compartir el resto de mi vida e imaginaba mentalmente un futuro maravilloso. Y les decía: 'tienes que renunciar a lo que estás haciendo, salir a la carretera, volar alrededor del mundo'. Les compraba relojes, camisas y coches pero no tenían motivos para estar conmigo\". Y añade: \"Después de tres o cuatro meses terminaba aburriéndome con ellos y terminaba entre lágrimas. Luego conseguía que alguien más se deshiciera de ellos por mí y comenzaba de nuevo. Fue un comportamiento absolutamente terrible: me gustaba que uno saliera al mismo tiempo que el nuevo llegaba\".\nY concluye: \"Fue una era decadente. Muchas otras estrellas del pop se comportaban de manera similar: Rod Stewart ocasionalmente les decía a las chicas que había terminado con ellas simplemente dejando un billete de avión en su cama. En algún lugar en el fondo de mi mente, sabía que eso no podía ser correcto. Pero no podía soportar estar solo. Tenía que estar con la gente\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Elton John", "Cantantes", "Cocaína", "Memorias", "Gente", "Drogas", "Famosos", "Sexo", "Adicciones", "Música", "Sexualidad", "Enfermedades", "Medicina", "Literatura", "Problemas sociales", "Cultura", "Sociedad", "Salud"], "newspaper": "elpais"}