{"id": "7f8b3ada-5e1f-4b59-6f0b-9f66d3c2dfff", "content": "Los países ricos crecen al menor ritmo en tres años por los riesgos globales\n\nLa economía mundial se frena. El FMI rebajó en julio su previsión de crecimiento global al 3,2%. Las tensiones geopolíticas que azotan al planeta —por encima de todas, las comerciales— explican este parón que se ceba con los países ricos. La OCDE anunció el lunes que el club de las 36 economías más desarrolladas avanzaron un tibio 1,6% en el segundo trimestre del año respecto al mismo periodo de 2018. Se trata del porcentaje más bajo en tres años. Los países de OCDE tienen fiebre, sí; pero esta es especialmente alta en la UE. Los peores datos llegaron de Reino Unido y Alemania, con sendos retrocesos del PIB trimestral.\nPese a no suponer una gran sorpresa —la mayoría de países ya habían publicado sus datos de crecimiento del segundo trimestre—, la estadística que ofrece la OCDE (Organización para la Cooperación y el Desarrollo Económicos) sirve para confirmar que los riesgos geopolíticos de los que expertos y políticos llevan más de un año alertando se han convertido en realidad. Esto es así porque los 36 países que forman el club de la OCDE avanzaron entre abril y junio un 1,6% respecto al mismo trimestre del año anterior. Hay que retrotraerse hasta el tercer trimestre de 2016 para encontrar un porcentaje tan bajo.\nPeores cifras aún ofrece Europa. La UE solo logró crecer en el trimestre un 1,3% interanual, mientras que la eurozona ofreció un magro 1,1%. En ambos casos, estos porcentajes son los peores desde finales de 2013, cuando el continente aún arrastraba las consecuencias de su peor crisis desde la Segunda Guerra Mundial.\nLos datos de un trimestre para otro tampoco sirven para abonar el optimismo. Todos los grandes países registraron un crecimiento inferior al de la primera parte del año. Así, la OCDE pasó del 0,6% al 0,5%, el porcentaje más bajo desde principios del año pasado. Estados Unidos, por su parte, ha reducido su ritmo del 0,8% al 0,5%; y Japón, del 0,7% al 0,4%.\nPero sobre todo destaca el retroceso de las dos grandes economías europeas: el Reino Unido —cuyo PIB pasó de crecer un 0,5% en el primer trimestre a caer un 0,2% en el segundo— y Alemania —de un alza del 0,4% a un descenso del 0,1%—. Así, la primera y segunda economía europea están a un paso de la recesión, al menos técnica, es decir, que el PIB caiga dos trimestres consecutivos. El Instituto de Investigación Económica de Múnich (Ifo) presentó el lunes su índice de confianza de los empresarios alemanes, que en agosto cayó a su nivel más bajo desde noviembre de 2012. “Las empresas volvieron a estar mucho menos satisfechas con su situación comercial. El pesimismo sobre los próximos meses también aumentó. Cada vez hay más indicios de una recesión en Alemania”, señaló Clemens Fuest, presidente del Ifo. El Bundesbank también ha alertado del creciente riesgo de recesión en la gran potencia europea.\nLa cuarta economía del euro no está mucho mejor. Además de una deuda pública de más del 130% del PIB, Italia arrastra un estancamiento preocupante: en los últimos cinco trimestres, solo logró avanzar un 0,1% en uno, en otros dos se estancó y en otros dos retrocedió un 0,1%.\nLos tres países más afectados por los nuevos vientos proteccionistas son los que más viven de sus relaciones con el exterior. “Debido a su dependencia del sector exportador, la economía alemana se ha visto muy afectada por el conflicto comercial. Los problemas de Alemania son la primera señal para el resto de la eurozona, en la que el Reino Unido e Italia tampoco están lejos de una recesión. En el caso de que Alemania cayera en la recesión, es muy probable que el resto de la unión monetaria pasara por un proceso similar”, aseguraba la semana pasada Isabel Schnabel, profesora de Economía Financiera en la Universidad de Bonn y miembro del comité de sabios que asesora al Gobierno alemán.\nHacía tiempo que la OCDE no presentaba unos datos tan decepcionantes. El miedo a un otoño repleto de problemas se oyó en la semana pasada en Jackson Hole (Wyoming, EE UU), donde se reunió la flor y nata de las finanzas internacionales. Pese a decir que la economía estadounidense sigue estando en una relativa buena forma, el presidente de la Reserva Federal, Jerome Powell, el viernes admitió que cada vez ve más nubarrones. Desde Jackson Hole, enumeró la lista de problemas que estas semanas han engordado: anuncio de nuevos aranceles; nuevas evidencias de una ralentización global, sobre todo en Alemania y China; riesgos geopolíticos como la posibilidad de un Brexit sin acuerdo, las tensiones en Hong Kong y la crisis política en Italia; bruscos movimientos en los mercados, con volatilidad en las Bolsas y un mercado de deuda que emiten señales que recuerdan a crisis anteriores... En conjunto, Powell describió la fotografía del momento como “compleja, turbulenta”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["PIB", "OCDE", "Recesión económica", "Indicadores económicos", "Coyuntura económica", "Unión Europea", "Organizaciones internacionales", "Europa", "Economía", "Relaciones exteriores", "Finanzas"], "newspaper": "elpais"}