{"id": "7f9721c2-18da-4bde-66f1-a52aea687e2b", "content": "Disney tiene un plan\n\nCuando la compañía Disney presenta sus novedades, lo hace en un pabellón del centro de convenciones de Anaheim (California), al lado de Disneyland, ante 7.000 personas que pagan por estar allí, y con las mayores estrellas de la taquilla puestas de adorno en el escenario. Así fue este fin de semana, durante la convención D23, la gran convocatoria que Disney organiza cada dos años como evento para fans. ¿Es Disney demasiado grande?, se preguntaba la prensa especializada. Estos días, Disney respondió con contundencia.\nEl último año ha sido extraordinario para la empresa. Las seis películas más taquilleras de 2019 han salido de los estudios de Burbank: Vengadores: Endgame, El rey león, Capitana Marvel, Toy Story 4, Spiderman: lejos de casa (a medias con Sony) y Aladdin. Tres de ellas han superado los 900 millones de euros de recaudación en todo el mundo. Endgame es la película más taquillera de la historia. De los cinco filmes de mayor éxito de la historia, tres son suyos (Endgame, Star Wars: el despertar de la fuerza y Avengers: Infinity War). Otra es de Fox (Avatar), compañía que también acaba de comprar Disney.\nEl imperio de hoy es el producto de 15 años de adquisiciones de las marcas más reconocibles para el público y una gran visión para explotarlas. En 2006, compró por 7.400 millones de dólares (6.666 millones de euros) Pixar, el estudio que había reinventado la animación y amenazaba su reinado en este mercado. En 2009, se hizo con Marvel por 4.000 millones. En 2012, con Lucasfilm, la productora de la saga Star Wars, por otros 4.000 millones. Finalmente, en 2017 anunció la compra de Fox, con su división de televisión (Los Simpson) y todo su archivo de cine. La operación se culminó este año por 71.300 millones de dólares.\nDisney puede a estas alturas potenciar o frenar a su conveniencia marcas con enorme tirón entre el público global. La productora decide si hay otro Star Wars. Decide por dónde va a seguir Marvel, qué nuevos personajes van a salir de los cómics a la pantalla. Domina la animación (con la adquisición de Fox suma además el estudio BlueSky, el de Ice Age). En todos los casos, lo que aporta es su capacidad para encontrar nuevas formas de explotar estas marcas. Cuando compró Marvel, el consejero delegado de Disney, Robert Iger, dijo: “Esto es perfecto desde el punto de vista estratégico. Este tesoro de más de 5.000 personajes le permite a Disney hacer lo que mejor sabe hacer”. Desde aquel acuerdo, los filmes de Marvel le han proporcionado unos ingresos de 18.000 millones en taquilla. Eso, sin contar lo demás que le reporta la explotación de esos personajes, incluida una nueva atracción en sus parques de California.\nEn los seis años desde la compra de Star Wars, las películas ya han recuperado el dinero con 4.800 millones de dólares en taquilla. Y en diciembre saldrá la nueva. Con las series de televisión empiezan este año. El potencial para hacer spin-offs es infinito. El año pasado, Disney presentó unos ingresos brutos de 59.000 millones de dólares.\nEste dominio de la cultura popular se traduce en una capacidad asombrosa de Disney para convocar a las estrellas. Entre homenajes y presentaciones de proyectos, en dos mañanas pasaron por el escenario del D23 decenas de grandes nombres, entre ellas: Robert Downey Jr., Tom Holland, Chris Pratt, Dwayne Johnson, Emily Blunt, Kristen Bell, Diego Luna, Julia Louis-Dreyfus, Salma Hayek, Michelle Pfeiffer, Christina Aguilera, Tina Fey, Jon Favreau, Jeff Goldblum, Anna Kendrick, Jamie Foxx, Ewan McGregor y casi todo el elenco de Star Wars. En este D23, la mayoría subió al escenario solo para saludar al público y marcharse.\nEn algún momento de su historia de éxito, Disney entendió que la gente ya no va a al cine. Y que los servicios de streaming acentúan todavía más esa tendencia. Lo entendió antes que los demás, o mejor. La gente solo acude a ver las películas-evento, los grandes acontecimientos de los que todo el mundo habla. Y decidió especializarse en hacer solo eso. “Hemos virado en los estrenos en salas hacia las películas grandes de las que otros estudios no quieren saber nada”, reconocía el sábado Alan Horn, director creativo y copresidente de la empresa. El año pasado hizo 8.000 millones de dólares en taquilla.\nDe modo que la compañía no da un respiro a los demás estudios, incapaces de lograr ese titular que diga: “La película más taquillera…”. Pero ahora se propone también imponer su poder en la guerra de las plataformas de vídeo online. El próximo 12 de noviembre lanza en Estados Unidos Disney+, su propio servicio de streaming. Ahí estarán todos los catálogos de Disney, Pixar, Lucasfilm, Marvel y National Geographic, de forma permanente y exclusiva por siete dólares al mes (su llegada a España está prevista para 2020). “Todo será contenido familiar”, prometió Kevin Mayer, director de servicios directos al consumidor. Es decir, prometen un servicio apto para niños.\n“El plan de la compañía es dejar de alimentar a Netflix con nuestras películas para montar nuestro propio servicio”, según explicaba este sábado a la prensa internacional Horn. “Todos los títulos grandes irán a Disney+, y además nos permitirá hacer películas más pequeñas y disfrutarlas”.\nDurante la convención D23, a la que EL PAÍS acudió invitado por Disney, quedó claro que la compañía piensa utilizar el poder de Marvel y Star Wars para dar un golpe de autoridad frente a Netflix o HBO desde el mismo lanzamiento. Lucasfilm ha hecho la serie The Mandalorian, sobre las andanzas de un cazarrecompensas en el mundo de Star Wars, dirigida por Jon Favreau. Delante de miles de fans entusiasmados, Ewan McGregor anunció que volverá a interpretar a Obi Wan Kenobi en otra serie para Disney+. Marvel anunció, por su parte, producciones televisivas con actores de la saga Vengadores. Para niños, habrá una nueva serie de Los teleñecos y otra con Forky, el personaje de Toy Story 4.\nEn el capítulo cinematográfico, las presentaciones vinieron a ser un repaso a la media docena de películas que la mayoría de la gente va a ver en los próximos dos años. Pixar prepara dos estrenos: Onward, sobre una familia de elfos en una tierra de fantasía; y Soul, el verano que viene, una película de introspección en la línea de Del revés. El estudio de animación de Disney se propone reventar las Navidades con Frozen 2. Y para el año que viene quieren estrenar Raya y el último dragón, con una nueva princesa, esta vez del sudeste asiático.\nLucasfilm asalta la taquilla este año con Star Wars: Episodio IX. El ascenso de Skywalker, la película que concluye la saga que empezó hace 40 años. Y después de producir la película más taquillera de todos los tiempos, Marvel sacará el año que viene La viuda negra, una nueva saga de héroes llamada Eternals (con Angelina Jolie y Richard Madden) y para 2022 prepara Black Panther 2. Por último, los estudios Disney producirán una película de aventuras cómicas llamada Jungle Cruise (con Dwayne Johnson y Emily Blunt) que aspira a ser el nuevo Piratas del Caribe; una nueva película de Maléfica: Maestra del mal; una versión con actores reales de Mulan y Cruella, un filme basado en el personaje de 101 dálmatas.\nEn este contexto de euforia, esta semana Sony anunció que rompe el acuerdo que tenía con Disney para explotar juntos el personaje de Spiderman. El hombre araña es de Sony y ya no aparecerá junto al resto de los Vengadores. Para parte de la industria Sony ha quedado como un valiente que le planta cara al gigante. El precio es una enorme decepción para los fans de la saga.\nCuentan los biógrafos de Walt Disney que a mitad de la producción de Blancanieves (1937) se quedó sin dinero y tuvo que buscar financiación. Un ejecutivo de Bank of America acudió al estudio para ver la película a medias. Disney y su equipo le enseñaron dibujos y tuvieron que interpretar ellos mismos las partes que estaban sin animar. El ejecutivo estuvo sentado, viendo a unos señores que ponían voces y cantaban cancioncillas. Cuando acabó, dijo: “Vais a hacer un montón de dinero con eso”. Tras ver las presentaciones del futuro inmediato de Disney, solo cabe secundar las palabras de aquel banquero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Disney+", "Robert Iger", "Alan Horn", "Pixar", "Factoría Disney", "Star Wars", "Marvel Studios", "Productoras cine", "Sagas cine", "Marvel (comics)", "Producción audiovisual", "Plataformas digitales", "Películas", "Industria cine", "Cine", "Industria cultural", "Empresas", "Televisión", "Internet", "Medios comunicación", "Economía", "Cultura"], "newspaper": "elpais"}