{"id": "7f9cdba1-bccc-4836-4990-50985c23e834", "content": "Tras las huellas de nuestro origen\n\nLee en Materia las últimas noticias sobre nuestro origen. Se trata de un conjunto de huellas que dejaron unos gusanos segmentados hace 550 millones de años, en tiempos de la llamada fauna de Ediacara. En el caso más interesante, el gusano y su huella han fosilizado juntos, en lo que supone una evidencia elocuente del origen animal de esos rastros. Y la fecha de datación es importante, porque 550 millones de años atrás es claramente antes de la explosión cámbrica, que empezó hace 540 millones de años y produjo, en un singular rapto de creatividad evolutiva, casi toda la variedad exuberante de planes de diseño animal que vemos a nuestro alrededor. Incluido el nuestro, que es diseño de los cordados, precursores de los vertebrados.\n¿Son auténticos precursores de los animales de la explosión cámbrica, es decir, de nosotros? ¿O fueron una especie de experimento evolutivo inicial que no tuvo continuidad?\nEl periodo de Ediacara (635-541 millones de años atrás) recibe el nombre de las colinas de Ediacara en el sur de Australia, donde aparecieron en 1946 los primeros fósiles del periodo, pero el mismo tipo de organismos dejaron muestras fosilizadas en otros lugares del mundo, como el depósito de China publicado ahora. La interpretación de estos fósiles, sin embargo, tiene dividida a la comunidad paleontológica. ¿Son auténticos precursores de los animales de la explosión cámbrica, es decir, de nosotros? ¿O fueron una especie de experimento evolutivo inicial que no tuvo continuidad? Aunque hay paleontólogos como Simon Conway-Morris, un especialista en la explosión cámbrica, que llevan 20 años sosteniendo lo primero, la segunda opción se apoya en las formas extrañas que revelan los fósiles de Ediacara: discos con radios o estructuras concéntricas, cosas vagamente parecidas a hojas de helechos, morfologías fractales, organismos con brazos que recuerdan a galaxias espirales y masas más bien amorfas e inclasificables. Realmente, no parecen las morfologías precursoras de los animales de la explosión cámbrica.\nPero el nuevo gusano, Yilingia spiciformis, sí que podría serlo perfectamente. Está segmentado, como nosotros, tiene simetría bilateral, como nosotros, y es obvio que era capaz de moverse por el fondo marino. Si Yilingia es realmente un precursor de los animales propiamente dichos, puede aportar un notable respiro gradualista a las aparentes brusquedades de la explosión cámbrica. Diez millones de años para que evolucionaran todos esos planes de diseño de la explosión puede parecer poco, pero la geología del planeta estaba experimentando cambios notables en la época, y tal vez un incremento relativamente rápido de la concentración de oxígeno. En esas condiciones, la evolución puede generar novedades en tiempos bastante cortos, bajo el lema “cambia o muere”. Esta es la importancia de los nuevos fósiles. Léelo en Materia.\nLA CIENCIA DE LA SEMANA es un espacio en el que Javier Sampedro analiza la actualidad científica. Suscríbete a la newsletter de Materia y lo recibirás cada sábado en tu correo, junto con una selección de nuestras mejores noticias de la semana.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Fósiles", "Opinión", "Paleontología", "Evolución humana", "Antropología", "Ciencias sociales", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}