{"id": "7f9fe0ad-72b0-4740-55d1-a36e775b6424", "content": "Un otoño para disfrutar todas las posibilidades del jazz\n\nEl Festival Internacional de Jazz de Madrid, JazzMadrid, se prepara para su sexta edición con más de 130 conciertos, un cartel donde el 40% de los artistas son mujeres, más disciplinas y nuevos escenarios. El año pasado se logró récord de asistencia: unas 40.000 personas de entre 20 y los 70 años. Esta vez esperan mejorar las cifras, incluso con un 15% menos de presupuesto que el año anterior: 310.000 euros.\nPero Madrid no necesita de grandes sumas porque, según Concha Hernández directora de JazzMadrid, todo el mundo quiere venir a la capital. Trinidad Jiménez, flautista del cuarteto femenino de flamenco-jazz Cuartetazzo, opina igual: “Hay un turista del jazz y este festival es un foco para ellos porque tiene un cartelazo”.\n“Este es el increíble festival menguante pero creciente”, dijo Hernández, la semana pasada, en la presentación del cartel. Se refiere a que, a pesar de la reducción económica, el programa cada vez es más amplio. Ejemplo de ello es la nueva incorporación de dos instituciones: el Auditorio y la Biblioteca Nacional.\nEl acto inaugural tendrá lugar en el Auditorio Nacional de Música el 28 de octubre con el concierto del cuarteto del pianista Herbie Hancock. Cerrará el festival el artista nacional Moisés P. Sánchez, el 30 de noviembre en el Fernán Gómez. En los precios, también variedad: desde los eventos gratuitos a los conciertos con entradas de hasta 50 euros. También tendrá presencia en el Centro Cultural de la Villa, CentroCentro y otros espacios en diez distritos de la capital para el Jazz en los Distritos y el Festival de Jazz de Ciudad Lineal, en Conde Duque, en el Círculo de Bellas Artes, el Instituto Francés y en la red de salas de la Asociación La Noche en Vivo.\nLa selección del programa intenta ser lo más ecléctica posible, según el director artístico del festival, Luis Martín. Figuras sobresalientes del jazz internacional y emergentes del nacional se mezclarán con músicos que revolucionan el panorama jazzístico fuera de la industria tradicional. Martín ha destacado los grandes nombres que encabezan el festival, como los trompetistas Christian Scott y Wallace Roney, el guitarrista Marc Ribot, la saxofonista Nubya García, la cantante Mina Agossi o la pianista Mayra Melford.\nMúsica afrocubana, improvisación y músicos de corriente más contemporánea y moderna se unen al cartel. Los Dirty Dozen Brass Band, “cuadrilla de agitadores que hacen música urbana y callejera”, según Martín, son un ejemplo de estas nuevas corrientes. La cantante y pianista de blues Marcia Ball, o la pareja compuesta por el guitarrista John Scofied y el teclista Jon Cleary. “Este año hemos tenido muy presentes en el cartel a músicos del colectivo de Nueva Orleans”, añade el director artístico. JazzMadrid incluye conciertos de creadores nuevos y poco conocidos. Como los componentes de las big bands de los conservatorios y de la Escuela de Música Creativa de la ciudad, que acaban de graduarse, la pianista Lucía Rey y el grupo Láser Kids, ganadores de la residencia de jazz del Conde Duque.\nDocumentales musicales, conferencias, presentaciones de libros, danza y poesía completan el programa. “JazzMadrid es un festival muy importante dentro del muestrario de festivales internacionales”, indica Martín. La musicóloga Trinidad Jiménez le da la razón: “No sé cómo lo ha conseguido pero el cartel muestra muy bien lo que es el jazz: la fusión entre la música negra y la occidental, la mezcla con el flamenco, con el blues, con el hip hop... El jazz es la nueva música culta”.\nJazzMadrid tendrá lugar en diferentes salas de Madrid desde el 28 de octubre al 30 de noviembre. Los precios oscilan entre los conciertos gratuitos y los 50 euros. \nIncorporar a más mujeres músicas en los carteles de los festivales de jazz es el desafío al que se enfrentan los programadores de todo el mundo. Y el Festival Internacional de Jazz de Madrid no es excepción. Empezaron incluyendo un 25% de mujeres en el cartel y seis años después han alcanzado el 40%. Puede parecer un incremento lento y un porcentaje todavía bajo, sin embargo, según la organización, comparado con otros festivales, lo que ocurre en JazzMadrid es un hito. “La variable género está en nuestra mente cuando programamos”, explica Concha Hernández. \"Alcanzar este porcentaje en un festival de jazz es algo muy inusual\". \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Música en vivo", "Jazz", "Blues", "Actuaciones musicales", "Festivales", "Eventos musicales", "Estilos musicales", "Agenda cultural", "Música", "Agenda", "Comunidad de Madrid", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}