{"id": "7fa0a0cc-2111-41f2-50a1-09359813c30b", "content": "El agitado camino de Rosalía: una historia de triunfos globales y controversias nacionales\n\nEspaña ha creado varias estrellas musicales globales (Julio Iglesias o su hijo Enrique son los ejemplos más paradigmáticos), pero si Rosalía (Barcelona, 1993) ocupa un lugar especial entre ellas es porque lo ha hecho con unos signos identitarios muy nuestros. No canta en inglés, no tira de productores suecos, no ha tenido que hacer duetos con estrellas establecidas de las listas británicas o estadounidenses y no se ha ido a vivir a Miami.\nDecir “fuck VOX” es un territorio más seguro: la ideología ultraderechista es un lugar en el que ningún artista global, comprometido y joven querría verse enfangado. Vox tiene sus propios artistas de cabecera, sí, pero son más bien del hilo de Arévalo o José Manuel Soto\nRosalía es la estrella musical más grande en lo que va de siglo XXI en España y precisamente por el interés que suscitan todos sus movimientos ha dejado unas cuantas controversias por el camino. Pero, incluso, por esas polémicas debería sentirse orgullosa: son debates que hacen a la industria cultural española adulta por fin. Se ha pasado de hablar de la cobra de Bisbal a Chenoa o del himno español apócrifo de Marta Sánchez a discutir sobre la apropiación cultural, por ejemplo, un debate que artistas como Beyoncé llevan años suscitando en Estados Unidos pero que a esta industria musical –más humilde y monocromática– nunca había llegado.\nPor ello a Rosalía no hay que reconocerle solo sus Grammy Latinos, que la aplauda The New York Times o sus cinco números uno en las listas españolas en menos de un año. Hay que reconocerle que gracias a su existencia, sus controversias e incluso, si lo fuesen, sus errores, la industria cultural ha subido un peldaño en cuanto a calidad y proyección, pero también en la apasionante discusión que puede generar.\nLos nombres más mencionados tras la resaca de las elecciones generales del 10 de noviembre en España han sido Pedro, Pablo, Albert y Rosalía. Un tuit de solo dos palabras levantaba la polémica: “Fuck Vox” (\"que le jodan a Vox\"). En realidad es un tuit de lo más normal en una mujer joven y de ideología progresista (el 62% de los votantes de Vox son hombres de más de 40 años), con la salvedad de que Rosalía no es una mujer normal, sino un ídolo a nivel mundial con más de 731.000 seguidores en Twitter y más de seis millones y medio en Instagram.\nFuck vox\nEs poco habitual que un artista español se signifique políticamente. En una España cada vez más polarizada nadie quiere arriesgarse a perder miles de seguidores pertenecientes a la otra mitad: aún están en el recuerdo las declaraciones de Russian Red (“Si me tengo que decantar, derechas”, respondió en un cuestionario a la revista Marie Claire en 2011 tras ser preguntada por su posicionamiento político) o la participación de Mai Meneses (de Nena Daconte) en un festival en contra del derecho al aborto. Ambas cantantes se llevaron muchas críticas de parte de los que eran sus seguidores –también muchos aplausos por ser honestas– y sus carreras, fuese o no debido a estos posicionamientos, nunca volvieron a brillar como antes.\nPero decir “fuck Vox” es un territorio más seguro: la ideología ultraderechista es un lugar en el que ningún artista global, comprometido y joven querría verse enfangado. Vox tiene sus propios artistas de cabecera, sí, pero son más bien del hilo de Arévalo o José Manuel Soto. Lo de Andrés Calamaro, que escribió en su perfil oficial de Facebook “prefiero el vértigo de los patriotas y reaccionarios, a su manera me representan más que los moderados”, tal vez haya que dejarlo en stand by como la broma de un provocador profesional.\nLa respuesta del partido liderado por Abascal no se hizo esperar y sonó muy antigua: de nuevo, alguien de derechas diciendo que alguien que se considera de izquierdas no puede tener dinero. Para ello usaron una imagen de Rosalía volando en un avión privado junto a la frase: “Solo los millonarios, con aviones privados como tú, pueden permitirse el lujo de no tener patria”. Es, casi palabra por palabra, una frase de Ramiro Ledesma, cofundador de la Falange Española de las JONS.\nY al hilo de la patria se puede regresar a la primera gran controversia de Rosalía: la de la apropiación cultural. Primero fue parte de la comunidad flamenca quien la criticó tras la publicación de su primer disco, Los Ángeles (2017), saludado por muchos medios entre los mejores del año. ¿Qué hacía, se preguntaron los puristas andaluces, una jovencita del Baix Llobregat publicando el disco flamenco más exitoso del año? “Sé de dónde viene el flamenco, he estudiado una carrera entera sobre esto”, contó a EL PAÍS en noviembre de 2018. “Los flamencólogos se han esforzado por explicar su origen. Nace de la mezcla de culturas. Le debe mucho a la etnia gitana, pero la música no tiene dueño”\nComo también explicó a EL PAÍS, Rosalía creció escuchando en casa a Supertramp o Bob Dylan y en su pubertad empezó a devorar discos que iban desde La Niña de los Peines a Missy Elliott. Ese maremagno de influencias sería decisivo en su segundo disco, El mal querer, un proyecto que tenía tanto de musical como de audiovisual, con una retahíla de videoclips que supusieron un fenómeno en España. Y, de nuevo, un dolor de cabeza para Rosalía: esta vez era la comunidad gitana, con activistas como Noelia Cortés escribiendo tuits como: “No soporto que tengas más oportunidades que las gitanas que cantan desde niñas sobre sus raíces, es como que una paya que dio clases de canto tiene más crédito que una gitana que canta letras que narran su historia y la de los suyos”.\nno soporto que tengas más oportunidades que las gitanas que cantan desde niñas sobre sus raíces, es como que una paya que dio clases de canto tiene más crédito que una gitana que canta letras que narran su historia y la de los suyos.\nA Rosalía ya no se le echaba en cara únicamente la inspiración flamenca de sus canciones o su pronunciación, también la imaginería de sus videoclips, que incluían santos, camiones, toros, bisutería, uñas postizas, parquineo, botellón o nazarenos. “Desde su privilegio racial y económico puede vestirse de barrio bajo y de marginalidad sin sufrir lo que sufre la gente que sí vive esas cosas”, dijo Cortés. Respondió Rosalía: \"Vengo de una generación que nació con la globalización e Internet. Eso lo ha cambiado todo. Nunca pienso en la música como: '¿Es esto correcto o incorrecto?'. Siempre pienso: '¿Es esto emocionante o no?”. Lo hizo desde las páginas de la revista estadounidense Billboard.\nCuando parecía superado ese bache, la controversia cruzó el charco: ¿es Rosalía latina o no? Su victoria en la categoría de mejor vídeo latino gracias a Con altura –su mayor éxito mundial hasta ahora, con más de mil millones de visualizaciones en YouTube– en los MTV Video Music Awards 2019 levantó cierta polémica que llegó a la BBC: ¿por qué Rosalía se llevaba un premio latino si es europea? La catalana respondió a esta cuestión en una entrevista en el medio musical Fader: “Si la música latina es música hecha en español, entonces mi música es parte de la música latina. Pero sé que eso no me convierte en una artista latina. Eso no es correcto. Soy parte de una generación que está haciendo música en español. Entonces no lo sé, en ese sentido prefiero que otros decidan si estoy incluida en ese grupo”.\n“Sé de dónde viene el flamenco, he estudiado una carrera entera sobre esto. Los flamencólogos se han esforzado por explicar su origen. Nace de la mezcla de culturas. Le debe mucho a la etnia gitana, pero la música no tiene dueño”\nRosalía en 'EL PAÍS' (noviembre de 2018)\nUna rumba catalana (Fucking Money Man, publicada en junio de 2019) parecía el territorio ideal para que Rosalía no ofendiese esta vez a nadie: una artista catalana cantando en catalán y un género tradicional de Barcelona desde los años sesenta. Lo hizo, además, en un momento en que el idioma catalán y Cataluña en sí misma eran el punto más caliente de la política española. Se diría que había algo de militancia en ello: la artista española más famosa del mundo se pone a cantar en catalán casi a la vez que está finalizando el juicio del procés. Pero no: fueron los puristas de lenguaje catalán los que la criticaron esta vez, como recogieron no solo medios nacionales, sino incluso el influyente The Guardian.\nLas críticas llegaron por usar “españolismos” como cumpleanys en vez del correcto aniversari, escoltada en vez de escortada o botelles en lugar de ampolles. “La cantante tiene algunos déficits de competencia lingüística, que son consecuencia del estado de anormalidad de la lengua”, dijo el profesor de la Universitat de les Illes Ballears Gabriel Babiloni a El Periódico. “Pero esto no hace demasiado daño a la lengua, porque hoy todo el mundo sabe que cumpleanys o bautitzo son castellanismos groseros que casi nadie dice”.\nFucking Money Man (Puto dinero, tío) podría ser también el título de las columnas que se escribieron a raíz de un tuit del alcalde de Valladolid (el socialista Óscar Puente) respondiendo a un ciudadano que le preguntaba por qué la artista no actuaba en la ciudad. La respuesta: “Pide 500.000 euros. Tú dirás”.\nPide 500.000 €. Tú me dirás.\nA esto le siguió un cruce de \"él dijo, ella dijo\": Rosalía respondió que “lo que se dice que pedimos por nuestro show es falso” y que la cifra “está lejos de ser verdad”. Puente insistió: “Su agente nos dijo, después de tenernos dos meses esperando, que empezarían a hablar de nosotros a partir de 500.000 euros”. Unos meses después actuó en Córdoba por 217.000 euros. Una cifra que puede parecer alta si no se tiene en cuenta el espectáculo que ofrece y las decenas de personas que trabajan para crearlo. \nSolo tres meses después, a Óscar Puente le apareció una inesperada e involuntaria aliada en esta historia: Madonna. La artista recibió a unos cuantos medios españoles en Londres en junio de este año, como la web musical Jenesaispop, y contó que amaba a Rosalía e intentó que actuase en su 60 cumpleaños, celebrado en Marruecos. “Empezamos a hablar ella y yo y entonces parecía una transacción fácil. Luego, la cosa se fue complicando. Cuando hablé con ella, necesitaba solo un guitarrista y palmeros que iban a compartir habitaciones, porque nos quedábamos en un hotel muy pequeño. Pero de repente entró en juego un mánager, y entró en juego un agente, 5 personas se involucraron, y pidieron una extraordinaria cantidad de dinero… Eran como 36 personas… Así que no pasó”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/14/2019, 20:01:45", "tags": ["Rosalía", "Madonna", "Vox", "Partidos ultraderecha", "Cataluña", "Ultraderecha", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}