{"id": "7fa3a880-4450-463d-5280-a34176c36c73", "content": "Juan Carlos Girauta: “Ciudadanos y Albert Rivera son inseparables”\n\nJuan Carlos Girauta (Barcelona, 58 años) se ha mudado a Toledo desde su Barcelona de origen, cansado, asegura, de vivir con escolta y recibir insultos por su significación contra el nacionalismo. El 10 de noviembre repite como candidato de Ciudadanos al Congreso por la capital castellanomanchega, un escaño que tiene que pelear ante la caída del partido en las encuestas. El diputado niega los sondeos, pero ante la posibilidad de que un mal resultado abriera la sucesión de Albert Rivera, avisa de que no continuaría en Ciudadanos sin él.\nPregunta. ¿Por qué un barcelonés es candidato por Toledo?\nRespuesta. Porque no podía más de vivir en Cataluña. Los últimos dos años los pasé con escolta. Y uno no puede consumir su vida con una estupidez como el nacionalismo catalán. Tenía que haberlo hecho mucho antes. En Toledo soy infinitamente más feliz.\nP. Ha escrito en un tuit que le “incomoda” la presencia del PSC en la manifestación promovida por Sociedad Civil Catalana (SCC) el domingo en Barcelona. ¿No es importante la unidad de los partidos constitucionalistas?\nR. Es que para mí el PSC no es un partido constitucionalista. El PSOE sí lo es, pero el PSC es nacionalista.\nP. ¿Y cree que Vox debería ir? ¿Vox sí es constitucionalista?\nR. No he dicho eso ni lo contrario. Debería poder ir cualquiera que estuviera de acuerdo. La manifestación no es para pedir más autogobierno para Cataluña, sino más Estado.\nP. ¿Le ha decepcionado la sentencia al procés? Dice el Supremo que todo fue un artificio para presionar políticamente, una farsa.\nR. No me decepciona en la medida en la que hay una sentencia condenatoria. Y no me corresponde valorar la calificación del artificio porque soy parte del poder legislativo y soy muy escrupuloso con la división de poderes.\nP. ¿Qué le ocurre a Ciudadanos? El promedio de encuestas le da una caída de en torno a cinco puntos.\nR. Dos cosas. Una, que los sondeos no dan nunca ni una con Cs. He oído a líderes políticos que se despedían de manera formal de Ciudadanos. A Artur Mas, o a Montilla. Los que han desaparecido de la vida política son ellos. Cuando se repitieron las elecciones en 2016, todo el mundo dijo que desaparecíamos. Pues pasamos de 40 a 32, es decir, perdimos unos 300.000 votos en unas circunstancias complicadas. La segunda es la estructura sociográfica del votante de Cs, que es lo contrario al forofo que va con camiseta y siglas del PSOE y PP.\nP. ¿Por qué Cs puede pactar ahora con el PSOE, al que le ofrece un acuerdo junto al PP, y no podía hacerlo hace dos meses, antes de la repetición electoral? Es el mismo PSOE.\nR. Lo que ha cambiado es que se ha ensombrecido la situación general. Una inestabilidad política mientras avanza un proceso de decrecimiento económico, cae la creación de empleo, empezamos a ver incertidumbres en las consecuencias del Brexit, la guerra arancelaria y, sobre todo, la amenaza secesionista.\nP. Ese escenario era el mismo, o muy parecido...\nR. No, en absoluto es el mismo. Hemos visto cómo el separatismo no acata las sentencias y se echa a la calle. Hay cosas urgentes: una es aplicar el 155 y echar a [Quim] Torra.\nP. ¿La diferencia es que no acatan la sentencia?\nR. No, en absoluto. Hay muchas más. La fundamental es que Sánchez no quería formar Gobierno, quería repetir las elecciones. Sánchez le dijo a Rivera que su socio preferente era Podemos y además, ¿es que acaso Sánchez hizo alguna propuesta a Cs? Le correspondía a él hacerla si quería el apoyo de Cs. ¿Hizo él algún gesto? Ninguno.\nP. ¿Qué sensaciones le produjo la exhumación de Franco del Valle de los Caídos?\nR. Personal, ninguna. Como observador político, es un espectáculo electoral organizado por Pedro Sánchez y lo único que ha hecho Sánchez en 7 meses.\nP. Si hubiera estado en el Gobierno, ¿no habría exhumado a Franco?\nR. Habría tirado adelante el informe de los expertos que pidió [José Luis Rodríguez] Zapatero, por lo tanto no habría hecho nada sin consenso. Y habría impulsado la conversión del Valle de los Caídos en una especie de Arlington español [el cementerio militar estadounidense], donde tuvieran cabida todos los caídos en todas las guerras españolas, más las victimas del terrorismo. Esa idea implica no solo reconciliación sino tributo a todos los caídos en guerras.\nP. ¿Cuánto de identificado está Ciudadanos con Albert Rivera?\nR. Plenamente, porque ha sido nuestro único presidente. El partido y Rivera son inseparables.\nP. En los últimos días Rivera ha dicho que no se aferrará al sillón en caso de un varapalo en las urnas. Por lo que le conoce, ¿va en serio?\nR. Es absolutamente cierto y lo comprendo muy bien porque a mí me pasa lo mismo. Cuando uno piensa: o el partido, o la nada, ya va a ser uno más, va a tragar con todo y se puede olvidar de reformar España.\nP. ¿Usted seguiría en Cs con otro líder?\nR. ¿Yo? No. Yo estoy en este proyecto porque un día Rivera me llamó. Me metí por él.\nP. ¿Qué le parece que Manuel Valls, excandidato de Cs a la alcaldía de Barcelona, promueva un nuevo partido?\nR. Es muy libre de tirar adelante el proyecto que le parezca. Lo único que le pido es que diga la verdad, porque hace poco dijo que había dejado el proyecto de Cs. No, el proyecto de Cs le dejó a él cuando él decidió por el mal menor en el Ayuntamiento de Barcelona. Lo digo con ironía, porque Ada Colau era el mal mayor.\nP. ¿Le molestó que Santiago Abascal dijera que le ficharía para Vox?\nR. Eso significa que Santi Abascal considera que tengo talento, y se lo agradezco de verdad. No es mera educación. Es más: pido a la gente que en Toledo piensa votar a Vox que recuerde que Santi Abascal me ficharía a mí.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/26/2019, 19:01:45", "tags": ["Albert Rivera", "Elecciones Generales 10-N 2019", "Ciudadanos", "Elecciones Generales 2019", "Elecciones Generales", "Referéndum 1 de Octubre", "Cataluña", "Generalitat Cataluña", "Autodeterminación", "Referéndum", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Partidos políticos", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Política", "Administración pública"], "newspaper": "elpais"}