{"id": "7fa6eb2f-d4e5-40ea-6a71-0b54414f4056", "content": "La revista ‘Nature’ retira un premio al científico español Carlos López Otín\n\nLa prestigiosa revista Nature ha decidido anular el premio de “líder ejemplar de laboratorio” que concedió en 2017 al bioquímico Carlos López Otín, uno de los científicos más citados de España y ganador del Premio Nacional de Investigación. La publicación británica, referente de la ciencia mundial, explica en un comunicado que tras la concesión del galardón “surgieron dudas alrededor de varios estudios\" de López Otín y se inició una investigación.\n\nEn diciembre de 2018, el equipo de Otín ya tuvo que retractar un primer artículo sobre los mecanismos moleculares del envejecimiento, publicado en la revista Nature Cell Biology, porque había irregularidades en algunas imágenes y faltaban datos de experimentos. Un mes después, la revista de la Sociedad de Bioquímica y Biología Molecular de EE UU exigió a López Otín la retirada de otros ocho artículos, relacionados con la identificación de nuevos genes humanos implicados en el cáncer y otras enfermedades.\n\"Los problemas identificados no son compatibles con una tutoría de alta calidad en el laboratorio\", asegura 'Nature'\nNature, por su parte, ha investigado 97 estudios del laboratorio del científico en la Universidad de Oviedo, publicados entre 2012 y 2019, y ha encontrado “problemas en las imágenes” en 18 de ellos, según el comunicado remitido a este periódico. López Otín era el autor principal de nueve de estos 18 trabajos problemáticos.\n“Después de valorar toda la información disponible, el jurado del premio y la actual editora de Nature y su predecesor han dictaminado que los problemas identificados no son compatibles con una tutoría de alta calidad en el laboratorio, por lo que el premio debe ser retirado”, zanja el comunicado, firmado por los propios editores, Magdalena Skipper y Philip Campbell. La revista concede, cada año en un país, galardones a los mejores mentores científicos del mundo. En 2017, López Otín fue uno de los cuatro ganadores españoles y recibió por ello 5.000 euros.\n“Yo fui quien más empujó en aquel jurado para que le dieran el premio a Carlos, a quien tengo mucho aprecio, tanto personal como profesional”, señala el bioquímico Mariano Barbacid, del Centro Nacional de Investigaciones Oncológicas, en Madrid. “La decisión de retirarle el premio ha sido exclusivamente de Nature, por lo que yo no he tenido nada que ver y por lo tanto no tengo nada que añadir ahora”, afirma. Barbacid fue uno de los 50 científicos de primera línea que solicitaron el año pasado a la Sociedad de Bioquímica y Biología Molecular de EE UU que no retirase los ocho estudios de López Otín, al considerar que las “anomalías” detectadas no invalidaban los resultados.\nEl bioquímico Mariano Barbacid formó parte del jurado y no comparte la decisión de anular el premio\n“En los artículos hay errores humanos y también hay intentos de alguno de los coautores de mejorar estéticamente algunas figuras, pero las partes manipuladas no son verdaderamente importantes”, aseguró entonces el biólogo molecular Juan Valcárcel, del Centro de Regulación Genómica de Barcelona. Otros firmantes de aquella carta en defensa de López Otín fueron el bioinformático Alfonso Valencia, la bioquímica Margarita Salas, el genetista Ángel Carracedo y la exministra Cristina Garmendia.\nEl comunicado de la revista Nature recalca que su investigación se ha centrado en el papel de López Otín como mentor, “sin evaluar la validez científica o el valor de los trabajos” del bioquímico. “La decisión de retirar el premio no debe interpretarse como una crítica a ningún otro aspecto de su investigación”, añaden los editores de Nature.\nEl presidente del jurado que concedió el premio, el ecólogo Josep Peñuelas, del CSIC, indica que ha aceptado “con prudencia” el veredicto de Nature, dado que no puede valorar las irregularidades detectadas, porque la biomedicina no es su campo. “Philip Campbell, que entonces era editor de la revista, estaba muy preocupado con este tema y encargó una investigación intensiva”, subraya.\nEl número de estudios con irregularidades del laboratorio de López Otín asciende ya a 26\nUna portavoz de Nature aclara que los 18 estudios problemáticos identificados en su investigación no incluyen los ocho trabajos ya retirados por la Sociedad de Bioquímica y Biología Molecular de EE UU, que son del periodo 2000-2007. El número de estudios con irregularidades del laboratorio de López Otín ascendería por lo tanto a 26. Su equipo ha firmado más de 450 investigaciones en las últimas décadas.\nEste periódico ha intentado contactar con López Otín, sin éxito. En una entrevista en abril, el bioquímico aseguró no haber hecho trampas jamás en su carrera, atribuyó las irregularidades a las prisas por publicar sus hallazgos y denunció una campaña en su contra por “envidias universitarias”. Según su relato, “alguien” se dedicó a revisar obsesivamente toda su obra. “Y no encontró nada. Nada serio. Nada científico. Ninguna duda. Soy el científico quizá más citado de España y estoy entre los 10 más citados de Europa en nuestra especialidad. Esto indica que todos los artículos se han validado: tienen miles y miles de citas”, afirmó López Otín.\n\n¿Tienes más información de este caso o de otros similares? Envíanosla a manuel@esmateria.com\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Carlos López Otín", "Bioquímica", "Envejecimiento población", "Nature", "Científicos", "Cáncer", "Revistas", "Prensa", "Investigación científica", "Medios comunicación", "Biología", "Salud", "Comunicación", "Ciencia"], "newspaper": "elpais"}