{"id": "7fb0c107-4f6d-4400-6382-067df8d0ebdd", "content": "Metallica suspende su gira para que su líder se rehabilite de las drogas\n\nMetallica pospuso sus conciertos en Australia y Nueva Zelanda de su próxima gira luego de que el vocalista y guitarrista James Hetfield volviera a ingresar a tratamiento de rehabilitación de adicciones, anunció el viernes la banda estadounidense.\n\"Como la mayoría de ustedes probablemente saben, nuestro hermano James ha estado luchando contra la adicción por muchos años. Desafortunadamente, ahora tuvo que volver a ingresar a un programa de tratamiento para trabajar nuevamente en su recuperación\", indicaron los otros miembros de la banda de heavy metal, Lars Ulrich, Kirk Hammett y Robert Trujillo, en un comunicado publicado en su sitio oficial y retransmitido en mensajes por Twitter.\n\"Una vez más, estamos devastados por haber incomodado a muchos de ustedes, especialmente a nuestros fanáticos más leales que viajan grandes distancias para presenciar nuestros espectáculos\", expresaron.\nOnce again, we are devastated that we have inconvenienced so many of you, especially our most loyal fans who travel great distances to experience our shows. We appreciate your understanding and support for James & thank you for being a part of our Metallica family. (4/6)\nEl primer show que la famosa banda pesada tenía previsto en Australia era el 17 de octubre en Perth, en el marco de su gira WorldWired. Ese tramo debía terminar el 2 de noviembre en Auckland, Nueva Zelanda, tras ocho presentaciones.\nEl grupo dijo que planean reprogramar las fechas de la gira \"tan pronto como la salud y el calendario lo permitan\". Igualmente, adelantó que todos los boletos de los conciertos cancelados serán reembolsados.\nMetallica se formó en 1981 en Los Ángeles y se convirtió en una de las bandas de heavy metal más exitosas del mundo, vendiendo decenas de millones de álbumes. Hatefield ya había tenido problemas con adicciones a sustancias y al alcohol, que fueron abordados en un documental de la banda de 2004 llamado Some Kind of Monster.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/28/2019, 19:01:45", "tags": ["Metallica", "James Hetfield", "Grupos música", "Música", "Cultura"], "newspaper": "elpais"}