{"id": "7fb45dcf-97b2-4299-6b4f-d42e56d40691", "content": "Cayetana y Puig Antich\n\nEl debate de Política General del Parlament tuvo como espectadora a Cayetana Álvarez de Toledo. La acomodaron en la zona noble de los invitados, algo así como la silla de pista de Jack Nicholson en la cancha de Los Angeles Lakers. Muy cerca, se sentaba Laura Borràs, jefa de filas de Junts per Catalunya en Madrid. No pillé ningún gesto de complicidad entre colegas diputadas, ni un saludo, a pesar de que han compartido horas de acritud en el Congreso. Álvarez de Toledo, aislada, mantuvo una aparente atención al debate, de manera heroica, teniendo en cuenta que solo dos diputados hablaron en castellano. Ella mantenía fijo ese rictus que ponemos en las fiestas cuando no conocemos a nadie pero no queremos evidenciar nuestra incomodidad. Ya saben, en esos casos aguantamos el vaso y damos sorbos para llenar el vacío que nos rodea y nos ocupa, pero sonreímos como diciendo: “Eh, no es lo que parece, parezco un pulpo en un garaje pero estoy super comodísimo. ¿Qué pasa?” Álvarez sabe mantener esa sonrisa con una gran seguridad; aun más, le da a la expresión un aire tal que consigue que el incómodo acabe siendo el que está delante de ella. Solo modificó un poco esa expresión cuando oyó decir —e imagino que entendió—, “presos polítics”. En cambio, no me pareció que la intervención de su correligionario, Alejandro Fernández, le despertara más atención que el resto. Pese a que Fernández sabe cómo sacar al hemiciclo de su sopor habitual.\nÁlvarez de Toledo asistió a un debate en que, más que hablar de política general, oh sorpresa, la mayoría se dedicó a subir el listón de las comparaciones forzadas y extemporáneas (algo que le ha de resultar familiar, por otro lado, a la portavoz parlamentaria de Casado). La operación policial contra los CDR del lunes facilitó que PP y Ciudadanos abrieran la puerta del hemiciclo al fantasma de ETA, y la exhumación inminente —tal vez— de Franco abonó el terreno a las metáforas de los independentistas.\nLa portavoz de C’s, Lorena Roldán, hizo una apuesta arriesgada: lucir la foto del atentado de ETA de 1991 en el cuartel de Vic, como augurio terrible de lo que nos espera si seguimos en esa pendiente por culpa del independentismo. Definió a Quim Torra como líder de comandos y la llamaron al orden. Iba para protagonista, aunque en aquel instante el diputado Daniel Serrano del PP le robó el momento con un “¡Viva la Guardia Civil!” que casi tumba a las nuevas estatuas instaladas en el Salón de Pasos Perdidos. Algo así no se había atrevido a decirlo ni Blas Piñar en el Congreso de los Diputados el 23F.\nParecía lo más fuerte posible. Pero no, poco más tarde, Albert Batet, de JxCat, comparó sin despeinarse a Salvador Puig Antich, el anarquista que fue la última víctima del garrote vil franquista, en 1974, con la CDR Tamara Carrasco, detenida, acusada de terrorismo y finalmente eximida más de un año más tarde. Puso la ejecución del militante anarquista como ejemplo de la justicia española…¡actual!, y remató con un error histórico como para echarlo de Saber y Ganar: afirmó que Puig Antich era la última pena de muerte de Franco, olvidando a los cinco últimos fusilados de septiembre de 1975, dos etarras y tres miembros del FRAP, un grupo marxista violento. El dictador firmó las sentencias apenas dos meses antes de morir, y más de un año más tarde de haber ordenado la muerte del activista catalán y de un delincuente común desvariado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}