{"id": "7fb70a47-22de-4cd4-5b61-8fa05915f093", "content": "En Nueva York, campanas de juventud\n\nEjerce Rafael Nadal de anfitrión, porque Ben Stiller quiere verle de cerca durante el entrenamiento y el tenista –citado hacia las 20.00 (Eurosport) con el surcoreano Hyeon Chung– aprovecha una pausa para departir con el actor. La sesión se prolonga durante hora y media bajo un sol de justicia en Nueva York, y transcurre en paralelo a la victoria de Roger Federer, esta vez sin sufrimiento (6-2, 6-2 y 6-1 a Daniel Evans), y a la práctica de la quinceañera Cori Gauff. La noche anterior, de nuevo, la estadounidense había convertido la pista Louis Armstrong en un hervidero de emociones.\n“El ambiente era algo así como el de un séptimo partido de unas Finales de Golden State [equipo de la NBA], pero es raro porque el tenis es un deporte individual; escuchas todos esos gritos y esos cánticos, y no van dirigidos a un equipo, sino a ti. Fue una sensación muy buena”, decía después de batir a Timea Babos (6-2, 4-6 y 6-4) y convertirse en la tenista más joven en pisar la tercera ronda del major estadounidense desde que lo consiguiera Anna Kournikova en 1996.\n“No es la primera vez que vivo un ambiente así, porque el primer día fue similar, pero esta vez la gente gritaba mi nombre todavía más alto”, respondía ante los periodistas mientras el triunfo le conducía directamente hacia el choque (1.00, Eurosport) con Naomi Osaka, otro fenómeno que hace un año deslumbró en el cemento de Flushing Meadows y con la que comparte la efervescencia de la juventud. La japonesa, de 21 años, batió a Magda Linette (6-2 y 6-4) y el público norteamericano ya se frota las manos ante lo que se viene: un atractivo pulso con un evidente trasfondo generacional.\n“Ella tiene 21 y dos Grand Slams ya, y todavía está mejorando…”, apunta Gauff. “Me presiono mucho para ser perfecta”, desliza Osaka, actual número uno. “Creo que eso hace que otras personas tengas muchas expectativas sobre mí. Ahora no me preocupo demasiado de los rankings o los puntos. Estoy divirtiéndome otra vez”, agrega la nipona, que desde que triunfó en Australia y enlazó su segundo grande seguido, en enero, ha ido dando algunos bandazos con la esperanza ahora de reencontrar su mejor tenis en Nueva York.\nCoincidirán ambas y lo celebra el tenis femenino, que al fluctuante (y desconcertante) desarrollo de los últimos años ha añadido el fabuloso activo del empuje adolescente. Entre la oscilación van asomándose estupendas jugadoras que apenas han roto el cascarón, caso de Gauff (15) u Osaka (21), pero el presente va planteando otros nombres como los de Amanda Anisimova (17), semifinalista este año en Roland Garros y ausente en el último Grand Slam debido a la muerte de su padre y entrenador, o los de Aryna Sabalenka (19), Bianca Andreescu (19) y un novedoso pelotón de veinteañeras que van haciéndose espacio, como Ashleigh Barty (23), Belinda Bencic (22), Sofia Kenin (20) o Dayana Yamstremska (19).\nDesde que la longeva Serena Williams (37) ha ido perdiendo fuerza, contrastan los nuevos vientos y la renovación progresiva del circuito femenino con el estatismo del masculino. En la ATP siguen gobernando los viejos rockeros y a los jóvenes les está costando dar el paso mucho más de lo previsto, como así lo prueban los datos de esta temporada. Los 41 torneos de la WTA disputados trasladan una media de edad de las campeonas de 24,1 años y señalan tres ganadoras de menos de 20, nueve de menos de 22, y 22 menores de 25; respetando las mismas franjas, en los 47 torneos masculinos (27,6 de media) no ha habido ningún ganador de menos de 20, solo cinco de menos de 22 y únicamente 12 de menos de 25 años. Por el contrario, 20 superan los 25 y hasta 11 los 30.\n“Son el futuro de nuestro tenis”, introduce Serena. “Creo que Osaka es la favorita”, dice Federer, que el 8 de este mes cumplió 38 años. “Ella jugó de forma fantástica aquí el año pasado, aunque jugando en casa siempre hay opción, y ella [Gauff] está haciéndolo muy bien en este torneo. Creo que todos estamos un poco sorprendidos de que después de Wimbledon vuelva a estar de vuelta. Tiene la presión de que no puede jugar cada semana los torneos profesionales [por la normativa que afecta a las tenistas de 15 años], solo puede hacerlo a veces, pero está siendo capaz de manejar esa situación”, aprecia Federer.\nEl campeón de 20 grandes siguió el último partido de Gauff por la televisión y tampoco se lo perdió Kobe Bryant, ya leyenda de la NBA. “A su edad, Coco es increíble… No solo por su habilidad, sino también por el equilibrio que tiene en la pista”, pone de relieve el exbaloncestista, que se dejó caer por el torneo y aguarda con ganas la cita entre las dos chicas que decidieron no llamar a la puerta: directamente la derribaron y ahora, en Nueva York, doblan las campanas con sonido a juventud. Osaka y Gauff, la nueva era.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Cori Gauff", "Naomi Osaka", "Nueva York", "US Open", "WTA Tour", "Tenis femenino", "Grand Slam", "Estados Unidos", "Deporte femenino", "Norteamérica", "Tenis", "Competiciones", "Organizaciones deportivas", "América", "Deportes"], "newspaper": "elpais"}