{"id": "7fbe283b-959b-4be2-4291-d8b5de0b28d0", "content": "David Cuartielles: “La privacidad de los datos como concepto ético es muy flexible”\n\nDavid Cuartielles, Zaragoza 1974, uno de los fundadores de Arduino, la empresa de software y hardware libre, cree que la privacidad de los datos personales está sobrevalorada. En su opinión el hecho de que puedan estar en unas pocas manos es lo que les otorga valor para quien quiere hacer negocio -o manipular- con ellos, pero cree que si estuvieran en manos de todos perderían esa componente y acabaría redundando en beneficio de toda la sociedad. La feria Maker Faire Bilbao se celebra en el Azkuna Zentroa. Su director Fernando Pérez se congratula de tener una feria que habla y contecta a las \"diferentes culturas, desde las tecnológicas hasta las visuales y las artísticas\". Cuartielles, que también cree que Maker Faire es una feria de culturas, augura que los seres humanos van a seguir teniendo el control de los procesos vitales pese a la vigencia de los algoritmos y la Inteligencia Artificial.\nPregunta. En los años previos a la gran crisis financiera de 2006 se contrataban matemáticos para diseñar algoritmos que calcularan todo tipo de riesgos. La crisis sin embargo llegó.\nRespuesta. Claro. Se generan muchos problemas en los resultados de un cálculo solo cambiando una variable. Amazon hace una cosa muy interesante, hace cambios de precios en tiempo real por localización, como también compañías aéreas. Busca un vuelo y verás que ese precio cambia de un día para otro. Es especialmente sensible a la demanda, a la situación política o geopolítica. Un algoritmo lo traduce y ofrece cambios de precios dependiendo de donde estés, del contexto político. Eso genera diferencias sociales. Esos algoritmos funcionan ofertando precios con los datos de toda la competencia, pero si vives en el campo y no hay ninguna referencia cercana te va a ofrecer un producto más caro. Son proclives a generar errores.\nP. Es decir, que los algoritmos no tienen valores como solidaridad o igualdad...\nR. Hay todo un debate sobre la ética de un algoritmo, es decir, hacer que un algoritmo pueda determinar qué datos va a utilizar y cómo los va a usar porque si no, puede producir errores, y esos errores afectar a personas.\nP. ¿Cambridge Analitics o el uso masivo de datos para fines políticos es uno de esos casos?\nR.Cambrigde Analitics es otra cosa. La discusión ética no tiene solo que ver con casos tan flagrantes como este, sino por ejemplo con que la gente piense que sus datos son supervaliosos. Y creo que la gente está equivocada. Yo creo que lo que habría que hacer es dárselos a todos, porque cuanta más gente los tenga menos valen para quienes los quieren para su beneficio. Y además repercutirá en nuestro favor. Si la manera que tengo de pagar un sistema gratuito como el correo electrónico es con un anuncio o si la foto que mando de mi hijo o novia desde un país remoto sirve para determinar un determinado riesgo médico en mi país, pues bienvenido sea. La privacidad como concepto ético es muy flexible y está sujeto a cambios.\nP. ¿Usted ha hablado de soberanía algorítmica? Es decir ¿pueden acabar mandando ellos?\nR. En Suecia estamos estudiando el sistema de agua caliente para las casas. La central calienta el agua y la transmite a las viviendas de la ciudad. Se trata de un sistema que no es puramente mecánico, sino que tiene sistemas de información que asisten a los técnicos. Se podría informatizar con sistemas que lo manejaran y aprendiera. Si sabes que a las doce la gente se ducha, tienes que saber que unas horas antes tiene que haber un flujo determinado hacia ese barrio, por ejemplo. Se podría, pero ¿qué pasaría si dejas el sistema sin supervisión?, es decir, le dejas que vaya aprendiendo de los usos de la gente. Poco a poco el sistema aprende y se autogestiona y los seres humanos dejamos de conocer el sistema. Eso puede suceder en una generación, no hay que esperar cien años.\nP. ¿Y no se podría desentrañar después su conocimiento y tomar el control?\nR. Lo que aprende va oculto en el sistema. Tú tienes una maquina con nodos que aprenden en función de los estímulos y de las respuestas. A partir de ahí una serie de funciones dentro de un programa se autoevalúan y establecen una serie de pasos, y controles de entradas y salidas que aunque seas el mejor programador del mundo, para ti no significan nada. Ese es el problema. Imagínate un sistema que regula cientos de miles de llaves de paso de agua en una ciudad y de repente no sabes lo que significan los puntos de tu red. No sabríamos cómo se entrena, solo veríamos los resultados.\nP. ¿Podría tomar el control?\nR. Yo creo que esto no va a suceder. Nosotros empleamos lenguaje humano para explicar el funcionamiento de las cosas. Y asignamos cualidades humanas a algo que no las tiene. Un sistema que toma decisiones es un sistema que controla. Pero si no creas un sistema preparado para aprender otras cosas no lo va a hacer. Si haces un sistema que sea capaz de abrir y cerrar un grifo de repente no va a conectarse a tu wifi y meterte un virus, que es un poco lo que la gente se cree que va a suceder. Esos sistemas no tendrían la capacidad para dar ese paso evolutivo. Lo que la gente teme, es que creemos sistemas de automatismos tan sofisticados que después nos desliguemos del control del automatismo y al final no seamos capaces de controlar, pero yo creo que eso no va a suceder.\nP. ¿Ni siquiera con los algoritmos en los procesos de Machine Learning?\nR. La Inteligencia artificial, o el Machine Learning, o el aprendizaje profundo, o como se le quiera llamar se utiliza sobre todo para utilizar grandes cantidades de datos que una persona no sería capaz de ver a primera vista. Lo que se suele hacer con esos datos es visualizarlos en gráficos para ver si pasa algo y analizarlos. Los algoritmos lo que hacen es automáticamente ver esos eventos y determinar la naturaleza del evento. Pero para eso hay que programarlos.\nP. ¿La supremacía cuántica puede alterar ese cierto orden?\nR. La supremacía cuántica tiene que ver con el cálculo rápido de muchos datos. Es decir, significa que se pueden resolver operaciones enormes en minutos cuando ahora costaría miles de años. Por ejemplo el cálculo de números primos. Lo que va a suceder es que avancemos a sistemas híbridos de computación digital y cuántica. Se podrán hacer simulaciones muy rápidas con el átomo, o en química para ver la evolución de una droga, o de un componente de una droga, o de enfermedades raras. La inteligencia artificial aplicada a esa capacidad de supercomputación va a suponer avances importantes para la sociedad, lo veo claro como el agua.\nP. ¿Cuál es el proyecto más importante de Arduino para 2020?\nR. Vamos a entrar al tema profesional muy fuerte. Vamos a hacer una apuesta mucho más fuerte. Ya estamos como Arduino hoy, pero hay mucha gente que cree que somos una empresa para que experimenten los críos de doce años, y luego sin embargo nuestras placas están en un montón de herramientas y máquinas. Lo que vamos a hacer es trabajar en lanzar una serie de sistemas mucho más potentes técnicamente para que la industria no tenga ninguna excusa en utilizarlos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/02/2019, 20:01:45", "tags": ["Arduino", "Software libre", "Bilbao", "Bizkaia", "País Vasco", "Hardware", "Software", "Empresas", "Informática", "América", "España", "Telecomunicaciones", "Economía", "Tecnología", "Industria", "Comunicaciones", "Sociedad", "Ciencia"], "newspaper": "elpais"}