{"id": "7fc01e85-ce9d-4794-71a4-9382b11317b5", "content": "Tsitsipas acelera la máquina del tiempo\n\nEl futuro del tenis tiene distintas formas, coincidiendo los cuerpos larguiruchos, las extremidades interminables y también las cabelleras largas y rubias. Por ahí desfila Alexander Zverev, un tenista más bien desidioso que, pese a remolonear, el año pasado ya conquistó el Masters y más pronto que tarde dará noticias en algún grande; ya está aquí también Daniil Medvedev, otra torre que se presentó en sociedad hace un par de meses, llevando al límite a Rafael Nadal en Nueva York; y al escenario se había subido antes Stefanos Tsitsipas, el griego melenudo que va alcanzando poco a poco una interesante madurez en el juego, reforzada con sus dos últimas actuaciones.\nEl viernes estuvo a punto de tumbar al español, número uno, y este sábado (6-3 y 6-4, en 1h 36m) echó abajo las ilusiones de un tal Roger Federer. Quien pudiera pensar que le pesarían las piernas o acusaría el desgaste de la jornada previa, en la que invirtió tres horas en la pista, estaba muy equivocado. El joven volvió a proponer un tenis chispeante para rendir otra vez al campeón de 20 grandes, al que ya había batido el pasado mes de enero, en los octavos de Australia. Sin indecisión alguna, sino todo lo contrario, el griego enfiló al mito, le tuteó y le despachó de su propia guarida para acceder a la final, certificando así el paso al frente (quién sabe si el definitivo…) de la nueva generación.\nHace un año, Tsitsipas jugueteaba a estas alturas del año en Milán con el resto de jóvenes que aspiran a hacer ruido en el circuito. Ganó con suficiencia las NextGen Finals –el escaparate organizado por la ATP para exhibir a sus promesas menores de 21 años– y entonces dio la sensación de que dicho torneo se le quedaba muy pequeño. Antes ya había vencido a Novak Djokovic y después vino Australia, su primera huella; a continuación, el sonado triunfo contra Nadal en la tierra de Madrid; y ahora, de nuevo, otra campanada frente al suizo, 17 años mayor. Se trataba, pues, del partido con mayor diferencia de edad de la historia del torneo.\n“Ellos [en referencia a los jóvenes] han demostrado en qué punto están clasificándose para este torneo. Al menos uno va a jugar la final, Zverev lo ha hecho muy bien y Thiem [26 años y doble finalista de Roland Garros; este sábado 7-5 y 6-3 (en 1h 34m) al alemán] parece estar en su mejor momento… Definitivamente, este es el paso que ellos necesitan”, apuntó RF.\nHasta 11 opciones de break le negó el joven de aspecto surfero, que sabe ir adelante y también recular, si es necesario. Lo intentó por todas las vías Federer, al que acompaña la desgracia desde que cediera en la última final de Wimbledon. Se despidió en los cuartos del US Open, ante Grigor Dimitrov, y los nuevos talentos le han hincado el diente en Cincinnati (Andrey Rublev, de 22 años), Zverev (Shanghái, 22) y Londres. A excepción de su fiesta anual en Basilea, el suizo no encuentra motivos para despedir el año con alegría y el entorno contempla sus 38 años con mayor incertidumbre cada vez.\nMientras tanto, el futuro va infiltrándose progresivamente en el presente. La presencia de cuatro tenistas menores de 23 años en el cartel inicial del Masters ya abría la puerta a nuevos aires, y el desarrollo del torneo ha ido constatando la sensación de que 2020 puede ser un curso bisagra entre el pasado y los nuevos tiempos. No obstante, Tsitsipas (21 años y tres meses) es el primer jugador de su país que llega a una final de la Copa de Maestros, alumbrada en 1970, y el finalista más joven desde que el argentino Juan Martín del Potro disputase la de 2009 con 21 años y dos meses. Hace un año, Zverev lo conseguía con a la misma edad y cinco meses, y hay que rebobinar hasta 2008 para dar con el predecesor, Djokovic: 21 y seis.\nEste domingo (19.00, Movistar+D), Tsitsipas se enfrentará a Dominic Thiem, que de camino a la final –la más joven desde la de Federer (24) y Nalbandian (23) en 2005– redujo al suizo y Djokovic, y ayer a Zverev. El alemán derrotó hace un año en el O2 a Nole contra pronóstico, pero cada vez resultan menos sorprendentes las caídas de los grandes. De esta forma, por cuarta temporada consecutiva el campeón de las Finals no será un miembro del Big Three y el que levante el trofeo no tendrá ningún Grand Slam en su palmarés, algo que solo había sucedido en 1998 (Àlex Corretja), David Nalbandian (2005) y Nikolai Davydenko (2009).\n“Ellos [los jóvenes] avanzan, pero también miro quién ha terminado como número uno [Nadal] y quiénes han sido números uno durante estos años, y es una locura que siempre seamos uno de nosotros. Pero no vamos a rejuvenecer. Sus opciones crecen, pero no porque nosotros hayamos empeorado, sino porque ellos son mejores”, zanjó Federer mientras Tsitsipas y su quinta van cumpliendo el ciclo natural. El relevo llama cada vez con más fuerza a la puerta.\nMientras se dilucidaban las semifinales, Rafael Nadal se unía ayer al equipo español de la Copa Davis en Madrid. El lunes arrancará el renovado torneo en la Caja Mágica con un anuncio de última hora: Daniil Medvedev, el pilar de Rusia, ha decidido renunciar por la fatiga acumulada esta temporada.\nLa noticia afecta de pleno a España, ya que Rusia es una de sus dos rivales (la otra es Croacia) en la fase inicial de grupos. Medvedev, de 23 años, es el tenista que más partidos ha disputado (77) en 2019 y también el que más ha ganado (59). En total, el joven ruso ha participado en 23 torneos.Por otra parte, la ATP rindió homenaje en Londres a nueve exjugadores, entre los que figuraban David Ferrer y Nicolás Almagro, retirados ambos esta temporada. Junto a ellos recibieron el calor del O2 Tomas Berdych, Radek Stepanek, Víctor Estrella Burgos, Max Mirnyi, Marcin Matkowski, Mikhail Youzhny y Marcos Baghdatis.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Copa de Maestros", "Roger Federer", "Stefanos Tsitsipas", "Dominic Thiem", "Alexander Zverev", "Londres", "Inglaterra", "Reino Unido", "ATP Tour", "Tenis", "Europa occidental", "Competiciones", "Organizaciones deportivas", "Deportes", "Europa"], "newspaper": "elpais"}