{"id": "7fc65f23-3c79-4d32-7d30-5de9d9d293f4", "content": "La Fiscalía de Sevilla abre una investigación sobre el brote de listeriosis y la carne con marca blanca\n\nEl Ministerio Público abre diligencias tras recibir un informe de la Consejería de Salud con el resultado de sus investigaciones sobre la contaminación de la carne mechada por la listeria\nEl brote de listeriosis que mantiene en vilo a las autoridades sanitarias españolas y, sobre todo, andaluzas, ya está en manos de la Justicia. Ha sido la Fiscalía de Sevilla la que, este viernes, ha tomado la iniciativa y ha abierto la primera investigación oficial al margen de la estrictamente sanitaria para aclarar si en la contaminación de la carne mechada que ha infectado a cerca de 200 personas ha habido algún tipo de responsabilidad penal, algún delito.\nFuentes de la Fiscalía sevillana han confirmado a EL MUNDO de Andalucía la apertura de lo que técnicamente se conoce como diligencias de investigación, unas pesquisas que promueve y lleva a cabo el propio Ministerio Público y que podría derivar en una denuncia ante el juzgado si los resultados constatan que hay indicios de delito. \nEn el caso concreto del brote de listeriosis, las sospechas se dirigen hacia la empresa Comercial Martínez León, la que vendía la carne mechada de Magrudis pero sin su marca. En realidad, como se ha sabido este sábado, la vendía sin ninguna etiqueta, una deficiencia \"muy grave\" según el Ministerio de Sanidad.\nLa investigación se produce después de que recibir un oficio de la Consejería de Salud y Familias notificándole los hechos que se han producido y los resultados de las investigación que, hasta el momento, se han recopilado.\nLa viceconsejera de Salud, Catalina García, explicó este sábado que la denuncia se presentó ante la Fiscalía después de que un cliente revelase que lo que hacía Martínez León era reenvasar la carne quitándole la marca y añadiendo solamente la fecha de caducidad.\nEl informe de Salud se recibió en la Fiscalía de Sevilla el jueves, una semana después de que se activase la alerta sanitaria por parte de la Junta, y cuando ya se conocían, aunque no se habían hecho públicos, los primeros resultados de los análisis de las muestras tomadas en la fábrica de Magrudis que confirman que la contaminación por la listeria se pudo producir en las mechadoras, las máquinas que introducen el relleno en la carne.\nComo primer paso, desde el Ministerio Público se ha pedido a Salud documentación adicional, en concreto el acta de inspección de Martínez León, y en los próximos días, la semana que viene ya, continuarán las pesquisas.\nLa apertura de estas diligencias de investigación se produjo el mismo día en el que la asociación de consumidores Facua ha presentado una querella criminal contra la empresa Magrudis por un presunto delito contra la salud pública, a la que previsiblemente se sumarán otras anunciadas, por ejemplo, desde la asociación Defensor del Paciente.\nFacua ha pedido la apertura de una investigación por lo que considera que puede ser un delito contra la salud pública, así como por los que pudieran advertirse en el transcurso de la instrucción judicial, contra Magrudis, pero también contra cualquier otra persona física o jurídica involucrada y con responsabilidad en lo sucedido.\nCon la denuncia, la organización de consumidores ha aportado el caso de una afectada de la localidad sevillana de Utrera que asegura que consumió carne mechada contaminada el día 14, cuando se supone que la Junta de Andalucía ya había confirmado el brote y su origen en la carne mechada y que ésta había sido inmovilizada.\nDos días después, asegura Facua, esta mujer comenzó a experimentar los síntomas asociados a la listeriosis y acudió al hospital Virgen del Rocío de Sevilla, donde le tomaron muestras y le prescribieron un antibiótico. A día de hoy, todavía no se ha recuperado por completo.\nMientras tanto, el brote de listeriosis se ha cobrado una nueva víctima mortal, la segunda y afecta ya a 190 personas, según los últimos datos oficiales facilitados por la Junta de Andalucía. La primera fallecida fue una anciana de 90 años.\nEl segundo fallecido es un hombre de 72 años que se encontraba en una situación de salud muy precaria. De hecho, era un enfermo de cáncer con metástasis que se encontraba en cuidados paliativos y que, tras fallecer, ha dado positivo por la bacteria.\nLas autoridades sanitarias tratan ahora de aclarar si su muerte está relacionada con el brote ya que \"no consta\" que hubiese ingerido la carne mechada contaminada, según ha explicado el portavoz del gabinete técnico de la Junta, el doctor José Miguel Cisneros.\nEl brote se declaró oficialmente el día 15 de agosto, pero ya a finales de julio se detectó un repunte anormal de casos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Delito? Si, claro, pues un chanchullo en toda regla, de los muchos que hay en España, ya esta", "date": "08/25/2019, 19:01:45", "tags": ["Listeriosis"], "newspaper": "elmundo"}