{"id": "7fc7edf0-7133-4ef3-64e5-cc1df7829869", "content": "¿Por qué no bailáis?\n\nEn un poema sobre Anna Ajmátova y Modigliani, Raymond Carver recrea el entusiasmo de aquellos días en los que, sentados en los jardines de Luxemburgo, se recitaban a Verlaine el uno al otro, “aún intocados por su futuro”. Allí estaban los pequeños cangrejos listos para echar a correr, o darse la vuelta. La languidez de aquella carretera del campo. El joven con los pantalones remangados mirándoles indiferente. La risa nerviosa contenida en las pupilas. Esa pequeña ficción infraleve que contiene la compleja naturaleza de lo simple. Esa alegría interna de ruborizarse al mirarse.\nCarver no era un tipo especialmente alegre, en parte porque su padre le llamaba Rana en vez de Ray, aunque nunca renunció a retratar la extrema intensidad de la vida, por turbia que fuera. Un baile que siempre abre paso a otra vida posible, a una oportunidad. Esa perspicacia de lo rutinario que convierte los gestos más insignificantes en una celebración del mundo y la felicidad de la rutina en una gamberra resistencia. Por ella discurren los artistas reunidos por Tania Pardo en La Casa Encendida de Madrid, bajo el título El hecho alegre. Una mecánica popular de los sentidos. La comisaria, buena lectora de Carver, tira del potencial que tiene esa actitud de asombro frente al mundo ante lo que ocurre cada día, esas cosas comunes convertidas en caldo de cultivo para muchos artistas. Lo hace, además, hilando fino con las ideas que había tras El curso natural de las cosas, su anterior exposición en La Casa Encendida cuando era responsable de exposiciones, que tendía la mano a lo natural, lo básico y lo pequeño como antídoto para afrontar lo complicado de la vida. Proyectos que estiran la libertad y el entusiasmo que puede contener el arte, aguando la fiesta a varios estigmas asociados al arte contemporáneo actual, donde ya sabemos que no hay que pasarse de majo si se quiere ser tomado en serio, ni hablar de lo alegre sin cierto trasunto conceptual.\nSon obras que estiran el entusiasmo que puede contener el arte contemporáneo y rechazan su estigma de seriedad\nAquí las alegrías se disparan. No todas son sinónimo de felicidad ni encierran hechos placenteros. Samara Scott, por ejemplo, que mira con lupa esos desechos fruto del revés emocional del consumismo contemporáneo en una instalación que roza lo descorazonador desde un armónico pantone. Mucho de lo expuesto combina lo autobiográfico, el espacio cotidiano y la expresión artística, como el maravilloso A Cookbook, el libro de recetas de amor y de vida de Dorothy Iannone, y los trapos de cocina convertidos en calendarios de la instalación Mi vida en las vidas de otros, de Jonathan Monk, otro de los puntos fuertes de la exposición. Pilar Albarracín se lanza a la Tortilla a la española estirando el folclore y guiñándole el ojo a dos referentes: Martha Rosler y su Semiotics of the Kitchen, y Yoko Ono y su Cut Piece. Elena Blasco enaltece el uso de la cerámica, un experimento radical también en manos de Teresa Solar. Aunque si hay que quedarse con algo sería con las pelotas de Esther Gatón, que parasitan en manos del espectador, y con la peluquería de Sol Calero, que, entre líneas, habla de ese lugar común de cuidados donde se multiplica la ambigüedad de signos culturales.\nTambién la exposición de Hassan Khan en el Palacio de Cristal del Parque del Retiro madrileño habla del poder del humor en tiempos de abstracción del sistema político, económico y social, de la tensión entre lo familiar y aquello que escapa a la comprensión completa, y de esa densidad afectiva y semántica que reside en los pequeños gestos, como un saludo o una conversación trivial. Khan tiene una personalidad precoz y prolífica, a menudo contradictoria, como se deduce rápidamente de los títulos de sus trabajos. Hay arrogancia (Read Fanon You Fucking Bastards, 2003-en curso) y redundancia (Evidence of Evidence, 2010). Su León de Plata en la Bienal de Venecia 2017 ya le colocó como uno de los artistas más prometedores de la escena internacional. Cinco años antes destacó en Documenta 13 y en la Trienal del New Museum de Nueva York. Es, pues, una suerte ver su trabajo en Madrid, realizado a conciencia para el Palacio de Cristal tirando de una rara pata de mesa de 1843 que encontró en el Museo del Romanticismo, y que tiene como motivo a una persona negra en una contorsión grotesca.\nLas llaves del reino explora la multitud de formas que tiene lo ridículo y todas sus contradicciones. ¿La mayor? Hablar de populismo desde un edificio elegante y espacioso como ese palacio construido en 1887 para la Exposición Universal de Filipinas, por aquel entonces posesión colonial española.\nDieciséis banderas reciben al entrar, muchas de ellas bordadas, llenas de caricaturas, figuras burlescas y signos abstractos. Aluden a un Happy Empire (2019), que tiene forma de mural de azulejos, donde dos vacas se besan limando asperezas. Hay que detenerse en Canción hip-hop infinita (2019), escrita por el artista e interpretada por 11 raperos, producida por un programa de algoritmos que permite que las voces y el sonido suenen constantemente pero sin repetirse jamás. Khan da un gran valor a los pequeños detalles, algo que se agradece entre una amalgama de formas que cuesta contextualizar. En el zócalo está expresado el mayor deseo del artista y del sentir general, especialmente estos días. Tiempos simples, pide. Bailaríamos alegrías del incendio.\nEl hecho alegre. La Casa Encendida. Madrid. Hasta el 5 de enero de 2020.\nLas llaves del reino. Hassan Khan. Palacio de Cristal del parque del Retiro. Hasta el 1 de marzo de 2020.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Exposiciones", "Agenda cultural", "Agenda", "Eventos", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}