{"id": "7fc8da60-20e6-47b0-5d4a-e81419a77e2e", "content": "Las presiones del PSC llevan al PSOE a recuperar en su programa guiños al federalismo\n\nCataluña, uno de los temas más sensibles para la izquierda, abrió una brecha inesperada entre el PSOE y el PSC justo a las puertas de una campaña en la que Pedro Sánchez se juega el Gobierno. La ausencia de la apuesta por el autogobierno y un modelo federal en el borrador del programa socialista originó el desencuentro. La versión definitiva, aprobada este miércoles, sí reivindica las declaraciones de Granada y Barcelona como reclamó el PSC. El asunto quedó zanjado anoche con la presencia de Sánchez en un mitin en Barcelona. El líder del PSC, Miquel Iceta, le colmó de elogios: “Cuentas y contarás siempre con el apoyo del socialismo catalán”.\nEl PSOE solventó este miércoles su último rifirrafe interno en menos de 24 horas, con Sánchez e Iceta hermanados en un mitin multitudinario en Viladecans (Barcelona) al que asistieron más de 1.500 personas. “El liderazgo de Pedro es enorme y confiamos en él. Presidente, cuentas, has contado y contarás siempre con el apoyo del socialismo catalán. Total. Absoluto. Íntegro. Nos has dado muchas alegrías. Te lo has ganado y te lo mereces y eres la esperanza de muchos catalanes”, fueron los términos elogiosos de Iceta, uno de los grandes aliados orgánicos de Sánchez. “Aquí está la Cataluña no independentista, la que se resiste a sentirse extranjera en su propia tierra. Iceta representa como nadie la concordia y convivencia”, le dedicó el presidente en funciones al primer secretario del PSC.\nSánchez, que cerrará la campaña en Barcelona, reiteró en Viladecans uno de los mensajes en los que más está insistiendo en las últimas semanas: que la violencia por la sentencia del procés no fue solamente contra los Mossos, la Policía Nacional y la Guardia Civil. “Ha habido un ataque de los violentos hacia la sociedad catalana”, aseveró. Medio millar de personas convocadas por los CDR se concentraron en el exterior. Cuatro independentistas consiguieron acceder al vestíbulo del edificio que albergó el mitin entre gritos a favor de la independencia, informa Alfonso Congostrina.\nEl presidente se sumó a los vivas de Iceta a las fuerzas de seguridad y destacó que “el Gobierno de España está haciendo lo que debe” en Cataluña “y lo está haciendo solo, sin el apoyo de la derecha”. El candidato socialista el 10-N comparó al independentismo con la ultraderecha: “No hay muchas diferencias, unos y otros dicen que solo hay una Cataluña y una España”. Otro punto en común, según Sánchez, entre el secesionismo y la derecha es su aspiración de que en España haya un Gobierno débil.\nLa unidad demostrada por los socialistas en Viladecans se produjo horas después de que el PSOE modificara el borrador de su programa electoral para incluir de manera expresa la apuesta por el autogobierno y un modelo federal como solución al conflicto en Cataluña. Las presiones del PSC obligaron al PSOE a rectificar e incluir entre sus propuestas los guiños federalistas de las declaraciones de Granada y Barcelona, que habían desaparecido en un borrador del programa electoral que circuló el martes. Altos cargos del partido en el Gobierno lo achacaron a la descoordinación entre La Moncloa y Ferraz. “Pues claro que vamos a incorporar la Declaración de Granada y la Declaración de Barcelona en el texto programático”, tuvo que explicar Sánchez a primera hora en una entrevista en Antena 3. Lo hizo después de que el PSC expresase su malestar y elevara la presión para que los socialistas no abandonasen su clásica apuesta federal.\nFuentes de los socialistas catalanes explicaron a EL PAÍS que fue el propio Iceta quien telefoneó en la tarde del martes a Cristina Narbona, presidenta del PSOE, para pedirle que se incluyera expresamente en el programa electoral para las elecciones del 10 de noviembre la referencia expresa a las declaraciones de Granada y Barcelona.\nLos socialistas catalanes siempre han defendido que la alternativa que ellos proponen para afrontar la situación política en Cataluña pasa por el aumento del autogobierno, así como el blindaje de las competencias de la Generalitat. El PSOE comparte formalmente estos postulados, recogidos en la Declaración de Granada de 2013 suscrita por los dirigentes territoriales del PSOE y el entonces primer secretario del PSC, Pere Navarro.\nIceta, su sustituto en el cargo, asegura a menudo con ironía: \"Yo siempre la llevo en la cartera\", refiriéndose a la Declaración de Granada. Se trata de un texto en el que los socialistas propusieron “reafirmar” el Estado autonómico “avanzando y desarrollando reformas de naturaleza federal”. La apelación expresa al “Estado plurinacional” que reclamaban los socialistas catalanes no se aceptó en el programa de las elecciones del 28 de abril, pese a las numerosas declaraciones que había hecho Sánchez durante la campaña de las primarias que le encumbró a la secretaría general del PSOE.\nLas referencias a las declaraciones de Granada y Barcelona se omitieron en el \"borrador del programa\" que este martes por la mañana enviaron José Luis Ábalos, secretario de organización del PSOE, y Cristina Narbona, que es también coordinadora del programa electoral, al medio centenar de miembros de la ejecutiva federal. \"Si quieres incluir alguna puntualización en el mismo, rogamos nos lo comuniquéis lo antes posible\", se decía en esa carta. Por la tarde, cuando trascendió el contenido del programa -a falta de los últimos retoques-, se produjo la llamada de Iceta a Narbona, que se mostró receptiva a la petición de los socialistas catalanes.\n“El PSOE algunas veces es demasiado transparente. Entiendo el interés por el programa socialista porque es de Gobierno a diferencia del resto de formaciones políticas (...) El problema es que se ha filtrado un programa electoral que no estaba terminado”, ha admitido el presidente en funciones y secretario general de los socialistas en una entrevista en Antena 3.\nLa versión conocida este martes, adelantada por eldiario.es, no hacía alusión alguna a la plurinacionalidad y la reforma federal. Sánchez ha reiterado que esa no era la versión definitiva del programa, tal como ya insistían ese mismo día fuentes de la dirección federal del PSOE. El programa para las elecciones del 10-N incluirá el siguiente párrafo: \"Al menos desde 2003, en Santillana del Mar, el PSOE se ha comprometido a las reformas necesarias para un nuevo impulso del autogobierno, luego concretadas en la Declaración de Granada de 2013 y en la Declaración de Barcelona de 2017\", un texto similar al del programa del 28-A.\n“Apostamos por una España fuerte y cohesionada, estructurada a partir de la Constitución y de los Estatutos de Autonomía”, recogía el borrador socialista, en el que no había una sola referencia a la posibilidad de dar “un nuevo impulso al autogobierno”, siempre dentro de la Constitución. En abril sí se hacía hincapié en el “reconocimiento de las singularidades” de los distintos territorios en sus propios estatutos de autonomía. Para fortalecer el poder territorial, el PSOE aspiraba a una definición “más precisa” de los aspectos identitarios, históricos, culturales, políticos y lingüísticos. También a una organización institucional y territorial “adaptada a las peculiaridades de cada comunidad” y siempre que “no afecte al funcionamiento” de otros territorios. Todo eso desaparecía en la versión que trascendió del texto electoral.\nLa rapidez demostrada en la resolución del desencuentro entre PSOE y PSC no disipó la preocupación por las secuelas que la gestión de la crisis territorial pueda tener en las elecciones. La reflexión más extendida en el PSOE, desde la ejecutiva federal a los barones socialistas y el aparato más humilde, es que la gestión de Cataluña difícilmente les hará ganar votos. En La Moncloa, en cambio, confían en sacar rédito de la posición privilegiada que el Gobierno le otorga al PSOE. Sobre todo entre el electorado más desafecto de Ciudadanos. La mayoría de encuestas apuntan que el PP será el mayor beneficiado del trasvase de exvotantes de Albert Rivera.\nLa decisión del PSOE de recuperar las declaraciones de Granada (2013) y de Barcelona (2017) supone un retorno a las posiciones más federalistas del partido. En ellas apelaba a modificar la Constitución para apostar decididamente por el modelo de países como Alemania. La declaración granadina tildaba de “confuso y conflictivo” el sistema de reparto de competencias del modelo autonómico. Asimismo, criticaba la “insuficiente colaboración institucional” entre Comunidades Autónomas y Estado. El informe del PSOE, entonces liderado por Rubalcaba, estimaba que el Senado es un “fracaso” y que se hace imprescindible una reforma constitucional para plantear una Cámara territorial, una de las grandes propuestas del plan.\n“El federalismo debe ser el modelo definitivo de nuestra organización territorial”, indicaba el PSOE en Granada en una idea que recogió la declaración de Barcelona en 2017, ya con Pedro Sánchez como Secretario general. El documento, en el que los socialistas se autoproclamaron como “la izquierda”, pide “iniciar los trabajos para una Reforma Federal de la Constitución que nos una de nuevo”. El informe advertía de la importancia de realizar “una oferta política” para impedir “el choque de trenes del 1 de octubre” que finalmente provocó el descarrilamiento entre el Gobierno central y Cataluña.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/30/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Pedro Sánchez", "Programas electorales", "Elecciones Generales 2019", "Federalismo", "Presidencia Gobierno", "Elecciones Generales", "Gobierno de España", "Elecciones", "Ideologías", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}