{"id": "7fd3e7a8-bf11-40a9-7eab-2c535fb0c7a9", "content": "El G7 moviliza 18 millones para combatir el fuego en la Amazonia\n\nLos incendios de la Amazonia ya son cuestión planetaria. Los líderes del G7 han acordado este lunes en su reunión en Biarritz una “ayuda inmediata” de 20 millones de dólares (unos 17,9 millones de euros) para apoyar a los países afectados por la catástrofe que devasta el “pulmón del planeta”, como la calificó el presidente francés y anfitrión de la cita, Emmanuel Macron, al hacer el anuncio junto con su par chileno, Sebastián Piñera. Chile es uno de los países invitados a la cumbre del club formado por Alemania, Canadá, Francia, Estados Unidos, Japón, Italia y Reino Unido en la ciudad costera vascofrancesa. Tal como se había avanzado la víspera, a la par se trabaja también ya en un plan de más largo plazo para “reforestar” las zonas devastadas y apoyar a las comunidades locales que será desvelado en la próxima Asamblea General de Naciones Unidas, en septiembre.\n“La pérdida del primer pulmón del planeta es un problema mundial, ningún país puede decir que solo le concierne a él, aunque se respeten las soberanías”, subrayó Macron al anunciar el acuerdo sobre un tema que ha ocupado un espacio prioritario en todas las conversaciones desde que los líderes del G7 comenzaron a conversar, la noche del sábado. Notablemente, el presidente estadounidense, Donald Trump, uno de los mayores escépticos del grupo de mandatarios en materia climática, que ha retirado a su país del Acuerdo de París sobre la lucha contra el cambio climático, se ausentó en la mañana del lunes de las conversaciones donde se acordaron las ayudas a la Amazonia. Macron restó importancia al gesto, explicando que el norteamericano tenía agendadas varias reuniones bilaterales y que su equipo sí participó en las discusiones.\nLa partida de 20 millones de dólares se distribuirá entre todos los países afectados por los incendios que den a conocer sus necesidades inmediatas, explicó Macron, que adelantó que Francia, que con Guyana tiene su frontera más larga junto con Brasil, proporcionará un “apoyo militar en las próximas horas”. Según la presidencia francesa, la ayuda permitirá enviar a las zonas afectadas aviones hidrantes para luchar contra los incendios, informa la Agencia France Presse. Los países afectados “necesitan con urgencia brigadas de bomberos y de aviones especializados”, confirmó Piñera en rueda de prensa conjunta con Macron.\nSegún las últimas cifras, 79.513 fuegos han sido registrados en Brasil en lo que va de año, más de la mitad de estos han ocurrido en la Amazonia. Los incendios también han devorado cientos de miles de hectáreas en Bolivia y Paraguay.\nMás allá de la ayuda inmediata, el G7 y los países aliados miran también más lejos respecto al futuro de la Amazonia. La idea, explicó el presidente de Chile, país que organizará la próxima Conferencia de las Partes de las Naciones Unidas para luchar contra el cambio climático, la COP25, en diciembre próximo, es “proteger los bosques, la biodiversidad de la Amazonia y reforestar esa región del mundo”. Para ello, se desvelará en la Asamblea General de la ONU una “estrategia de largo plazo” que, acotó Macron, buscará también el bienestar de las “poblaciones locales”, así como garantizar un “desarrollo sostenible y la ecología” en la región. Para ello, indicó, se trabajará no solo con los Estados, sino también “con las regiones y con todos los actores locales y las poblaciones indígenas”.\nLas palabras de Macron estuvieron salpicadas de indirectas al presidente brasileño, Jair Bolsonaro, con quien el mandatario galo mantiene un duro enfrentamiento a causa de los incendios que ya ha llegado, en el caso del líder sudamericano, a la descalificación personal del jefe de Estado francés y su esposa, cuestión que Macron lamentó este lunes. Con su impulso para tratar la “crisis internacional” de la Amazonia en el G7, Macron ha impuesto su visión de que los incendios forestales de la región del mundo “que absorbe el 14% del dióxido de carbono del mundo” son una cuestión que afecta a todo el planeta y no solo a los países de la Amazonia. Al comienzo de la polémica, Bolsonaro acusó al francés de mantener una mentalidad “colonialista”. “El desafío es tal en materia climática que no podemos seguir diciendo que ‘esto es solo mi problema\", subrayó Macron en Biarritz. “Y es lo mismo para quienes tienen en su territorio glaciares o que tienen un impacto sobre la integralidad del mundo”, agregó.\nLa presidencia francesa confirmó entretanto que a Biarritz había llegado uno de los mayores críticos de Bolsonaro, el jefe indio del Amazonas Raoni. Si bien Macron no descartó la posibilidad de recibirlo —como ya hizo a comienzos de año en el Elíseo—, el mandatario recordó que el activista brasileño está en la ciudad vascofrancesa invitado por las ONG, no por París. La cumbre de Biarritz se ha convertido en una cita de invitados sorpresa, después de la inesperada aparición, el domingo, del ministro de Exteriores iraní, Mohamad Javad Zarif, a quien Macron invitó para forzar las negociaciones sobre Irán, uno de los temas que no ha conseguido resolver esta cumbre.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Cumbre G-7 Biarritz", "Emmanuel Macron", "G-7", "Donald Trump", "Amazonas", "Reservas naturales", "Incendios forestales", "Cumbres internacionales", "Incendios", "Estados Unidos", "Francia", "Relaciones internacionales", "Espacios naturales", "Norteamérica", "Cambio climático", "Brasil", "Sudamérica", "Organizaciones internacionales", "América", "Problemas ambientales", "Europa", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}