{"id": "7fe0c700-39a5-4a12-71e5-944fd80d8759", "content": "La Comunidad de Madrid investiga la muerte de un joven por asfixia por presunta negligencia del 112\n\nLos padres de un joven de 23 años de Navalcarnero fallecido en enero de 2018 por asfixia, tras sufrir un tromboembolismo pulmonar, acusan al Summa 112 de no activar el protocolo adecuado, al no enviar una UVI móvil en el primer momento. En la primera llamada, que realiza la madre tras escuchar cómo se caía su hijo, el médico le pide que se ponga el joven, que, con dificultad, repite que se ahoga. El consejero de Sanidad de la Comunidad, Enrique Ruiz Escudero, ha señalado que Inspección Sanitaria está “revisando las conversaciones”.\nLa familia ha iniciado ahora la reclamación por responsabilidad patrimonial de la Administración Pública frente al Servicio Madrileño de Salud (SERMAS), pero también se está planteando recurrir a la vía penal después de recibir la semana pasada los audios de las cinco llamadas al 112, que reclamaron tras la muerte de Aitor.\nEn una rueda de prensa organizada por la Asociación el Defensor del Paciente, organización cuyo abogado representa a la familia, se ha escuchado la grabación de la primera llamada y se ha facilitado una parte de los audios. Se excluyen conversaciones con los operadores del SUMMA que recaban los datos antes de pasar la llamada al médico y que el abogado considera “muy importantes porque es el primer contacto en el que los padres explican coherentemente cuál es la situación de su hijo”.\nEn el primer audio, Carmen Ruiz comunica al médico que ha oído cómo su hijo se caía y se lo ha encontrado “con un sudor enorme” y sin poder respirar. El médico pide a Carmen que le pase a su hijo y ella le responde que él no puede hablar. Con rudeza, según recoge Europa Press, el médico insiste en que le ponga al joven al teléfono y este con dificultad le dice que se ahoga, a lo que el facultativo le responde que no le oye que se ahogue. Ante las preguntas del médico, Aitor responde: “No puedo, me ahogo”. El médico termina la llamada después de hablar con la madre a la que le dice que su hijo “respira perfectamente” y agregá: “Irá un médico a verle pero él respira, venga hasta luego, parece que está más bien tocado de algo, no sé... van a ir a verle, hasta ahora”.\nRuiz Escudero indicó que un informe preeliminar recoge que se siguió el protocolo en cuanto a la activación de recursos (primero, una ambulancia; luego, una UCI; posteriormente, el traslado al hospital), pero se está valorando la conversación que mantuvo el médico con el paciente. El consejero ha indicado que el profesional que atendió a esa persona en el Summa 112 ha trabajado desde 2018 hasta ahora “con normalidad”.\nLa ambulancia tardó 23 minutos en llegar. Entre medias, hubo otras llamadas de la familia al 112, pero no atendió el mismo facultativo. Aitor murió cuatro días después de ser ingresado. De camino al hospital, sufrió otras dos paradas cardiorespiratorias.  El abogado de Carmen y Bartolomé ha aclarado que la familia no reclaman una indemnización, sino que se valore con justicia la realidad de los hechos para intentar que cambien los protocolos. \nLa Comunidad de Madrid, Isabel Díaz Ayuso, ha dicho este jueves que \"en su momento se aplicaron los protocolos\", aunque ha admitido que \"faltó humanidad\" por parte del profesional al atender la llamada de su familia pidiendo auxilio. Ayuso ha señalado que pese a esto apoya a todos los profesionales que trabajan en el Summa 112 \"atendiendo emergencias en Madrid\" ya que le consta que \"la inmensa mayoría\" lo hace \"con la eficacia, amabilidad y atención especial que hay que ofrecerles a los ciudadanos\".\nEl vicepresidente de la Comunidad de Madrid, Ignacio Aguado, señaló que la primera sensación que ha tenido al escuchar los audios en los que la familia del joven pedía ayuda al 112 ha sido de “indignación”. El PSOE pedirá el expediente completo sobre lo ocurrido.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Summa 112", "Negligencias médicas", "Servicios emergencia", "Emergencias", "Comunidad de Madrid", "Sucesos", "Delitos", "España", "Sanidad", "Salud", "Justicia"], "newspaper": "elpais"}