{"id": "7fe2d786-1250-4d05-7f12-cb1199cd0785", "content": "El secretario de Deporte de la Generalitat sugiere que fue detenido por independentista\n\nEl secretario general de Deporte de la Generalitat, Gerard Figueras, defendió ayer su inocencia frente a las cámaras tras guardar silencio ante el juez. Figueras, miembro destacado del PDeCAT, fue uno de los cuatro detenidos el martes por un presunto fraude en las subvenciones que el Gobierno catalán concede en el ámbito del deporte. Las ayudas se desviaron, presuntamente, a otros fines, aún por determinar.\nEl alto cargo y el resto de detenidos se acogieron a su derecho a no declarar ante el juez. A la salida, Figueras dijo que su implicación en el caso deriva de su condición de independentista. “A nadie se le escapa mi trayectoria de compromiso político con el soberanismo. Cada uno que saque sus conclusiones”, afirmó. Y mostró su “sorpresa” por que los registros y detenciones lleguen “en el momento que vive el país y teniendo en cuenta la potencia del deporte catalán”.\nEl juez atribuye a Figueras la concesión “ilegítima” de subvenciones a entidades del deporte como la plataforma pro selecciones catalanas, Equacat —que gestiona el canal olímpico de Castelldefels—, la Federación Catalana de Gimnasia y la Unión de Federaciones Deportivas Catalanas (UFEC). El secretario general ha tenido intervenido el teléfono en los últimos meses. En una de las conversaciones, sondeó al presidente de UFEC para “pasarle una subvención” y que ésta fuera trasladada a la fundación Catmon, cercana a la antigua Convergència y que fomenta la proyección de Cataluña en el exterior. Fuentes de UFEC aseguran que la fundación a la que aluden en esa charla es la de la propia entidad.\nFigueres quedó en libertad sin medidas cautelares pero con cargos (malversación, prevaricación, tráfico de influencias) e insistió en que “se han seguido escrupulosamente las normas del derecho administrativo” en la concesión de las ayudas públicas. En esa misma situación quedaron los otros tres detenidos: la asesora de la Diputación de Barcelona y exconcejal de Deportes de Barcelona Maite Fandos; la mano derecha de Figueras en Deportes, Lluís Pallisera, y el apoderado de Equacat y extrabajador de CDC Àlex Gallo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Subvenciones", "Ayudas públicas", "Cataluña", "Política económica", "Generalitat Cataluña", "Casos judiciales", "Gobierno autonómico", "Deportes", "Comunidades autónomas", "Política autonómica", "España", "Economía", "Administración autonómica", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}