{"id": "7ff2858a-e3bc-463a-550b-3450ac68d434", "content": "La prioridad\n\nLas instituciones comunitarias y los 28 Gobiernos de la Unión no pueden seguir demorando la solución para que un centenar y medio de hombres, mujeres y niños hacinados sobre la cubierta del buque Open Arms desde hace dos semanas desembarquen y sean atendidos de inmediato. Las decisiones adoptadas por el vicepresidente y ministro del Interior italiano, Matteo Salvini, acerca del destino del buque han pasado de ser un problema a ser simplemente una rémora.\nEuropa al rescate (13/08/2019)\nLlegados a este punto, no cabe albergar dudas por más que la brutalidad de Salvini produzca frustración: es la seguridad y la integridad de las personas embarcadas en el Open Arms el objetivo que debe prevalecer sobre cualquier otro, sin que eso signifique resignarse a que el ministro del Interior italiano cante victoria. El dilema frente al que Salvini ha colocado a la Unión es, en realidad, el dilema frente al que su feroz histrionismo acabará colocando a Italia. Europa podrá escoger otro puerto para que desembarquen los náufragos sin traicionar sus valores. Corresponde en exclusiva a los italianos decidir si son fieles a los suyos, confiando su suerte a un líder cuyas decisiones responden a una siniestra falta de escrúpulos.\nLos elementos imprescindibles para este desenlace acorde al derecho internacional y a un elemental sentimiento de humanidad están reunidos desde que seis socios europeos, entre ellos España, han mostrado su disposición a acoger a los náufragos, y la justicia italiana ha autorizado el ingreso de la embarcación en las aguas de este país. El hecho de que el ministro del Interior italiano se niegue ahora a ofrecer un punto de atraque, oponiéndose, incluso, al criterio de su propio primer ministro, es la venganza de un político de marcada impronta fascista consciente de estar librando un pulso electoral, miserablemente ejecutada contra personas exhaustas a la espera de llegar a tierra.\nLa falta de ofrecimiento de un puerto alternativo ha obedecido, sin duda, a una razón geográfica, dada la cercanía del Open Arms a la isla de Lampedusa y a Malta, el otro país que, incumpliendo las leyes del mar, ha propiciado que esta odisea se prolongue. Pero existe también una razón política: aceptar que los náufragos se dirijan a otros puertos europeos puede interpretarse como una rendición frente a las exigencias de Salvini, que podría así incrementar su capital a costa de la Unión Europea y de sus propios aliados en el Gobierno, públicamente en desacuerdo con él.\nEl esperpento en el que se desenvuelve la política italiana ha llegado al extremo de que el primer ministro se ha limitado a disentir de Salvini a través de una carta abierta, en lugar de imponer su criterio y ordenar que el Open Arms se dirija a tierra. Esta actitud claudicante del Gobierno italiano como institución ante uno de sus miembros está trasladando a la Unión un dilema, en el que las razones políticas entran en contradicción con las responsabilidades morales: la derrota de Salvini y su gesticulación populista solo es posible a costa de prolongar la agonía de los náufragos. Y ese dilema es precisamente lo que Europa no puede aceptar. Desembarcar y atender a esas personas de inmediato es la prioridad. Y Salvini no habrá logrado nada, sino demostrar su crueldad y salvajismo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Opinión", "Barco Open Arms", "Matteo Salvini", "Proactiva Open Arms", "Salvamento marítimo", "Refugiados", "Italia", "ONG", "Seguridad marítima", "Servicios emergencia", "Víctimas guerra", "Emergencias", "Solidaridad", "Transporte marítimo", "Inmigración", "Europa occidental", "Migración", "Sucesos", "Demografía", "Europa", "Transporte", "Sociedad", "Conflictos"], "newspaper": "elpais"}