{"id": "800c3fd2-23ec-4c81-44fb-c1d885881ca6", "content": "Las universidades catalanas han cambiado su forma de evaluar por las protestas del ‘procés’. ¿Qué opina?\n\nLas siete universidades públicas catalanas presenciales han cambiado —o han instado a sus facultades a modificar— sus sistemas de evaluación continua por un sistema de evaluación final, es decir un examen, para aquellos alumnos que lo soliciten, de modo que puedan asistir a las manifestaciones o participar en la huelga indefinida convocada para protestar contra la sentencia del procés con la menor penalización académica posible. ¿Qué opina de esta decisión?\n¿Es miembro de la comunidad educativa? Participe en el Foro de Educación de EL PAÍS respondiendo a la pregunta de esta semana: Las universidades catalanas han cambiado su forma de evaluar por las protestas contra la sentencia del 'procés'. ¿Qué opina? Publicaremos aquí una selección de las respuestas.\nLa universidad es un espacio público que pertenece a todos los universitarios y tiene que potenciar y defender la pluralidad de opiniones así como el respeto a cada una de las mismas. Una universidad pública no puede bajo ningún concepto adoptar una posición ideológica clara y otorgar un trato de favor a aquellos que estén en la misma línea. Al cambiar el modo de evaluación a los alumnos que hacen huelga y además intentan coaccionar al resto para que también la secunden, se les está otorgando un claro trato de favor por parte de un rectorado que evidentemente comparten esa misma ideología. España no es ninguna dictadura que esté oprimiendo a la población universitaria de toda Cataluña, no está justificado bajo ningún concepto la decisión que ha tomado la universidad.\nFERNANDO REGUERA. Profesor asociado, Madrid.\nNo doy crédito ante tal despropósito. La Universidad pública debería ser un espacio para todos y se ha convertido en un espacio de una parte. No entiendo como personas que no representan a ninguna ideología y que presumen de racionalidad toman esas decisiones. Siempre hay gente vendida al poder, al igual que algunos periodistas que escribían en el diario Arriba a favor del franquismo y ahora escriben a favor del procés.\nMERCEDES SÁNCHEZ BENITO. Profesora, Madrid.\nSe exagera. En mi Facultad, y en otras muchas, se ha decidido que los alumnos que quieran pueden a acogerse a la evaluación única (examen final) cosa prevista (con límites que se anulan) en la normativa y no se cambia nada en la evaluación de las asignaturas experimentales que, por definición, son presenciales y de evaluación continuada. Lo malo es que a los alumnos que piden cambios les preocupa la evaluación, pero no su formación. Claro que si los profesores hacen su trabajo lo más probable es que suspendan porque no habrán estudiado. Otra cosa es que profesores independentistas decidan aprobar a esos alumnos por razones políticas. Podría pasar, pero no les harán ningún favor.\nFRANCISCO LÓPEZ CALAHORRA. Catedrático de Química Orgánica, Universidad de Barcelona.\nYo estoy en la Universidad de Lleida y creo que es un gran error. En primer lugar, porque la semana anterior el claustro se posicionó en contra de la sentencia, de forma a mi parecer ilegítima y antiestatutaria, ya que los miembros del claustro solo son representantes del resto en el ámbito académico. Eso ya deja claro que no hay neutralidad en la institución.\nEn segundo lugar, el rectorado queda en evidencia. Se cuenta que la fórmula por la que los estudiantes se acogen a examinarse ya existía y es normal en caso de ciertas enfermedades o si el estudiante trabaja. Pero eso es evidentemente falso ya que en este caso se ha abierto un plazo especial y extraordinario. ¿Sería igual para otras ideologías? Bueno como decíamos antes, la Universidad se ha posicionado...\nConcluiría diciendo que para que Cataluña se arregle el uso partidista y parcial de las instituciones tiene que parar. No se dan cuenta de que replican el problema a menor escala, puesto que igual que las instituciones del Estado central tienen un problema de legitimidad para muchos de los catalanes, las instituciones de ámbito catalán lo empiezan a tener para otros muchos.\nANTONIO HERNÁNDEZ. Doctorando, Lleida.\nEl derecho de huelga, que está consagrado en nuestra Constitución, implica que los trabajadores que se unan a ella dejarán de percibir el salario correspondiente a los días que dure esta. Es decir, si un trabajador hace huelga es porque considera que ese algo por el que merece la pena luchar es mucho más importante que el dinero que va a dejar de percibir. He ahí el valor de la huelga como instrumento de presión: la huelga implica sacrificio, y sin ese sacrificio queda desprovista de sentido.\nTirando de refranero español, la huelga es uno de los máximos exponentes de ese \"el que algo quiere, algo le cuesta\". Y el hecho de que, en este caso, nos encontremos ante una huelga de estudiantes, no hace sino agravar la situación. ¿Qué mensaje están transmitiendo la mayoría de las universidades catalanas al permitir la evaluación única para facilitar el ejercicio del derecho de huelga? Que la huelga no implica sacrificio, que no tiene consecuencias más allá de las previamente pactadas con los huelguistas. Es decir, las universidades catalanas no solo se están posicionando políticamente (algo que ya es discutible de por sí), sino que además están transmitiéndole a las nuevas generaciones que se puede luchar sin necesidad de sacrificar nada. Esto no solo va en contra de la cultura del esfuerzo, sino que además quita valor a la lucha misma.\nBÁRBARA HIGUERA. Profesora de ESO y Ciclos Formativos, Madrid.\nEn mi universidad, no es cierto que se haya cambiado de manera genérica el método de evaluación. Lo que se ha hecho es alargar el plazo para pedir la evaluación única, método de evaluación ya previsto en los planes docentes aprobados. Se pueden acoger los estudiantes que quieran. En mi caso, no ha cambiado nada porque los alumnos no están interesados.\nENRIC CANELA. Catedrático de la Universidad de Barcelona.\nUna vergüenza. Las universidades catalanas se han posicionado a favor de la sinrazón, de la violencia callejera y de la mitad de la población catalana, picoteando los derechos de la otra mitad. Esta postura responde a valores opuestos a los que debe animar la educación a todos los niveles. Decididamente, la sensatez es un valor en retroceso en Cataluña.\nMIGUEL ÁNGEL GONZÁLEZ. Profesor titular de Universidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Protestas estudiantiles", "Sentencia Procés", "Pruebas evaluación", "Movimiento estudiantil", "Tribunal Supremo", "Régimen académico", "Estudiantes", "Referéndum 1 de Octubre", "Universidad", "Comunidad educativa", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Educación superior", "Elecciones", "Gobierno autonómico", "Sistema educativo", "Comunidades autónomas", "Educación", "Proceso judicial", "Administración autonómica", "España"], "newspaper": "elpais"}