{"id": "800de8be-7d02-4ce4-73a9-2b00d9aaacdb", "content": "Guerra biológica en el parque del Retiro: suelta de 250 millones de larvas contra pulgones, ácaros y arañas\n\nLa legión número seis de insectos salió ayer a salvar el mundo… de las plantas. Concretamente en el vivero Estufas del Retiro, donde los técnicos municipales soltaron millones de pequeñas larvas y huevos de insectos, concretamente de mosquitos, avispas o chinches, destinados todos ellos a acabar con las plagas de pulgones, cochinillas, ácaros o arañas mediante una lucha biológica sin cuartel. El bien contra el mal animal, en términos puramente de salud arbórea. La vitalidad contra la enfermedad. Toda una guerra natural en miniatura con un gran cometido: acabar con las afecciones de las plantas de una forma limpia y pura, es decir, sin dañar el medio ambiente o la salud de las personas.\nLa técnica es sencilla: se basa principalmente en confiar en el medio ambiente y utilizarlo para su propio beneficio. Se llama lucha biológica y es un método de control de plagas y enfermedades. Se estudian los depredadores naturales, se crían, se congelan y se sueltan en el momento en el que las plagas empiezan a ganar la batalla, es decir, cuando las temperaturas lo propician: de primavera hasta otoño. La de ayer fue la sexta y última suelta de este año, por eso es la legión número seis. Después, la guerra de insectos se tomará un respiro hasta que vuelva el calor.\nAdolfo Martín, director técnico de Projardín y colaborador con el Ayuntamiento de Madrid, fue el encargado de llevar el cargamento de unos 250 millones de insectos. Llegaron en una caja de cartón de porexpán con hielo algo más grande que una caja de zapatos, metidos en diferentes botes y con una temperatura bien medida, inferior a 10º C, pero superior a cero: “Ahora hay muchísimo movimiento de bichos. Vienen de un continente a otro y no siempre es bueno. Así que para que puedas usar estos que soltamos tienen que estar registrados en el ministerio y demostrar que son de la fauna autóctona o se han estudiado para que no causen daños. Por ejemplo, entró una mariquita de origen asiático que acababa con la autóctona, y eso hay que evitarlo a toda costa porque luego puede haber desequilibrio de fauna”.\nLa caja de la salvación pasó entonces de Martín a Javier Spalla, el director del vivero Estufas del Retiro y personal del Ayuntamiento. Este la abrió, comprobó su interior y se sorprendió de la gran ausente: la mariquita común, la abeja reina de la popularidad, cuyas larvas se utilizan para el mismo cometido. “Son las más conocidas, pero aunque las hemos pedido no han llegado. No es época”, lamentó Spalla.\nLos parásitos y depredadores que se utilizan en los viveros son criados por empresas especializadas y están disponibles todo el año, aunque con algunas limitaciones por su propio ciclo vital y porque no se pueden conseguir todos los animales que serían necesarios para combatir las plagas. Esta producción se realiza en diferentes países y se centraliza en Almería.\nLa legión número seis de este año, sin embargo, salió igualmente a pasear sin su cara más popular. “Esto es un envío de insectos útiles que recibimos periódicamente en el vivero a demanda, se hace con diez o 15 días de antelación, cuando vemos que puede haber problemas con una plaga”, explicó el director.\nLa posible plaga, en esta ocasión, se verá las caras con chrysoperlas carnea o crisopas (una especie de mosquitos de color verde), con orius y neosidicoris (dos especies de chinches) o Aphidoletes (otro tipo de mosquito), entre otros. Y a partir de la suelta, empieza el festín. Una guerra sin cuartel por sobrevivir y mantener el equilibrio.\n“Es muy curioso cuando lo ves. En realidad es bastante salvaje, pero bueno. Por ejemplo, cuando soltamos larvas de Cryptolaemus, que son unos escarabajos muy pequeños que llevan como una cresta, los ves comerse a la cochinilla algodonosa como si fuese un bocadillo”, explica de una manera muy gráfica Sonia Uceda, oficial de jardinería del vivero. Ella y una compañera se encargan de monitorizar día a día todas las plantas, revisarlas, hacen un estadillo a pie de campo y mandan un análisis completo a los técnicos del Ayuntamiento para que decidan cómo atajar el problema que hay en cada momento. “Si la plaga no tiene un nivel alto, se deja para ver cómo va evolucionando, o si puede extenderse se hace una suelta”.\nNo es menos llamativa la manera en que una pequeña larva de avispilla acaba matando al pulgón. “Se trata del Aphidius, que pone los huevos dentro de los pulgones y cuando se empieza a desarrollar el huevo, la larva termina matando al pulgón, y termina convertido en una momia, que es un cuerpo marrón inmovilizado. Son momias de pulgón. Ahí ya el pulgón está muerto”, añade Spalla. Ojo, que estas sueltas también corren su propio peligro: las hormigas, que no tienen predadores naturales. “Para ellas los pulgones son sus vacas, utilizan su melaza. Así que cuando hacemos sueltas y aparecen las hormigas van corriendo a comerse a las larvas para que no compitan por su alimento”. Las técnicas de protección integral incluyen también la adaptación al calendario de cultivos a las épocas de mínima incidencia de las plagas y enfermedades y se intensifican las tareas de limpieza en los invernaderos.\nEstas técnicas se han aplicado también en los viveros de la Casa de Campo y Migas Calientes, y el resultado ha sido más que satisfactorio, ya que se ha conseguido mantener a niveles bajos la mayor parte de las plagas comunes y su presencia se considera que no es dañina para los cultivos. “Aquí se está demostrando que la lucha biológica es eficaz”, asegura Uceda.\n“Esto no es nuevo de ahora, se empezó a hacer en 2006”, reconoce el director del vivero del Retiro. Fue entonces cuando el Ayuntamiento realizó la primera experiencia de técnicas de Protección Biológica Integrada, que alterna la puramente natural de los insectos con otras actuaciones como podas o tratamientos diversos, siempre intentando utilizar la menor cantidad de químicos. Esa técnica es la que se utiliza en los parques, como el propio Retiro. “Se hace en todo Madrid, pero de forma distinta dependiendo del sitio. En este vivero que es todo planta es diferente que un parque con árboles, porque las plagas ahí no son tan accesibles, hay que poner trampas, los bichos no están a la vista, hay que subirse a los árboles”, explica Spalla.\nEn esos casos, continúa, monitorizar un parque es “mucho más complejo porque se utilizan una serie de métodos, como trampas, para saber si el insecto está presente”. “Pero la lucha biológica se hace igualmente, pero con una estrategia más amplia, la que se llama lucha integrada: con otros sistemas, otra serie de medidas que pueden ser desde actuaciones de poda hasta tratamientos diversos que sean compatibles con los bichos que liberamos”.\nAyer se dio rienda suelta a la última suelta del año. Comienza la guerra por mantener el equilibrio natural. Como para matar ahora un mosquito.\n \nDesde hace varias décadas, el control de plagas y enfermedades en cultivos de plantas y árboles resulta cada vez más complejo, tanto por la resistencia a los productos fitosanitarios como por los efectos nocivos que los pesticidas han provocado. Por ese motivo, la Ordenanza General de Protección del Medio Ambiente Urbano del Ayuntamiento de Madrid fue modificada en 2018 para incluir que el control de plagas se realice con productos que no sean nocivos para la salud y con métodos que sean sostenibles.\nEntre los estudios iniciales que se realizaron en el vivero Estufas del Retiro, cabe destacar un primer catálogo de plagas recurrentes en los cultivos más importantes y se descubrió que eran pulgones, ácaros, cochinillas, arañuelas y mosca blanca. Después se estudió a sus depredadores para combatirlas.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Parque del Retiro", "Parques y jardines", "Plagas", "Protección cultivos", "Areas urbanas", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "Problemas ambientales", "Agricultura", "España", "Política municipal", "Agroalimentación", "Urbanismo", "Administración local", "Medio ambiente", "Administración pública", "Política"], "newspaper": "elpais"}