{"id": "80152621-ef97-40ae-421c-a85f269e7676", "content": "Francisco Ontañón, a ras de la vida\n\nCada fotógrafo lleva un mundo propio en la mirada y solo dispara la cámara cuando lo encuentra. Paco Ontañón venía del neorrealismo de posguerra; comenzó a alimentar su cámara en los barrios postergados de una Barcelona cutre, sucia y hambrienta donde el artista, pese a todo, encontraba ciertos tesoros secretos en los ojos inocentes de niños, en la soledad de algunas adolescentes, en los descampados junto a perros abandonados. Rodando por el mundo en su compañía le he visto pasivo y desactivado ante paisajes espectaculares de los Andes, en los valles más herméticos de China, en las hermosas puestas de sol sobre las verdes colinas de África, pero bastaba con que en medio de la naturaleza apareciera un indio con un carrito o un chino viejo con un grillo en una jaula para que este fotógrafo olvidara la Gran Muralla, las cumbres del Machu Picchu y se lanzara sobre esa criatura humana que palpitaba por sí misma creando un mundo alrededor de ella.\nCon el bolsón al hombro, ligeramente escorado por el peso de las cámaras, en medio de la calle, la mirada de este artista era parecida a la del halcón, siempre atenta a cobrar la pieza, no en las alturas de la estética, sino a ras de la vida, en el caldo gordo de la gente subalterna. Con los poderosos usaba una ironía corrosiva; con los marginados, una pudorosa ternura; con esa clase media dominguera autosatisfecha, rodeada de objetos horteras que son sus exvotos, entraba a degüello: estas eran las armas con que Ontañón se enfrentaba a sus criaturas más queridas.\nLe he visto retratar chimpancés en una reserva de Kenia con la misma curiosidad con que disparó su leica en la deshabitada cámara de gas del campo de concentración de Mauthausen, de la que extrajo su karma mortal al descubrir que en el interior de un horno crematorio alguien había arrojado el envase de una coca-cola familiar. Por eso creo que el propósito fundamental de este fotógrafo consistía en dejar con sus imágenes un testimonio de la fiesta miserable del mundo con una mezcla de humor y realismo. Puede que Paco Ontañón viera en este hecho el sentido que Protágoras daba a sus palabras cuando dijo que el hombre es la medida de todas las cosas. Se entiende que de todas las cosas estúpidas, que son las que más excitaban la imaginación de este artista y de las que deseaba dejar constancia.\nEn cierta ocasión en Atenas, camino de la Acrópolis, se detuvo en el gran mercado de carne de la calle Athinas lleno de reses descuartizadas que pendían de los garfios e iluminaban el espacio con el resplandor de la carne. Me dijo: “Deja que eche primero un par de carretes en este mercado y luego te haré, si quieres, una puesta de sol para que tu alma se serene”.\nLe preguntó a uno de los carniceros por dónde se iba al Partenón y el griego lo señaló al fondo de la calle con el dedo ensangrentado. Esa era su foto.\nLo he admirado, sobre todo, por la profunda lección de psicología que había aprendido del rostro humano, su mejor paisaje. De tanto ver gestos, miradas, risas, lágrimas, fiestas, entierros, bodas, niños, perros, su mirada había adquirido un poder extraordinario de observación con el que descubre la soledad y la sabiduría. \nFrancisco Ontañón. Oficio y creación puede visitarse desde el 7 de septiembre hasta el 3 de noviembre en el Canal de Isabel II (Madrid).", "date": "09/01/2019, 19:01:45", "tags": ["Francisco Ontañon", "Fotografía blanco y negro", "Posguerra", "Neorrealismo", "Fotografía", "Artes plásticas", "Cine", "Guerra", "Arte", "Conflictos armados", "Conflictos"], "newspaper": "elpais"}