{"id": "80185f9c-2231-44e9-4db7-b498831e63af", "content": "Quique Dacosta: “Dejemos libertad a la hora de hacer una paella”\n\nEs uno de los líderes de la cocina de vanguardia en España y, desde esta primavera, se ha cargado sobre las espaldas el reto de hacer paellas por el mundo, algo que no es baladí, teniendo en cuenta que este —y su primo, el arroz con cosas— es tal vez el plato más polémico y maltratado de nuestra gastronomía. Su restaurante Arros QD, en un lujoso espacio en el centro de Londres, es el primer paso. Nos sentamos con Quique Dacosta (Jarandilla de la Vera, Cáceres, 47 años) en el restaurante que lleva su nombre (y tres estrellas Michelin) en Dénia.\nPregunta. ¿Cómo valora Arros QD hasta hoy?\nRespuesta. Hacer una valoración de un negocio en dos meses no es posible.\nP. Pero clientes y medios ya lo han valorado…\nR. Es normal. El primer cliente ya lo hace. El proyecto es extraordinario. Ha nacido para seducir y extrapolar una cultura. Hemos pensado mucho en cómo acercarnos a Londres. No es solo un valenciano que se planta con una paella y dice: \"Esto es\".\nP. ¿Tienen los chefs de alta cocina una responsabilidad con la tradición o eso es para el mesón del barrio?\nR. Los cocineros de alta cocina debemos meternos en la tradición y pegar nuestro conocimiento a ella. Es más fácil quejarse de lo mala que es la paella en Nueva York o Miami que tutelar esto.\nP. ¿Es más complicado hacer cocina tradicional española en Hong Kong que platos italianos en cualquier otro lugar del planeta?\nR. Lo que pasa es que hay cocina española fuera que no tiene los canales de distribución de la italiana. Pero unos buenos huevos fritos con patatas se pueden hacer en Dublín o en Hong Kong.\nP. ¿Es la paella un plato maltratado?\nR. La paella tiene una serie de recetas, aunque hay gente que dice que la receta ni siquiera existe. En origen debe ser auténtica; fuera, un acto de festividad elaborado bajo algunos parámetros. Me daría pena que un tipo en Texas o del DF no quisiera hacer paella porque no tiene caracoles o conejo. Cuidemos el recetario popular y, a la vez, dejemos libertad a la hora de cocinar paella.\nP. Después de tanta estrella, ¿por qué ponerse a hacer paellas?\nR. Nadie puede aburrirse haciendo una paella con madera de naranjo en el centro de Londres.\nP. ¿Cómo se es un chef global cuando los paladares no lo son?\nR. Si armas tu discurso en torno a un ingrediente clave como la gamba roja de Dénia, y una parte importante de tu clientela viene del norte de Europa y le desagrada chupar la cabeza, el éxito gustativo, por un tema de aprensión, no se alcanza. No puedes dirigirte solo a la gente local.\nP. ¿Cuál es su nivel de apego al territorio?\nR. Total. Por ejemplo, si yo empezara a trabajar con productos que no son de aquí, me daría vergüenza mirar a la cara a los que se levantan en esta zona cada mañana para ir a buscar gambas. Imagina que empiezo a servir gambas de, no sé, Rusia. Me vendrían y me dirían: \"Tío, ¿qué haces? Nos echamos a la mar cada día para sacar dos kilos de gambas y es un orgullo que un restaurante como el tuyo las sirva. Ahora resulta que te vas a buscarlas a Rusia\". Eso no. Con mis productos de aquí y mi técnica te hago un cebiche peruano.\nP. ¿Nos parecemos más de lo que creemos? ¿Alguien quiere no parecerse?\nR. Hombre, bastante gente en bastantes sitios… Mira, donde más diferencias he visto es en Japón. Cuando he ido, siempre he querido volver porque siento que algo me pierdo. Como el hecho de que alguien se duerma en una reunión y no haya falta de respeto…\nP. ¿Cuánto nos dicen las recetas que formula un chef sobre su personalidad?\nR. Mucho. Tanto los grandes aciertos como los fracasos. No todas las obras de Gabo son Cien años de soledad.\nP. ¿Qué presión otorgan las tres estrellas?\nR. La que quiera cada uno…\nP. ¿En su caso?\nR. La responsabilidad. Lo que no quiero es defraudar, aunque las expectativas son de la gente. No me acuesto ni me levanto pensando en las estrellas. Tenerlas te pone en el circuito. No es fácil traer gente hasta Dénia desde Brasil o Australia.\nP. ¿Si tuviera que elegir un chef?\nR. ¿Uno? Puedo elegir muchos, ¿por qué solo uno?\nP. Porque esta es la pregunta.\nR. He necesitado referentes en diferentes ámbitos porque soy autodidacta. Michel Guérard y Georges Blanc fueron los detonantes para que yo viera una gastronomía de proximidad, de tener un huerto, de ir a pescar…\nP. ¿Es este un mundo machista?\nR. No lo creo.\nP. Pero hay pocas mujeres…\nR. Pero eso no es machista.\nP. Pero ¿cómo lo explica?\nR. Es una cuestión de tiempo, sin decir que haya que esperar 20 años para que eso suceda. Mi empresa está liderada por mujeres. El otro día subí a Internet una foto con muchos chefs y me dijeron que no había chicas. Pues mandad currículos. En la cocina no hay nada que haga que una mujer tenga menos oportunidades. El año pasado salió de aquí una pastelera de Italia y la reconocieron como la mejor de su país. Este sector necesita del talento de todos.", "date": "08/06/2019, 19:01:45", "tags": ["Quique Dacosta", "Cocineros", "Verano", "Paella", "Platos tradicionales", "Restaurantes", "Restauración", "Recetas cocina", "Cocina tradicional", "Hostelería", "Gastronomía", "Turismo", "Cultura"], "newspaper": "elpais"}