{"id": "801f3d17-0b4e-4805-598b-32702eb45dcc", "content": "Piscina desolada\n\nGonzalo Cunill ha sido muchos personajes, a menudo unificados por una sola voz, lenta, entre irónica y melancólica, que a veces parece sonambúlica, flotante, pero clavando los ojos en todo lo que hay a su alrededor, y una voz que a veces grita y se desgarra como sucede en la parte central de En lo alto para siempre, del que Juan Navarro, habitual compañero escénico de Cunill, ha firmado esta vez dramaturgia y puesta en Temporada Alta, y en febrero en el Teatre Lliure de Gràcia, en Barcelona.\nDos blancas tumbonas de sol. Al fondo, el trampolín de una piscina. En las tumbonas, un hombre maduro y una muchacha con el cabello azul. Sí, como la chica del pelo raro, posible homenaje a David Foster Wallace, autor del relato que bautiza al espectáculo. En una pantalla se proyecta el primer rótulo: La porosidad de ciertas fronteras. Los tres son títulos o frases del escritor americano, que se suicidó en 2008, a los 46 años, en su casa de Claremont, California. La muchacha del pelo raro es Gemma Polo, actriz y cantante del grupo José y sus Hermanas, que en 2017 se dio a conocer con Los bancos regalan sandwicheras y chorizos, un montaje que viajó del Tantarantana barcelonés al Español de Madrid.\nGonzalo Cunill y Gemma Polo comenzaron a improvisar diálogos cercanos a temas de Foster Wallace; luego, a grabarlos y pulirlos. Para Cunill, los diálogos del primer tercio tienen algo de confrontación generacional: él nació en 1962, el mismo año que el escritor, y Gemma Polo tiene 22. “Nos imaginábamos a un joven Foster hablando con un Foster mayor”, me dijo. Es imposible resumir esas conversaciones. Anoté a vuelapluma algunos temas. Hablan de sentirse con el plexo solar congelado, del trabajo de limpiar pollas de caballos, de lo que sucede cuando dejas de tomar la sustancia que te ha sostenido, de la ferocidad de las gaviotas, de cómo inventar reacciones falsas, de Camus y El mito de Sísifo, de lo que se borra de la memoria en las discotecas, de los placeres de la mañana, y bastantes cosas más, saltando de una a otra. Veo y escucho a Cunill y a Polo, y no pienso en criaturas de Foster Wallace, sino en el Loco y Gelsomina, de La Strada, y Gelsomina se me convierte en Junie Moon, porque tiene los ojos desmesurados de la joven Liza Minnelli. También los dos tienen un eco ine­vitable deÁstrov y Sonia en una versión actual de Vania. Y su charla parece tener, a ratos, el ritmo de un diálogo de Salinger.\nLa cabeza comienza a dispararse. Segundo rótulo: Historia radicalmente concentrada de la era postindustrial. El protagonista de esa nueva entrega es el violín eléctrico del argentino Rodolfo Castagnolo, que tiene el pelo embarullado, como Cocteau en un día de viento furioso, y es “un maquinón”, como diría Broncano. Cunill añadió: “Le dijimos a Castagnolo que buscábamos ese ruido mental del que tanto cuesta escapar”. El estruendo parece poseer a la pareja, agitados por el ruido feroz, y desde luego crees sentir la música y los gritos golpeando y queriendo escapar de las paredes mentales de Foster, pero diría que el pasaje no ha de funcionar necesariamente por acumulación. A mí me atrapó y me sacudió, pero me asustó más otra cosa: cuando el ruido para de golpe y el violín enloquecido calla, brota un silencio radical, repentino como un tajo, y como la noche tiene algo de velada familiar, no puedo evitar que el silencio me traiga a Neddy Me­rrill, el nadador de John Cheever, otro pariente de Foster, llegando de repente a su casa desolada.\nTercer y último rótulo: Morir no está tan mal aunque se tarda una eternidad. No, no es Neddy. La muchacha del pelo raro comienza a subir la escalera de la piscina. Lenta, muy lenta. Y Cunill comienza a narrar. De los muchos textos que Cunill y Navarro leyeron y releyeron con la idea de hacer una especie de patchwork DFW, acabaron por quedarse con En lo alto para siempre, que está en su libro de relatos Entrevistas breves con hombres repulsivos (1999). Cunill me contó que cortaron algún fragmento, pero no cambiaron ni una sola palabra. Un texto de ocho páginas que, les dijeron, Foster Wallace había tardado ocho años en escribir. Hay algo de hipnótico, una conexión muy especial entre los pasos de Gemma Polo y la voz de Cunill. Hay que ver y escuchar eso. La voz de Cunill se desliza, y es como si destilara el texto a medida que nos lo envía. Y cómo consigue (y no hay que olvidar a Navarro, su sherpa) trepar al lomo del caballo de Foster Wallace, seguir sus pasos, aferrarse a su trote, avanzar a un ritmo distinto a cada cambio, hacernos sentir la historia como si fuera un relato de suspense, avanzando implacable hacia el desastre como una niña descalza condenada a la tragedia.\nEn lo alto para siempre. Texto y dirección: Juan Navarro y Gonzalo Cunill. Teatro Lliure. Barcelona. Del 6 al 16 de febrero.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Crítica teatral", "Marcos Ordoñez", "Programación teatral", "Obras teatro", "Crítica", "Agenda cultural", "Teatro", "Agenda", "Artes escénicas", "Eventos", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}