{"id": "8023d162-531b-4a64-5c1d-8be1f7655b5d", "content": "Hunter Biden anuncia que renunciará a su puesto en la dirección de una empresa china\n\nHunter Biden se compromete a dar un paso a un lado. El hijo del exvicepresidente Joe Biden planea renunciar a la junta directiva del fondo de inversión chino BHR, según un comunicado firmado por su abogado difundido este domingo. Biden, de 49 años, ha adelantado también que dejará sus cargos en firmas extranjeras si es que su padre, uno de los candidatos demócratas más fuertes, es elegido presidente de Estados Unidos en 2020. El anuncio llega en medio de las intensas críticas de Donald Trump al joven empresario, a quien acusa de corrupción desde su puesto en el consejo de una gran compañía de gas en Ucrania. La petición del mandatario republicano a su homólogo ucranio para que investigara a los Biden activó el proceso de impeachment o destitución contra el presidente estadounidense.\n\"Hunter asume el siguiente compromiso: bajo una Administración de Biden, cumplirá fácilmente con todas y cada una de las pautas o normas que un (hipotético) presidente Biden pueda emitir para abordar supuestos conflictos de intereses o la aparición de tales conflictos, incluidas las restricciones relacionadas con intereses comerciales en el extranjero\", informó su abogado, George Mesires. La semana pasada Trump dijo que China debería abrir una investigación a los Biden “porque lo que pasó en China es casi tan malo como lo que pasó en Ucrania”. Ahora Hunter Biden dice que renunciará a su puesto en la firma china BHR antes del 31 de octubre\", según el comunicado.\nA Trump no lo ha frenado que sus esfuerzos por encontrarle trapos sucios a los Biden le haya supuesto la apertura de un proceso de impeachment. Es más, los ataques del republicano al hijo del exvicepresidente de la Administración de Barack Obama son cada vez más frecuentes y personales. El pasado jueves el mandatario lanzó sus dardos en un mitin en Minneapolis: “Hunter, no sabes nada de energía. No sabes nada de China. No sabes nada sobre nada, francamente. Eres un perdedor”, sostuvo ante las risas de su público. También propuso vender camisetas en las que se leyera “¿Dónde está Hunter?”, aludiendo a la falta de apariciones públicas que ha hecho el empresario desde que se desató la polémica. Hunter Biden \"nunca anticipó el aluvión de acusaciones falsas contra él y su padre por parte del presidente de los Estados Unidos\", rezaba el comunicado.\nHunter Biden aceptó en 2014 un cargo en el consejo de la entonces mayor compañía privada de gas de Ucrania, Burisma Capital, por el que recibiría un salario de 50.000 dólares mensuales. Lo que Trump quiere es que se investigue si existió una conexión entre su cargo directivo y el hecho de que el entonces vicepresidente Biden presionara a Ucrania para que despidiera a un fiscal cuya oficina supervisó las investigaciones sobre el propietario de la compañía gasista.\nEl pasado 25 de julio Trump le solicitó explícitamente al presidente ucranio Volodímir Zelenski que investigara a su rival político. \"Se está hablando mucho del hijo de Biden, que Biden detuvo la investigación y mucha gente quiere saber sobre eso, así que lo que puedas hacer con el fiscal general [de EE UU] será genial\", le dijo al republicano a su homólogo hace tres meses.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Impeachment Donald Trump", "Joseph Biden", "Proceso destitución", "Senado EEUU", "Donald Trump", "Destituciones políticas", "Congreso EEUU", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Conflictos políticos", "América", "Política"], "newspaper": "elpais"}