{"id": "80286df0-1616-4d16-448e-d8eacef679a9", "content": "La mayor firma logística ignora el canal digital\n\nEl gigante de la distribución español no actúa para el canal online ni sirve pedidos de ninguna plataforma digital. Logista, sin embargo, es una muy rentable empresa de reparto de tabaco, medicamentos o libros que llega a 300.000 puntos de venta en España, Portugal, Francia e Italia, incluidas 21.000 farmacias en la Península, 1.000 hospitales y 13.000 estancos. Su negocio principal, las cajetillas y la picadura, tampoco está precisamente en un sector de futuro, pero la empresa, hija del monopolio de Tabacalera —de la que se segregó en 1999—, araña cada vez más ingresos (descontados aprovisionamientos fueron 1.118 millones en 2018 y este año, con tres trimestres cumplidos de su ejercicio fiscal, va por el camino de aumentar esa cifra, con 835 millones hasta julio). “En el comercio electrónico no hay más que ruina en este momento”, reflexiona su consejero delegado, Luis Egido. “Por motivos incomprensibles, los comercializadores han decidido que hay que llevar gratis el producto al consumidor… En el año 2000 creamos la mejor plataforma de e-commerce con el BBVA, El Corte Inglés, Telefónica… cobrábamos seis euros por envío, y la tuvimos que cerrar”, resume. Han decidido jugar en otra liga, la de las tiendas de conveniencia, distribuyendo artículos a gasolineras o pequeños comercios en un nicho de mercado en el que apenas tienen competencia. Hasta julio ganaron un 4% más que el año pasado, 117 millones de euros.\n2.000 cámaras vigilan que no haya robos en sus 72 almacenes y sus camiones\nCuando la empresa salió a Bolsa, en el año 2000, los analistas preguntaban a Egido insistentemente cómo iba a garantizar la viabilidad de un negocio basado en un producto cancerígeno. En esas fechas se vendían en España 4.376 millones de cajetillas al año, y ahora son 2.231. “Que el tabaco va a descender lo sabemos hace mil años. Para nosotros la cuestión es el servicio que prestamos. Si tengo que llevar a un estanco en Badajoz una caja y antes iban 20… si el fabricante lo decide así, tengo que mantener ese transporte. Hemos desarrollado un montón de servicios que antes no existían, damos una calidad indiscutible, prácticamente somos la única compañía en Europa que cumple con la directiva de Track and Trace (trazabilidad logística)”. También garantizan algo muy importante para los Gobiernos: el cobro de impuestos que gravan estos productos.\nSu almacén principal de la Península, situado en Leganés, es una impresionante plataforma de precisión y seguridad. Coordina los 72 almacenes del grupo, incluidos los de sus negocios de sus filiales Nacex, Integra2 y Logesta. Y apenas huele a tabaco pese a tener la mayor cava de puros del país. “Es para cigarros premium, tiene una capacidad de almacenamiento de 2.200 palés a una temperatura de entre 14 y 18 grados con una humedad de entre el 65% y el 75%”, cuenta David Ángel González, director de distribución de tabaco. Almacenan hasta 33.000 palés de tabaco, elaboran cientos de miles de cajas con pedidos diarios y gestionan los pagos y la emisión de facturas al tiempo que garantizan a sus clientes, las tabacaleras, la información sobre qué venden y dónde acaban sus cajetillas.\nSon productos valiosos y codiciados en el mercado negro. Un total de 2.000 cámaras instaladas en naves y transportes intentan evitar los robos. Los transportes de largo recorrido tienen sistemas de bloqueo de puertas con telecontrol. “Cada camión tiene una ruta y unas paradas permitidas en lugares previamente auditados, siempre están geolocalizados. Si ocurre algo, por ejemplo que intenten inhibir la frecuencia de forma prolongada para robar el transporte, tenemos un sistema de bloqueo del motor que no depende del conductor. Se corta el flujo de combustible y evitamos que, por ejemplo, puedan conducirlo a una zona de descarga de la mercancía”, cuenta José Castillo, ingeniero de Seguridad corporativa.\nEl exministro Zaplana fue consejero de la compañía y ahora lo es la exministra Garmendia\nEl el área de farmacia, César Roch, su director de servicios a laboratorios, explica que también son el mayor distribuidor del país por encima de las cooperativas: “Tenemos como clientes a más de la mitad de la industria”. Con una capacidad para almacenar 50.000 palés de productos en un rango de temperatura de entre 15 y 25 grados y otros 8.000 a entre 2 y 8 grados, sus tiempos habituales de servicio están en las 24 horas. También tienen la capacidad de suministrar medicinas en ensayos clínicos donde, por ejemplo, los hospitales pueden no saber si lo que están aplicando es un fármaco o un placebo. “El director del ensayo lo controla todo desde aquí; nosotros garantizamos que todos los envíos son correctos”.\nLogista apenas tiene deuda y este año su caja ronda los 1.700 millones. Pero últimamente su negocio en Francia ha sufrido recortes: el volumen de tabaco repartido cae año tras año y la subida de impuestos aplicada en el país el 1 de marzo (de 0,5 euros) encamina el precio del paquete a los 10 euros para 2020. “Hemos reestructurado el negocio en Francia y en Italia. La plantilla se ha reducido en 57 personas con el cierre de un almacén en Lyon y el vaciado de otro en Marsella, pero a día de hoy la plantilla global ha crecido en 100 personas”, cuenta el consejero delegado.\nOtra de las pautas que ha marcado a la compañía es la presencia de expolíticos en su consejo de administración. La exministra Cristina Garmendia ocupa uno de los puestos. Antes lo hicieron el exministro Eduardo Zaplana, ahora encarcelado por blanqueo de capitales y cohecho, o Luis de Guindos, exministro de Economía que estuvo en la empresa antes de su nombramiento. “El consejo no está dentro de mis responsabilidades”, anticipa Egido. “Históricamente ha habido gente del mundo de los negocios y la política, no es que fuéramos a buscarlos, pero en determinadas situaciones entiendo que se consideró que aportaban mucho. Lo de Zaplana fue un desastre, nos sentó fatal, nadie lo esperaba. Esta es la compañía más pragmática y transparente que te puedes imaginar”. Su accionista mayoritario (50%) es la cuarta tabaquera mundial, Imperial Brands (Winston, Davidoff), que comparte propiedad con los minoritarios Blackrock, un fondo de Allianz y el Santander Asset Management.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/19/2019, 19:01:45", "tags": ["Logista", "Distribución", "Tabaco", "Empresas", "Economía", "Industria"], "newspaper": "elpais"}