{"id": "8028ee74-1176-4fd2-711a-b6dc15b1d11f", "content": "El oficio de pedir y sus estrategias en la estación de Atocha\n\nCasi un millón de pasajeros pasan por la estación de Atocha todos los días, pero al menos una quincena no acostumbra a salir. Atocha es su forma de vida. Es el caso de quien dice que se llama Manuel García, que tiene 62 años y es licenciado en Filología Alemana. El hombre se expresa con absoluta corrección. Lleva seis años viviendo en la estación, según sus cuentas. “Atocha es un microcosmos dentro de la gran ciudad”, señala a modo de reflexión.\n\nHace seis años, su esposa se divorció de él y lo echó de casa. Se quedó sin techo. García dejó de dormir en la calle apenas un mes después, cuando se enteró de que había un autobús que recogía a personas sin hogar en la estación y los llevaba a un albergue de Pozuelo para que pudieran pasar la noche a cubierto. Así empezó a pasar los días en Atocha.\n\nLo primero que pidió a un viajero, relata, fue un cigarrillo. García y algunos compañeros del albergue en el que dormía acumulaban el tabaco que conseguían para venderlo en el centro de acogida. Al cabo del tiempo acabó pidiendo dinero porque se dio cuenta de que podía vivir con unas cuantas monedas. Este viajero sin destino llega todos los días a Atocha a las siete de la mañana y se pone de pie frente a los cajeros del aparcamiento de la salida del AVE hasta que consigue lo del día. “Me lo tomo como mi rutina de trabajo”, dice. En una jornada, afirma, puede llegar a ganar entre 20 y 40 euros, aunque recuerda una vez que unos árabes le dieron una propina de 1.000 euros.\nGarcía es uno de los 15 habitantes (esa es la estadística de los empleados de seguridad) que tienen la estación como territorio de actuación; este grupo heterodoxo se reparte el territorio y, también, los papeles que interpretan. “Cada uno tiene una estrategia diferente para pedir dinero”, explica García, que puede hacer un desglose de los oficios dentro de la estación: están los que se pasean todo el día pidiendo dinero para un café, los que ofrecen sus servicios con los carros de las maletas, las que utilizan el truco de la embarazada y el clásico de toda la vida, el que se ha quedado sin dinero para comprar un billete de vuelta. El reparto territorial distingue entre las dos plantas de la estación: “en la segunda planta, donde esta la puerta del AVE, los turistas suelen dar mejores propinas”, argumenta García. Es la zona VIP y está reservada para los más veteranos.\n\n\n\nCuriosamente, David tiene un trabajo fijo, por lo que pedir dinero en la estación o en el aeropuerto podría considerarse un segundo empleo. “Yo al aeropuerto nunca he ido, pero David me ha dicho que vaya que allí todo el dinero se multiplica”, cuenta García. Aunque dice que no le interesa ir a Barajas porque en Atocha cumple con sus objetivos.\n\nUna turista se acerca a un establecimiento a comprar un café. En ese momento se le acerca María.\n\n— ¿Me da un euro para comprar algo de comer que estoy embarazada? El viajero suelta el dinero casi sin resistencia.\n—¿No ha visto que no estaba embarazada?, — le advierte, ya tarde, la camarera del local, para explicarle que la mujer que se le ha acercado lleva por lo menos siete años diciendo que está embarazada. El cliente no parece sorprendido, señal de que la estrategia funciona. Funciona y debe ser rentable; sus colegas aseguran que María es la que más dinero gana de todos. Entre 300 y 400 euros diarios.\n\nMaría es la más misteriosa del grupo y es mítica entre algunos de los camareros de la estación por un episodio que tuvo hace dos años. Gabriela y Helena, que llevan más de cuatro años trabajando en el establecimiento afirman que un turista llegó a arrojarle 20 euros en monedas a la cara. “Ella se agachó, vestida con un velo negro y un cojín para simular el embarazo, y empezó a gritar que era la vampiresa de Satanás”, cuentan las empleadas.\n\nAlberto es empleado de Adif, tiene prohibido dar su apellido. Lleva siete años trabajando en la estación de Atocha y también conoce la estrategia de estas personas. “Por la tarde quedan frente a la salida del estacionamiento del AVE para contar el dinero que han recaudado a lo largo del día y van a comprar droga”, afirma. Esta versión la confirma García, que dice que el 90% de los habituales tiene un problema con la droga.\n\n“Nadie hace nada para echarlos”, asegura José, que vende lotería en la primera planta. No obstante, uno de los agentes de seguridad de la estación explica que sí intentan expulsar a estas personas de Atocha. “Cuando insisten mucho en pedir dinero a un solo pasajero intentamos que se vayan. Pero esto es tan grande que basta con que vuelvan a entrar por otra puerta para tenerlos dentro otra vez. Son imposibles de controlar”, explica.\n\n“Una joven gallega me pidió dinero para poder comprar un billete a Vigo porque le habían robado la cartera. Como me dio pena, le di lo que tenía suelto. Varias semanas después, en el mismo sitio, me la volví a encontrar y me volvió a pedir dinero contándome la misma historia que unas semanas antes”, recuerda Roberto González que viaja mucho por negocios y sale de la ciudad a menudo por Atocha.\n\nUna agente de la Policía Nacional ve a una de las rumanas pidiendo dinero a un hombre y se acerca a la mujer para pedirle que se vaya. Ella sale corriendo escaleras arriba hacia la salida que da a parar a la gasolinera de Atocha. En la próxima hora, la rumana dará cuatro vueltas completas a la terminal y se parará a pedir dinero a una veintena de pasajeros.\n\n“Muchas veces he tratado de ayudar a los nuevos e indicarles cómo pueden hacer de la estación su trabajo”, dice García, como quien está orgulloso de este tipo de oficio. “Pero a otros directamente les he dicho que se fueran de aquí. Ni su pinta ni sus modales son lo suficientemente buenos como para trabajar en esto”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Ministerio de Trabajo (MTMSS)", "Mendicidad", "Gobierno de España", "Pobreza", "Vivienda", "Gobierno", "Ministerios", "Comunidad de Madrid", "Empresas", "Administración Estado", "España", "Economía", "Urbanismo", "Problemas sociales", "Política", "Administración pública", "Sociedad"], "newspaper": "elpais"}