{"id": "802a7b3b-4052-4516-4dc0-d4684732967a", "content": "Serena Williams, ¿a la cuarta irá la vencida?\n\nSe le plantea a Serena Williams qué hubiera respondido en 1999, cuando logró el primero de sus seis títulos en Nueva York e inició su colección de 20 grandes, si entonces alguien le hubiera dicho que iba a regresar a Flushing Meadows dos décadas después para disputar su décima final en el torneo. “Definitivamente no lo hubiera creído. A los 17 años estaba segura de que me retiraría a los 28 o los 29, viviendo mi vida, así que hubiera pensado que era una broma”, dice la estadounidense, que entonces batió a Martina Hingis y ahora acaba de vencer a Elina Svitolina (6-3 y 6-1, en 1h 10m) para situarse otra vez ante el desafío de los desafíos: si derrota a Bianca Andreescu el sábado (22.00, Eurosport), logrará el obsesivo propósito de alcanzar el récord de 24 majors de Margaret Court.\n“Aunque ya lo hubiera conseguido, seguiría jugando”, asegura la norteamericana, a la que el presente le vuelve a abrir la puerta dorada después de haber perdido tres finales de Grand Slam desde que regresase al circuito tras su maternidad, en marzo del año pasado. “He tenido varias oportunidades de lograrlo y de haber ganado más, pero está bien, porque he podido enfrentarme a jugadoras de cinco eras diferentes. Si analizas a mis rivales, es increíble que haya podido ganar tantos trofeos”, continúa en ese discurso con pliegues que apunta a la realidad, y a la vez esconde el trasfondo altanero propio de no pocos campeones de la historia del deporte.\nVuelve Serena al mismo punto de hace un año, cuando protagonizó una escena bochornosa y emborronó el primer encumbramiento de Naomi Osaka. Regresa después de muchas curvas, muchas dudas y mucho trabajo, porque su físico le obliga a medir milimétricamente cada esfuerzo invertido. Este curso ha limitado la cuota a 32 partidos, a solo ocho torneos que no han evitado el castigo de las lesiones, aunque en Nueva York, hasta ahora, le han respetado. Se le ve a Williams como hace tiempo que no se le veía, con una movilidad de piernas notable y energías renovadas, enfocadísima en conseguir lo que le negaron en poco más de un año Angelique Kerber (Wimbledon), Osaka (Australia) y Simona Halep (Wimbledon).\nNo obstante, fluye en el ambiente húmedo de Flushing Meadows la incógnita: ¿Cómo manejará la tensión de la final contra la joven Andreescu? “En las finales así hay muchas emociones, y esto trae consigo subidas y bajadas, nervios y expectativas”, expone en la sala de conferencias, sabiendo que si gana, además, adelantará a su compatriota Chris Evert en el historial del grande neoyorquino; “siento que para este torneo estoy más preparada. En Melbourne me ocurrió lo de la torcedura [en el tobillo izquierdo] y luego no debería haber jugado Roland Garros [perdió contra Diatchenko, la 83 del mundo]. Creo que ahora he tenido más tiempo para entrenarme. Ha sido un año duro con las lesiones, de mucha mala suerte. Solo necesitaba librarme de ellas”.\nA excepción del día de su estreno, cuando Cat McNally (121) le birló un set, Serena ha ido dibujando una curva ascendente día a día –Muchova (9), Martic (44), Qiang (18) y Svitolina (5) en dirección al sábado– y parece llegar a punto a la gran cita. En las tres previas fue víctima de su propia sobreexcitación y ahora deberá lidiar con la presión añadida que supone poder cerrar el círculo del 24 delante su público. Al otro lado de la red estará Andreescu, tenista de agallas y carácter, de 19 años (19 menos que Williams) y que hace un mes tuvo que consolar a la legendaria estadounidense en el asfalto de Montreal, cuando esta se retiró en la final por unas molestias en la espalda.\nLa canadiense (7-6 y 7-5 a Belinda Bencic) es la primera jugadora de su país que aspira al título desde la fugaz Eugenie Bouchard, en Wimbledon 2014, y también la primera que en su primera intervención en el torneo llega tan lejos desde que lo hiciera Venus Williams en 1997. En los tres Grand Slams previos que disputó no superó la segunda ronda, y en enero era la 152 del mundo. Este curso había emitido señales con los triunfos en Indian Wells y Montreal, y ahora, como casi todas las demás integrantes de la nueva hornada, encara a la que hace poco era su gran referencia con un balance anual de 44 victorias y cuatro derrotas. Andreescu, el último escollo para la leyenda.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Serena Williams", "US Open", "Nueva York", "Tenis femenino", "WTA Tour", "Grand Slam", "Estados Unidos", "Deporte femenino", "Tenis", "Norteamérica", "Competiciones", "Organizaciones deportivas", "Deportes", "América"], "newspaper": "elpais"}