{"id": "802a60e7-bc9d-45a5-71c9-88a9cf1f4c51", "content": "Mercado único\n\nLos empresarios catalanes parecen haber tomado conciencia pública de la situación de Cataluña, aunque su reacción siga siendo insuficiente por falta de claridad. Es comprensible que Foment de Treball y Pimec, en un acto empresarial masivo celebrado el miércoles, pidan que el Gobierno y la Generalitat recuperen la relación institucional, de forma que regrese la paz social a Cataluña, pero no lo es que no identifiquen sin ambigüedad quienes son los responsables de que esté en peligro la seguridad jurídica y la garantía de movilidad que reclaman. La evidente inquietud de los más de 350 empresarios asistentes está relacionada con los violentos altercados que asolaron las calles catalanas días después de la sentencia por los acontecimientos del 1-O, no con la sentencia en sí ni con las decisiones de la justicia. Las dos organizaciones saben que es urgente acabar con la inestabilidad en Cataluña, porque está causando un coste reputacional inaceptable a la sociedad catalana y que esa estabilidad empieza en el propio Parlament.\nQue los empresarios con mayor raigambre en Cataluña reclamen una solución política para el conflicto catalán forma parte de lo esperado; que invoquen al mismo tiempo al Gobierno de la nación y a la Generalitat debe entenderse como una formalidad atribuible a la procedencia de las empresas reclamantes. Tienen razón, por supuesto, en recordar que el conflicto se encuentra hoy en un callejón sin salida y en que los efectos del bloqueo político catalán son la inestabilidad económica y la agitación en las calles.\nDaño a Cataluña (16/10/2019)\nVía muerta (05/06/2019)\nDividir a las empresas (19/05/2019)\nHabría que recordar, no obstante, que los empresarios no se han empleado a fondo en sus posiciones institucionales desde que se inició el procés;que muchas de las empresas que han salido de Cataluña han actuado “votando con los pies”, y que las patronales, que en ocasiones han demostrado su capacidad de influencia, no se han caracterizado por resistirse a las políticas independentistas del Govern actual. La exigencia perentoria de sensatez y negociación pragmática hubiera sido más útil en 2017, cuando se daban los primeros delirios del procés en el Govern de Mas.\nEn la petición de Foment y Pimec se echa de menos una reclamación que debería ser básica para cualquier conjunto organizado de sociedades mercantiles de cualquier sector: la unidad de mercado. Saben los empresarios catalanes que esta es una condición inexcusable para la prosperidad de sus negocios; y saben también por tanto que las ínfulas secesionistas van en contra de sus intereses. Que en Foment y Pimec olviden una premisa básica para la evolución de sus cuentas de resultados puede interpretarse como una equidistancia mal calculada entre la Constitución y su incumplimiento.\nLas patronales catalanas deberían haber proclamado otra condición básica para la estabilidad de la economía catalana, como es la unidad del mercado español. Mientras no proclamen que dicha unidad, la paz social y la seguridad jurídica se defienden mejor en un Estado democrático, en el cual por definición están separados los poderes Ejecutivo, Legislativo y Judicial, sus exigencias no pasan de ser lamentaciones. Por ello, constituye una grave contradicción que al mismo tiempo que se reclama negociación política y seguridad jurídica se recuerde institucionalmente a los independentistas en prisión, como hizo el presidente de Pimec, Josep González.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/26/2019, 19:01:45", "tags": ["Opinión", "Fomento del Trabajo Nacional", "Patronal", "Organizaciones empresariales", "Cataluña", "Relaciones laborales", "Empresas", "Economía", "España", "Trabajo"], "newspaper": "elpais"}