{"id": "8031754f-4592-410b-4387-1007aa23c110", "content": "Una nueva astronomía\n\nDesde la detección de las primeras ondas gravitacionales en septiembre de 2015 –casi exactamente 100 años después de que Einstein escribiera las ecuaciones que las predecían—, los físicos entraron en un estado de excitación de los que, en efecto, solo ocurren un par de veces en un siglo. No solo el descubrimiento era portentoso en sí mismo, sino que presagiaba una nueva era de la astronomía, una que ya no dependería de la luz visible ni de ninguna otra onda del espectro electromagnético, como los rayos X o la radiación ultravioleta, sino de la distorsión del mismísimo tejido del espacio-tiempo, que es en lo que consiste una onda gravitatoria según la relatividad general de Einstein. Lee en Materia como esas esperanzas parecen confirmarse con la primera detección de una colisión entre un agujero negro y una estrella de neutrones, todavía provisional pero considerada probable por los especialistas.\nLas anteriores detecciones de ondas gravitatorias procedían bien de la colisión de dos agujeros negros (nueve casos), bien de la de dos estrellas de neutrones (un caso). ¿Qué tiene de importante que la actual detección represente (probablemente) la colisión entre un agujero negro y una estrella de neutrones? En primer lugar, este suceso puede ser una ventana abierta al mismísimo interior de la estrella de neutrones. Poco antes de la colisión, el poderoso tirón gravitatorio del agujero negro no solo atrae a la estrella de neutrones, sino que la desgarra, revelando su estructura interna. Hasta ahora solo tenemos teorías sobre lo que hay allí dentro, y la más aceptada sugiere que, tan solo a un kilómetro por debajo de la superficie de la estrella, la materia está condensada en grumos, tubos y hojas. Los físicos llaman a esto “pasta nuclear”, por su similitud con los ñoquis, los espaguetis y la lasaña. Los cálculos muestran que este material, si existe, debe ser 10.000 millones de veces más fuerte que el acero. La colisión detectada ahora puede confirmar (o refutar) esa predicción teórica.\n Hasta ahora solo tenemos teorías sobre lo que hay allí dentro, y la más aceptada sugiere que, tan solo a un kilómetro por debajo de la superficie de la estrella, la materia está condensada en grumos, tubos y hojas\nY eso es solo el comienzo. Algunos astrónomos esperan servirse de las ondas gravitacionales para poner a prueba la propia teoría de la relatividad general. Esta teoría ha superado hasta ahora todos los retos experimentales y observacionales a los que ha sido sometida, pero los físicos saben que debe estar incompleta. La razón es que es incompatible con el otro gran cimiento de la física actual, que es la mecánica cuántica, la ciencia de lo muy pequeño. En los sucesos extremos que reflejan las ondas gravitatorias, cualquier desviación de las predicciones de Einstein puede marcar el punto débil de la teoría, y abrir así un camino hacia el santo grial de la física teórica, que es encontrar una teoría unificada que elimine las contradicciones entre los dos pilares de esta ciencia.\nEl objetivo más ambicioso de todos –todavía un tiro muy largo— es acercarse a los orígenes del universo. Durante los primeros 400.000 años tras el big bang, el cosmos era tan denso y caliente que cualquier fotón emitido resultaba reabsorbido de inmediato por la materia. Esto implica que la astronomía convencional, basada en la detección de fotones (sean de luz o de cualquier otra región del espectro electromagnético) es por completo ciega a los orígenes del universo. Pero las ondas gravitatorias no tienen esa limitación: no hay ningún problema de principio para que puedan detectarse incluso si proceden de los primeros instantes de la vida del cosmos. Todo apunta a que esa nueva astronomía ha nacido de una vez por todas.\nLA CIENCIA DE LA SEMANA es un espacio en el que Javier Sampedro analiza la actualidad científica. Suscríbete a la newsletter de Materia y lo recibirás cada sábado en tu correo, junto con una selección de nuestras mejores noticias de la semana.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Opinión", "Albert Einstein", "Astronomía", "Ciencia"], "newspaper": "elpais"}