{"id": "803144dc-16b4-4536-56d8-6358cbc030b8", "content": "TVE renuncia a la Supercopa para evitar “blanquear” al régimen saudí\n\nRTVE no entrará en la pugna por los derechos de emisión de la nueva Supercopa de España de fútbol, que tendrá lugar entre el 8 y el 12 de enero en Arabia Saudí y que se disputarán cuatro equipos (Barcelona, Valencia, Atlético de Madrid y Real Madrid). La renuncia tiene una doble lectura: por un lado, el ente no quiere retransmitir una competición que se jugará en un país que no respeta los derechos humanos; y por otro, que el coste económico puede ser alto. En Atresmedia y Mediaset han confirmado a EL PAÍS que desde antes de conocerse la sede del torneo, no tenían previsto presentarse a la subasta.\nEn Televisión Española en ningún momento se han planteado acudir a la puja, según han confirmado fuentes del ente. “Es una decisión soberana de la dirección de RTVE, es una cuestión de coherencia\", han comentado desde la cadena, donde se explica que no tienen intención de participar en una “especie de blanqueamiento del régimen saudí”. “La televisión pública tiene unas políticas de apoyo al deporte femenino y sería contradictorio apostar por un país que restringe a las mujeres la opción de hacer deporte”, han dicho fuentes de RTVE.\nEl ente sí que retransmite otras competiciones que tienen lugar en países similares, como el Mundial de Atletismo de Doha, en Qatar. Desde la cadena creen que este caso es diferente al tratarse de una cita global y de un país donde en el deporte sí que hay participación femenina. Desde TVE, como cadena pública, creen que su compromiso con el fútbol es con el de selecciones y con la representación española.\nEl anuncio por parte de la Federación Española de Fútbol de que el torneo se disputará en la ciudad saudí de Yeda levantó en seguida numerosas protestas en redes sociales y desde diferentes organismos. “Nosotros estamos a favor de los derechos de la mujer y, lógicamente, no estamos de acuerdo con todo lo que vaya en contra”, dijo ya a principios de octubre, cuando se valoraba la posibilidad de Arabia como sede del torneo, la presidenta del Consejo Superior de Deportes, María José Rienda. Desde Amnistía Internacional recordaron a la federación “el historial de vulneraciones de derechos humanos [en Arabia Saudí], como el uso extendido de la pena de muerte o de la tortura y otros malos tratos a personas detenidas o la discriminación que sufren las mujeres o las restricciones de la libertad de expresión”. “Vamos a colaborar con el fútbol saudí para servir de herramienta de cambio social y se van a beneficiar hombres y mujeres”, explicó el presidente de la federación, Javier Rubiales, la decisión de llevar a ese país la competición.\nLa decisión del ente público de mantenerse al margen ha sido también alabada desde dentro de la corporación. \"RTVE no optará a la transmisión del partido de la Supercopa. Me alegro. El partido se juega en Arabia Saudí, donde no se respetan los derechos humanos y las mujeres están oprimidas. Una gran decisión de RTVE\", ha dicho la editora de igualdad de TVE, Alicia Gómez Montano.\nEl plazo para presentarse al concurso para la contratación de los derechos de retransmisión audiovisual en España de la Supercopa de esta temporada y de las dos próximas expira el 28 de noviembre. Los partidos ya tienen horario. Las semifinales (Valencia-Real Madrid y Barcelona-Atlético), se jugarán el miércoles 8 y el jueves 9 a las 20.00 (horario peninsular) y la final tendrá lugar el domingo 12 a las 19.00.\nLa última Supercopa sí que fue retransmitida por TVE. Se jugó en Tánger (Marruecos) y la victoria del Barcelona ante el Sevilla fue seguida por 4.785.000 espectadores (con una cuota de pantalla del 36,5%). Las tres ediciones anteriores, con partidos a ida y vuelta fueron retransmitidas por Telecinco, y siempre con el Barcelona como protagonista.\nLa Copa del Rey de fútbol sí tiene ya adjudicado el concurso, pese a una primera fase en la que quedó vacío. Mediaset, propietario de Telecinco y Cuatro, se hizo el pasado viernes con los derechos de retransmisión para tres temporadas por casi 80 millones de euros, según anunció la Federación de Fútbol. La competición cambia este año, con más participantes, 116 y eliminatorias a partido único hasta cuartos de final. La final se jugará el sábado 18 de abril de 2020. El grupo de Paolo Vasile comenzó esta temporada a ofrecer también La Liga y la Liga de Campeones a través de su propia plataforma de pago, Mitele Plus.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Luis Rubiales", "Amnistía Internacional", "Supercopa España", "RFEF", "Supercopa", "Arabia Saudí", "Federación española", "Península arábiga", "Derechos humanos", "ONG", "RTVE", "Fútbol", "Federaciones deportivas", "Oriente próximo", "Solidaridad", "Competiciones", "Organizaciones deportivas", "Asia", "Deportes", "Grupo comunicación", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}