{"id": "803ac770-427c-4dfc-4d0f-bd25c98eb74e", "content": "La era del control nuclear se desmorona\n\nLa estructura de control de armamento nuclear y desarme progresivo que negociaron arduamente con Moscú todos los presidentes de Estados Unidos desde los años sesenta está cerca de ser reducida a escombros. La consecuencia es que hoy el mundo es un lugar menos seguro, con una carrera armamentística en marcha y más expuesto a la posibilidad de un ataque nuclear. En paralelo, emergen nuevas amenazas sin ningún tipo de control como las armas cibernéticas, los misiles hipersónicos o los robots asesinos.\nLa irrupción de nuevas potencias —sobre todo China— que hacen oídos sordos a cualquier iniciativa que pueda frenar su expansión militar, la llegada a la Casa Blanca de Donald Trump y John Bolton, su consejero de Seguridad Nacional, que ha denostado durante décadas los acuerdos de desarme, y los programas armamentísticos de enemigos de Washington como Irán o Corea del Norte han provocado que casi todos los límites al desarrollo y despliegue de armas atómicas pactados entre las dos superpotencias durante medio siglo se hayan disipado.\nLa retirada de Washington del Tratado de Fuerzas Nucleares de Alcance Intermedio (INF, por sus siglas en inglés) terminó el viernes con la prohibición de que EE UU y Rusia (como sucesora de la URSS) almacenasen, probasen o desplegaran misiles terrestres, convencionales o nucleares, de alcance intermedio (de entre 500 y 5.500 kilómetros). El veto duró 32 años, desde que Ronald Reagan y Mijaíl Gorbachov lo firmaron en la Casa Blanca.\nEl acuerdo estuvo motivado por el pánico nuclear que imperaba en la Europa de los setenta y ochenta después de que la URSS desplegara misiles nucleares SS-20, capaces de golpear ciudades europeas en pocos minutos. Tras la petición del canciller Helmut Schmidt, y pese a las multitudinarias manifestaciones, EE UU instaló en 1983 decenas de misiles Pershing II en Alemania occidental, a 10 minutos de vuelo de Moscú. El miedo a que un conflicto entre los dos bloques derivara en la destrucción mutua forzó a las partes a ceder. Ese miedo parece hoy inexistente.\nEl pánico nuclear desembocó en la Edad de Oro del Control Armamentístico (1987-2000), en la que EE UU y Rusia llegaron a otros acuerdos como el que limitó —hasta que Moscú lo suspendió en 2007— el número de tanques, aviones y piezas de artillería en Europa; y multilateralmente se prohibieron las armas químicas y se alcanzó una moratoria de los ensayos nucleares que en las últimas dos décadas solo ha infringido Corea del Norte.\nEl ocaso de esta estructura de control de armas comenzó cuando en 2001 George W. Bush anunció la retirada de EE UU del Tratado sobre Misiles Antibalísticos, firmado por Richard Nixon y Leonid Breznev en 1972, alegando que beneficiaba al resto de potencias nucleares. La victoria electoral de Donald Trump —el único presidente desde Dwight D. Eisenhower que no ha establecido ningún diálogo de desarme con Moscú—, ha acelerado el derrumbe del sistema vigente. “La Administración actual no tiene ningún plan ni está capacitada para alcanzar acuerdos de control armamentístico”, asegura por teléfono Kingston Reif, director de Desarme y Políticas de Prevención de Riesgos en Arms Control Association.\nEl INF —que obligó a la destrucción de 2.692 misiles soviéticos y estadounidenses— estaba en la cuerda floja desde que en 2014, la Administración de Obama acusó al Kremlin de violar el tratado durante los ensayos del misil Novator 9M729. Moscú lo niega y continúa con el desarrollo y despliegue de estos proyectiles, además de acusar a Washington de incumplir el acuerdo con la instalación en 2015 del sistema antimisiles Aegis en Rumania. Tras anunciar la suspensión del tratado en febrero, la retirada de EE UU se formalizó el viernes. El veto impedía a Washington tener misiles como los que Corea del Norte lanzó hace 10 días al mar del Japón —con Bolton de visita en Seúl—, o como los que la Guardia Revolucionaria iraní disparó en 2017 contra posiciones del Estado Islámico en Siria. Además, durante los años que EE UU y Rusia lo han tenido prohibido, China ha desarrollado múltiples versiones de misiles terrestres de alcance intermedio que incomodan a la Casa Blanca y el Kremlin, pero le han permitido consolidar su supremacía regional\n“A corto plazo, [la retirada del INF] apenas ofrece a Washington nuevas posibilidades en el plano militar”, señala por teléfono Olga Oliker, directora para Europa y Asia Central del International Crisis Group. La investigadora argumenta que EE UU ya tenía capacidad de almacenar y utilizar misiles de alcance intermedio lanzados desde aeronaves o embarcaciones, ya que el tratado únicamente vetaba los terrestres. De hecho, en las últimas tres décadas, misiles estadounidenses de ese rango han impactado en Irak, Bosnia, Sudán, Afganistán, Siria… “Ningún aliado europeo ni asiático permitiría hoy el despliegue de misiles estadounidenses en su territorio”, sostiene Oliker. Aun así, el Pentágono ya ha anunciado que lleva tiempo trabajando en una versión terrestre de sus Tomahawk con la que pretende ensayar este mismo mes.\nCon el INF convertido en papel mojado, la mayoría de expertos coincide en que son escasas las opciones de que se prorrogue el New START, que limita el número de cabezas nucleares desplegadas por Rusia y EE UU, y expira en febrero de 2021, dos semanas después de que concluya el mandato de Trump. En virtud del tratado, las dos potencias están sometidas a un régimen mutuo de constantes inspecciones.\nMoscú lleva años reiterando su interés en prorrogarlo, aunque pretende negociar algunas modificaciones y ampliaciones. Una semana después de su investidura, Putin le preguntó a Trump por teléfono cuál era su postura con respecto al New START. Tras consultar brevemente con sus asistentes, el republicano lo repudió con el pretexto de que era un pésimo acuerdo negociado por Obama, perjudicial para los intereses de EE UU y muy beneficioso para Rusia. Argumentos similares a los que utilizó poco después para dinamitar el pacto nuclear con Irán, por el que Teherán se comprometió a congelar su programa de desarrollo atómico. Como consecuencia, los reactores nucleares iraníes ya enriquecen uranio por encima de los límites que fijaba el pacto. Por su parte, el diálogo nuclear con Corea del Norte no ha dado más resultado que unas cuantas fotos de Trump junto a Kim Jong-un. Pyongyang acusa a los negociadores de Trump de tener una “actitud gansteril”.\nEl final del New START abriría una era en la que, tras casi 50 años, los arsenales nucleares de EE UU y Rusia no estarían sometidos a ningún límite o restricción. Bolton defiende que cualquier negociación futura debe incluir, sin excepciones, al resto de potencias nucleares (China, Francia, el Reino Unido, Israel, Corea del Norte, India y Pakistán). “Si Trump bloquea la renovación del New START dará un paso autodestructivo”, señala Reif. El experto cree que un potencial relevo demócrata en la Casa Blanca no tendría margen suficiente para negociar su ampliación con el Kremlin.\nTras enterrar el INF, los halcones de Trump han acusado a Rusia de estar ensayando secretamente detonaciones de bombas atómicas de escasa potencia, violando la moratoria de 1992. A diferencia de las acusaciones referidas al INF “respaldadas por la OTAN y numerosos investigadores”, la mayoría de expertos acogieron con escepticismo las denuncias de recientes ensayos nucleares en el Ártico ruso. Al margen de los de Pyongyang, los últimos ensayos nucleares fueron los realizados en 1996 por India y Pakistán.\nUn ejemplo más del desprecio con el que Trump aborda el control armamentístico es el estado actual de la Oficina de Estabilidad Estratégica y Políticas de Disuasión. Entre despidos y deserciones, el departamento de Estado encargado de las políticas de desarme y no proliferación ha perdido en dos años el 70% de su plantilla. Quedan cuatro trabajadores.\nFrente a este sombrío panorama, han proliferado las organizaciones e iniciativas a favor del desarme. La Campaña para la Abolición de las Armas Nucleares (ICAN, por sus siglas en inglés) es una de las más destacadas. Galardonada con el Nobel de la Paz en 2017, la plataforma logró que la ONU aprobara (con 122 votos a favor) el Tratado sobre la Prohibición de Armas Nucleares. Sin embargo, no se han logrado las 50 ratificaciones necesarias para que la prohibición entre en vigor para los países firmantes. Aun así, el rechazo frontal en las potencias nucleares —con la excepción de Jeremy Corbyn, el líder de la oposición británica— da a corto plazo nulas opciones de éxito a la iniciativa. La coordinadora de ICAN, Beatrice Fihn, en una entrevista el año pasado en Madrid, llamaba a la movilización; a reaccionar antes de que la indignación popular sea fruto de un accidente o ataque nuclear. Oliker, sin embargo, cree que habrá que esperar hasta que el pánico nuclear fuerce a negociar acuerdos como los de la Guerra Fría.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Misiles nucleares", "Escudo antimisiles", "Tratado INF", "Cumbre seguridad nuclear", "Guerra nuclear", "Misiles", "Política defensa", "Tratado nuclear", "Seguridad nuclear", "Tratados desarme", "Armas nucleares", "Cumbres internacionales", "Armamento", "Relaciones internacionales", "Defensa", "Guerra", "Relaciones exteriores", "Conflictos armados", "Conflictos"], "newspaper": "elpais"}