{"id": "803dccd8-35db-4c6a-466e-c3ace192980b", "content": "Un 30% de condenados por violencia machista cursaron programas de reeducación en 2018\n\nUn total de 9.110 hombres fueron obligados por los jueces a realizar estos programas para eludir la entrada en prisión, según datos de Instituciones Penitenciarias\nUn total de 9.110 hombres condenados por delitos de violencia de género fueron obligados por los jueces a cursar programas de reeducación para eludir su ingreso en prisión durante el año 2018, según datos oficiales de Instituciones Penitenciarias facilitados a Europa Press. De acuerdo a estas cifras, más de 33.000 varones fueron condenados por esta causa el año pasado, Y alrededor de un 30% de ellos tuvieron que someterse a estos programas educativos. \n Se trata del programa de intervención para agresores de violencia de género, llamado PRIA-MA, que, tras ser condenados, tienen que realizar los condenados como medida penal alternativa al ingreso en prisión. Generalmente se impone a aquellos que carecen de antecedentes penales y reciben una sentencia inferior a dos años de cárcel. \n De acuerdo a estos datos oficiales, en 2018 hubo más de 33.000 varones condenados por delitos relacionados con la violencia de género. De ese total, 9.110 fueron obligados por el juez a someterse a este programa PRIA-MA como medida alternativa y 20.010 tuvieron que realizar trabajos en beneficio de la comunidad --otra de las medidas alternativas al ingreso en prisión contempladas en el Código Penal--. \n Respecto a estos datos, desde Instituciones Penitenciarias precisan que un juez puede ordenar a un mismo condenado a hacer un trabajo en beneficio de la comunidad y, a la vez, a someterse a un programa educativo. \n El PRIA-MA tiene una duración estimada de 10 meses. Se realiza en formato de terapia de grupo o individual en las que se persigue el objetivo de erradicar las conductas violentas y el nivel de reincidencia de los participantes, así como mejorar la psicología de los delincuentes de género. \n Los asistentes son condenados por violencia de género que están obligados por sentencia judicial a asistir y participar activamente en este programa que administra Instituciones Penitenciarias y que ejecutan distintas ONG en todo el territorio nacional. \n De los 9.110 condenados que pasaron por este programa durante 2018, 8.913 lo iniciaron ese mismo año, mientras que el resto lo inició antes de comenzar el ejercicio, por lo que pueden corresponder a sentencias de otros ejercicios, tal y como explican desde Instituciones Penitenciarias. \n Del total de 33.000 condenados, 3.940 por violencia de género terminaron el año 2018 dentro de la cárcel, lo que, según recalcan del Instituciones Penitenciarias, convierte esos delitos en la tercera causa de entrada en prisión. \n De esos casi 4.000 presos, cerca de 500 participaron voluntariamente en programas de tratamiento, es decir, apenas un 12% de los que finalizaron el año 2018 en la cárcel. Estos cursos son voluntarios --no se puede obligar a hacerlo a un condenado a privación de libertad-- y se imparten dentro de los centros penitenciarios. \n \"En España tenemos una asignatura pendiente, que es el tema de la reeducación de los maltratadores\", ha señalado la presidenta del Observatorio contra la Violencia Doméstica y de Género del Consejo General del Poder Judicial (CGPJ), Ángeles Carmona, en una entrevista con Europa Press. \n Según ha recalcado, en España \"hay mucha reincidencia\" por parte de estos delincuentes machistas\". Durante el año 2019, dos hombres que estaban cumpliendo condena por asesinar hace unos 15 años a mujeres con las que mantenían o habían mantenido una relación sentimental, han vuelto a matar, presuntamente, a quienes eran sus parejas en la actualidad. \"Esto es algo que en una sociedad como la nuestra no nos podemos permitir\", sostiene la juez.\n Carmona ha explicado que en España solo se contempla la obligatoriedad de esos cursos de reeducación cuando se le suspende la condena, pero si entran en prisión no tienen la obligación de hacerlos. \"El problema que hay con estos delincuentes es que son personas que no se culpabilizan a sí mismos, sino que culpabilizan a la mujer del delito que han cometido\", ha afirmado. \n La juez ha defendido que \"se supone\" que la entrada en prisión es ya en sí \"un sistema para reeducar\". \"En España las penas privativas de libertad se conciben, no para que pague por lo que han hecho, sino para que esas personas se reinserten a la sociedad y puedan convivir\", ha detallado. \n Así pues, ha resaltado que ésta es \"la base\" del sistema penitenciario en España, si bien ha avisado que si el condenado \"no cambia su esquema mental, pues seguirá maltratando\". \"Todavía hay que hacer mucho y que sea obligatoria la reinserción social de los maltratadores\", ha incidido. \n De hecho, en los casos más graves en los que se comete un asesinato machista, ha reivindicado la necesidad de \"cerciorarse de que ese hombre no va a cometer el mismo delito\" tras cumplir condena en prisión. \"Si va a salir y a tener otra relación sentimental con alguien y va a asesinarla, ¿de qué sirve todo el sistema de tratamiento que tenemos?\", ha cuestionado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCondenados como Miki Nadal, por dar una patada a una puerta A 30 METROS DE SU MUJER, tras que ella le pusiera los cuernos.", "date": "08/14/2019, 19:01:45", "tags": ["violencia de género", "Violencia de género", "Machismo"], "newspaper": "elmundo"}