{"id": "8046366d-ebb0-4959-4d94-41da6ff8f917", "content": "Becas para alentar la investigación contra la contaminación y el cáncer\n\nLa lucha contra la contaminación con materiales inteligentes o nuevas estrategias para acabar con las células cancerígenas son algunas de las investigaciones que desarrollarán los equipos científicos becados por la Fundación Bancaria La Caixa. En un acto celebrado este lunes y en el que ha participado el ministro de Ciencia, Innovación y Universidades, Pedro Duque, la entidad ha entregado ayudas por valor de 28 millones de euros a 79 proyectos de investigación en centros de España y Portugal. \nLas 79 becas se dividen en 33 de posdoctorado Junior Leader para fomentar sus carreras en España y Portugal; 25 de apoyo a proyectos de investigación en biomedicina y salud, y 21 del Programa CaixaImpulse destinadas a centros, universidades y hospitales que trabajen en un proyecto innovador del ámbito de la biomedicina para impulsar la transferencia.\nEl ministro Pedro Duque y su homónimo portugués, Manuel Heitor —que ha intervenido a través de un vídeo— han subrayado que estas becas han trascendido fronteras y están dando un ejemplo de cooperación: \"Iberia necesita más Europa y Europa más Iberia\", han coincidido en resaltar. Duque ha subrayado que las becas de La Caixa se focalicen en tres aspectos vitales: el talento investigador con las Junior Leader, ante el reto de ofrecer más oportunidades; las ayudas para proyectos de excelencia en salud, y la transferencia.\nEl ministro ha subrayado que en España existe muy buena investigación, pero que la transferencia de conocimiento tiene peores calificaciones, con lo que ha abogado por trabajar en medidas que beneficien una mejor transferencia.\nDuque ha señalado que otro de los retos es fomentar la inversión privada en I+D+i, un rejuvenecimiento de las plantillas, una reducción de la burocracia e impulsar una nueva ley de universidades consensuada y que refuerce el papel de la educación superior.\nPor su parte, el presidente de la Fundación Bancaria La Caixa, Isidre Fainé, ha asegurado que los investigadores becados son el presente y \"construyen el futuro de las próximas generaciones\", y les ha animado a trabajar siempre en equipo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Fundación Bancaria La Caixa", "Becas", "La Caixa", "Fundaciones bancarias", "Cataluña", "CaixaBank", "Bancos", "Fundaciones", "Investigación científica", "Empresas", "España", "Economía", "Banca", "Educación", "Sociedad", "Finanzas", "Ciencia"], "newspaper": "elpais"}