{"id": "80498d33-cb84-4e73-59aa-3eb49de7c2b8", "content": "El sudoku se complica\n\nCuando hablábamos sobre los efectos más probables de la repetición electoral, dos eran los más comentados. El primero, un descenso de la participación. Era el más fácil de anticipar y, efectivamente, así ha sido. La caída de unos cinco puntos entra dentro de lo esperable y nos sitúa en el segundo nivel de participación más bajo desde 1977. La segunda previsión era una concentración bipartidista, que se ha producido, pero no como se anticipaba. De un 46% que sumaban PSOE y PP el 28-A, hemos pasado al 49%, una subida muy tenue. Los que esperaban el retorno del bipartidismo tendrán que esperar porque, como se ha repetido hasta la náusea, el multipartidismo seguirá con nosotros un tiempo.\nLos resultados no se han alejado demasiado de los últimos pronósticos. El PSOE cede en tres diputados su mayoría parlamentaria, aunque cae algo en votos. Mientras, UP ha perdido siete escaños y Más País apenas consigue representación. El bloque pasa de los 165 a los 158 escaños. En la derecha, el PP ha mejorado, pero solo a niveles homologables a los peores del PSOE en 2016. La noticia sin duda es la total debacle de Ciudadanos, que le aboca a la irrelevancia, y el crecimiento de Vox por encima de los 50 diputados. La polarización del bloque se dispara y abre un escenario nuevo en el que los de Santiago Abascal tendrán mucha más capacidad de marcar agenda. Mientas, el independentismo se refuerza y el regionalismo se abre camino.\nEl panorama apunta a una gobernabilidad, si cabe, más complicada. Ahora bien, a Pedro Sánchez le corresponde la responsabilidad de intentar articular una mayoría de gobierno y dos son las vías factibles.\nEl PSOE puede volver a explorar la vía de la izquierda. Eso necesariamente pasará por volver a julio; un gobierno de coalición con UP y MP, el apoyo del PNV, múltiples parlamentarios regionalistas y la abstención de los independentistas. Una vía que se ha vuelto aún más compleja. Primero, porque abrirá de nuevo la discusión sobre la forma de gobierno, si de coalición o no, con menos confianza entre los socios. Segundo, porque el bloque suma siete escaños menos y deberá incorporar más partidos regionales para construir una mayoría, aumentando la heterogeneidad de los apoyos que necesitan. Y, finalmente, porque el PSOE tiene hoy una relación deteriorada con los independentistas y su abstención es más complicada de ganar que en julio.\nLa otra vía para Sánchez es la de buscar que otros partidos se abstengan para permitirle gobernar, esencialmente el PP y Ciudadanos. Una vía complicada por al menos dos razones. De un lado, porque esto no basta sin que Sánchez englobe más apoyos. Si no consigue el voto afirmativo, como poco, del PNV o algunos regionalistas, esto no sería suficiente para sacar adelante la investidura. De otro lado, porque la amenaza de un Vox crecido coloca a los populares en la disyuntiva complicada de justificar la abstención ante sus votantes. Que la disputa en la derecha siga abierta hace que los populares se vuelvan más rígidos.\nAmbas vías abocan a un Gobierno socialista, con o sin coalición, en minoría y con frágil base parlamentaria. Ninguna de las dos es sencilla, pero la encrucijada no la despejarán unas terceras elecciones. Toca elegir, a poder ser, sin demora.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/11/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Elecciones Generales 2019", "Pactos políticos", "Resultados electorales", "Elecciones Generales", "Elecciones", "España", "Política"], "newspaper": "elpais"}