{"id": "804cf75b-b551-41af-41a8-daa22130dbfa", "content": "Maduro, dos años atrincherado en su Constituyente\n\nEl 30 de julio de 2017, en unos comicios que la comunidad internacional y la propia empresa proveedora de las máquinas de votación tachó de fraudulentos, el chavismo asestó uno de sus más duros golpes en el pulso por mantenerse, a toda costa, en el poder en Venezuela. Se escogieron a 545 delegados con la misión de redactar una nueva Constitución, que sustituyera aquella que el fallecido Hugo Chávez promovió en 1999 en los albores de su revolución. Dos años después, no hay una nueva Carta Magna y poco se sabe del proceso. La Asamblea Nacional Constituyente (ANC) se erigió en un parlamento paralelo, un contrapoder, que ha acelerado la deriva institucional del país.\nLa Constituyente ha sido la última trinchera de Nicolás Maduro para aferrarse al poder, después de que se viera seriamente amenazado en enero, tras otras elecciones sobre las que pendió la sospecha de fraude. Entonces, el líder chavista prestó juramento para un nuevo mandato ante el Tribunal Supremo y no ante la Asamblea Nacional (AN) —controlada por la oposición venezolana—. Una excepción a la norma que permitió jurídicamente la jugada de Juan Guaidó, presidente de la Asamblea Nacional, quien juró como presidente encargado y ahora cuenta de más de 50 Gobiernos de todo el mundo y abrió el camino para un cambio político que, ha insistido, se concretará con la ruta, que ya es un estribillo, del cese de la usurpación (o dimisión de Maduro), un gobierno de transición y elecciones libres.\nEn un acto en el Panteón Nacional, donde reposan los restos de los héroes venezolanos, el régimen de Maduro celebró el martes la nueva efeméride de su imaginario político particular. Diosdado Cabello, presidente de la Constituyente, señaló que “la única transición que hay en Venezuela es hacia el socialismo bolivariano”.\nEn la retórica del chavismo, con la creación de este órgano —convocado sin la previa consulta popular que exige la Constitución y alterando las bases del padrón electoral— se aplacó la intensa oleada de protestas antigubernamentales de ese año, que dejó más de 150 muertos y miles de heridos durante cuatro meses de manifestaciones callejeras. Pero también se dio un grave zarpazo al Poder Legislativo, al terminar de quitarle a la Asamblea Nacional todas las competencias y asumirse la Constituyente como un órgano plenipotenciario.\nLa ANC ha servido de brazo político de las medidas más represivas que ha tomado Maduro con el país zozobrando en medio de una asfixiante crisis política, social y económica. Se cuentan 12 leyes, 63 decretos y 56 acuerdos, que bajo la lupa jurídica carecen de validez por ser emitidos por un ente con fallas de legitimidad constitucional desde su origen, pero que de facto han generado ya consecuencias.\n“La ANC tiene poder y manda. Pero salvo la AN, todos los poderes actualmente son ilegítimos e inconstitucionales. La ANC ha nombrado al Defensor del Pueblo y al fiscal, ha ratificado a los magistrados y ha hecho revocatorias de la inmunidad parlamentaria de diputados, usurpando las funciones del Parlamento”, critica la abogada Laura Louza, directora de la ONG Acceso a la Justicia. \nEntre los actos más polémicos de este órgano se encuentra la Ley contra el Odio, de las primeras sancionadas en 2017, usada para criminalizar la protesta, el disentimiento, la actividad de los partidos políticos y cercar más aún la libertad de expresión. “Esta ley transforma en delito el derecho a manifestarse, en un delito gravísimo, para el que establece penas de 20 años”, apunta Louza. En los últimos dos años, la norma ha abultado la lista de presos políticos de Maduro hasta llevarla casi al millar, número que se ha reducido a aproximadamente la mitad tras la presión internacional.\nLa jurista reprueba también la Ley del CLAP (Comités Locales de Abastecimiento y Producción), que institucionalizó un subsidio alimentario de emergencia, implementado ante la caída de la oferta, y que se ha convertido en un sistema de control social, embarrado por una trama de corrupción, que involucra al entorno más cercano Maduro.\nOtras medidas de la Constituyente fueron la convocatoria de elecciones locales en 2017 y de presidenciales en 2018, en las que no se permitió participar a buena parte de la oposición. La Cámara se creó por un periodo de dos años. En mayo pasado, un nuevo acuerdo extendió su vigencia hasta el 31 de diciembre de 2020, justo cuando vence el período del actual Parlamento y debería renovarse el único poder que queda legalmente constituido.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Caracas", "Asamblea Constituyente Venezuela", "Venezuela", "Nicolás Maduro", "Asamblea constituyente", "Constitución", "Actividad legislativa", "Parlamento", "Sudamérica", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}