{"id": "80552eac-2889-4a4a-5dca-738205ac926d", "content": "Vibración y memoria\n\nEste volumen de 1.500 páginas, con más de 64.000 voces y alrededor de cinco millones y medio de caracteres, encapsula 20 años del trabajo del sanscritista catalán Òscar Pujol. Tuve la suerte de conocer los inicios del proyecto, cuando Pujol trabajaba en un despacho diminuto, atiborrado de libros, del Multiflat de la BHU, la universidad pública de Benarés. Pujol pasará a la historia por esta hazaña tan necesaria. Los motivos son evidentes. La lengua sánscrita tiene una antigüedad de más de 3.000 años y una tradición literaria ininterrumpida comparable a la grecolatina. Estas tres lenguas clásicas, como la mayoría de las lenguas actuales de Europa, incluidas las eslavas, se encuentran relacionadas con el sánscrito. También con el antiguo persa y las lenguas iraníes. A pesar de sus divergencias históricas y culturales, el viejo mundo se encuentra unificado lingüísticamente y desde Dublín hasta Calcuta se hablan lenguas de origen indoeuropeo.\nBajo la égida del sánscrito, los matemáticos indios inventaron el cero y el sistema decimal, y en ese idioma se escribieron los primeros tratados astronómicos y las primeras enciclopedias de medicina. La lógica, la jurisprudencia y la filosofía de la India antigua están escritas en sánscrito. Un idioma que funcionó como lengua franca en el subcontinente como más tarde lo hizo el latín en la Europa medieval y moderna. A ello se añade una tradición lingüística que asombra por su rigor y antigüedad. Desde una época temprana, y guiados por gramáticos como Panini, Katyayana o Patañjali, los eruditos reflexionaron sobre la naturaleza y posibilidades del habla, desarrollando una filosofía del lenguaje que en Occidente tendría que esperar hasta el siglo XX, inaugurando la ciencia de la gramática, la prosodia y la fonética, probablemente las más antiguas que ha conocido la historia.\nEs difícil decir qué es una palabra. Todavía hoy nos vemos confundidos por ellas. Nos hechizan y ciegan, nos revelan y ocultan. Quienes dominan las palabras dominan el mundo. Quizá esto se deba a que la palabra habita dos mundos, el físico y el mental. La palabra es sonido y representación, es forma y significado. Pertenece tanto a lo material y sensible (que todos compartimos) como al ámbito inmaterial de los significados (donde ya no compartimos tanto). Patañjali se planteó seriamente la cuestión y, ante esa doble naturaleza, abrió una tercera vía. Definió la palabra como sphota. La palabra no era ni el sonido físico ni la representación mental, sino el lugar donde confluían lo manifiesto y aquello que se manifiesta. Es decir, la fuente de toda realidad y la realidad misma. De ahí que su naturaleza no pudiera reducirse ni a materia ni a espíritu. Esa era la magia de la palabra, ese el poder sagrado de la lengua.\nLa civilización védica se erigió sobre las palabras. No hay grandes capiteles, frisos o estatuas; tampoco coliseos, calzadas o acueductos. De vibración y memoria está hecho este mundo antiguo y para conservarlo, en primer lugar, tenemos al maestro, que es a su vez heredero de otros maestros, en una ininterrumpida tradición oral que se remonta tres milenios. El maestro del habla, que en la India se llama pandit, es el que conserva la vibración, tanto interna como externa, pues la palabra también resuena en el interior. Es el custodio de la inflexión y la entonación de la voz. Para lo segundo, la memoria, hay una larga tradición oral, que no fue eclipsada por la aparición de la escritura y, más tarde, de la imprenta, el libro y los ordenadores.\nLas vibraciones sonoras (palabras recordadas) transmitidas oralmente de maestro a discípulo fueron custodiadas, a través de los siglos, en la memoria viva de prestigiosas familias de brahmanes. Sus métodos de recitación, conservación y control constituyen un hito en la historia de la inteligencia. Mientras el libro escrito puede pisotearse o arrojarse al fuego, la memoria no puede profanarse. Además de su componente dramático, la recitación es método de conservación y control. El perfeccionamiento del mismo condujo a la creación de 11 modalidades de recitación, 3 de ellas las más antiguas y usadas. Se parte de la idea de que un mismo texto puede ser “interpretado”, en sentido musical, de diversas maneras. Cada una de ellas se aprende de manera independiente y, una vez se consiguen memorizar las 11, compararlas permite detectar errores o alteraciones. No sabemos en qué época surgieron estos métodos, pero su éxito es indudable. Los textos sánscritos se han transmitido de este modo a lo largo de tres milenios. Curiosamente, hoy la gran mayoría de esos textos están publicados o subidos a la Red; no obstante, siguen existiendo recitadores que los preservan en la experiencia viva y consciente.\nHay dos aspectos de este diccionario que tendrán repercusión más allá de nuestras fronteras. En primer lugar, la doble etimología, la tradicional de los gramáticos indios y la científica moderna, de la filología comparada contemporánea, fundamentalmente alemana. Un planteamiento que hace posible fundir lo antiguo con lo moderno y ofrecer una visión de conjunto de la civilización india, tanto desde fuera como desde dentro. La mirada distante y fría del académico se funde con la cálida de la tradición. El segundo aspecto, no menos importante, es que no estamos tan sólo ante un diccionario. El volumen es también una enciclopedia que recoge, en entradas rigurosas y extensas, los principales conceptos de la filosofía sánscrita, de la tradición del yoga, de conocimientos botánicos y de los personajes y divinidades de las grandes leyendas y epopeyas.\nBorges decía que la civilización india ya lo había pensado todo. De ese mundo nos quedan las palabras, que el doctor Pujol ha tenido la paciencia de recoger y ordenar para que estén a disposición del lector en español. Un tesoro de palabras que nos permitirá asomarnos a ese fascinante mundo antiguo que, paradójicamente, sigue vivo en la memoria de muchos.\nDiccionario sánscrito-español. Òscar Pujol Riembau. Herder, 2019. 1.504 páginas. 120 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Diccionarios", "Crítica literaria", "Obras referencia", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}