{"id": "805646bb-0d3c-4942-4b35-709090ea5cd4", "content": "Las plantillas docentes están envejecidas: por cada profesor menor de 30 años hay siete mayores de 50\n\nEl número de profesores menores de 30 años se ha reducido en un 45% desde antes de la crisis y sólo representan el 4,7% de la plantilla, advierte el sindicato CCOO\nEl ocaso demográfico está llegando a las aulas, donde cada vez hay menos alumnos, y también al profesorado, cada vez más envejecido. La cifra de profesores menores de 30 años se ha reducido un 45% durante la crisis económica. En el periodo comprendido entre 2009 y 2019, se ha pasado de 42.099 a 23.296 docentes de esta franja de edad, que apenas representan el 4,7% de toda la plantilla.\nLos datos los aporta CCOO, que advierte de que las plantillas están \"completamente desequilibradas\", en palabras de José María Ruiz, secretario de Pública de la Federación de Enseñanza de este sindicato. Explica que en España hay un docente menor de 30 años por cada siete profesores mayores de 50 años. Sin embargo, la OCDE dice que la plantilla recomendada es la que tiene un profesor menor de 30 por cada dos mayores de 50 años.\nSegún los datos de CCOO, dos de cada tres docentes es mayor de 40 años. La franja de edad más numerosa es de la que tienen entre 50 y 59 años, que cada vez está creciendo más. Hace una década, esta franja de edad era la tercera más numerosa.\n\"No es que nos parezca mal que haya profesores mayores de 50 años\", ha puntualizado este miércoles en rueda de prensa el secretario general de la Federación de Enseñanza de CCOO, Francisco García, \"pero hay que incorporar también a los jóvenes al mercado laboral, no tiene sentido que menores de 30 años no se estén incorporando a la enseñanza. Los mayores aportan más experiencia y conocimientos y los jóvenes, nuevas claves y un mayor dominio de los nuevos lenguajes. Lo suyo es que haya plantillas donde se combinen a unos y a otros\". \nCCOO ha presentado su informe anual del inicio de curso, en el que dice que actualmente hay 23.200 profesores menores de 30 años, cuando tendría que haber 92.088 para llegar a \"una ratio ideal\". Así que faltan 68.888 profesores de esta franja de edad. \nExplica que el descenso del 45% de docentes jóvenes que se ha producido en esta década se ha debido a tres factores que tienen que ver con los recortes. En primer lugar, la limitación de la tasa de reposición, que durante años ha impedido que se cubrieran las bajas. En segundo, por la reducida oferta de empleo público que ha habido durante la crisis. Y, en tercero, por el incremento de las horas lectivas, que provocaron que se prescindiera de profesores. \nAdemás, la finalización del sistema en el que, durante la LOE, se incentivaba la jubilación de los docentes mayores de 60 años ha incidido también en el aumento del profesorado que se sitúa en esta franja de edad -se ha duplicado en una década el número de profesores mayores de 64 años-, lo que ha generado una especie de tapón que ha retrasado la renovación de las plantillas con personal más joven. \nDurante la presentación del informe, CCOO ha reprochado a la ministra de Educación en funciones, Isabel Celaá, que no haya mejorado las condiciones del profesorado. En concreto, le ha echado en cara no haber establecido la reducción de horas lectivas con carácter básico para todo el Estado, \"un error\" que ha dejado en manos de las comunidades autónomas si reducían o no esas horas lectivas. La conclusión es que el decreto que aprobó Celaá \"no ha tenido un efecto significativo\" en las comunidades autónomas. \nEl informe señala que en 13 regiones \"sigue sin haber ninguna reducción del horario lectivo\" y sólo en Asturias han llegado a un acuerdo posterior al decreto de Celaá para mejorar la situación. Las otras tres regiones que quedan ya hicieron la reducción antes de la aplicación de la norma estatal. CCOO recuerda que los profesores españoles dan más horas de clase que sus homólogos europeos: 15% en Primaria, 6,7% en Secundaria y 9,1% en Bachillerato. \nHay malestar en el sindicato, asimismo, por que Pedro Sánchez haya postergado hasta 2025 el objetivo de alcanzar el 5% del PIB en gasto en educación. \"Nosotros lo planteamos en cuatro años, insistimos en que hay que recuperar los 9.000 millones que faltan en una legislatura. Si el Gobierno lo hace en más tiempo, no estaremos de acuerdo\", ha advertido García, decepcionado también por que Celaá no haya abordado la reforma de la profesión docente. \nTambién ha criticado a Celaá por no atender a su petición de quitar el carácter eliminatorio de las oposiciones, lo que asegura que ha provocado que se queden sin cubrir 1.678 plazas, el 5,5% del total. El año pasado ya se produjo esta situación y el 8,4% de las vacantes se quedaron desiertas. \"Se lo dijimos al Ministerio, pero hicieron oídos sordos\", ha expresado Beatriz García, secretaria de Juventud del sindicato. Hay regiones como la Comunidad Valenciana y Baleares donde las plazas sin cubrir superan el 20%.\nEstas plazas, en realidad, se han quedado sin cubrir porque los opositores han suspendido el examen. ¿Por qué? El sindicato responde que \"el procedimiento no goza de toda la transparencia que sería necesaria\" y dice que \"se están produciendo muchos problemas durante la corrección\". \"Hay algunas comunidades donde hay 60 opositores por tribunal y otras con más de 115. La carga es excesiva y se pasan 14 horas diarias corrigiendo\", ha asegurado Ruiz. \nHa añadido que hay muchos pinchazos de los aspirantes en la prueba práctica, \"que tiene bastante peso en el conjunto de la nota y versa sobre contenidos de carácter muy académico, que poco tienen que ver con lo que se hace en la escuela\". \"Son más contenidos científicos que muchas veces superan el nivel de lo que se da en Bachillerato. Parece que quieren matemáticos, no buenos profesores de Matemáticas\".\nGarcía ha considerado que las oposiciones para profesor de la ESO y Bachillerato \"deberían ser distintas\": \"El perfil del profesor de la ESO debería ser el de un profesor y el de Bachillerato, un carácter más científico. Ahora los seleccionamos a todos bajo el mismo criterio\". \nPor último, CCOO ha denunciado que el Acuerdo para la Mejora del Empleo Público, de 2017, no ha logrado reducir la temporalidad de los docentes. El objetivo era pasar de una tasa de internidad que en algunos lugares era del 30% a un 8%, pero actualmente está en un 24%. En los últimos tres años se han cubierto 54.789 plazas y hay comprometidas otras 43.132 hasta 2022, lo que hacen una suma de 97.921 plazas. Sin embargo, el sindicato, considera que, para alcanzar la tasa de interinidad del 8%, harían falta otras 46.259 plazas que no se han previsto.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVaya nivel periodístico el considerar a una persona mayor de 50 años es un \"viejo\"., cuando se debería tener como un plus de calidad.", "date": "09/14/2019, 19:01:45", "tags": ["Educación"], "newspaper": "elmundo"}