{"id": "805af6f9-e992-41a7-40ef-f057bd540465", "content": "La Audiencia corrige otra vez a la juez Núñez por el fraude de la formación\n\nLa Sección Primera ordena que se abra otra pieza sobre Delphi, en contra del criterio de la instructora. Censura que devolviera expedientes abandonados en San Fernando\nLa Audiencia de Sevilla ha corregido otra vez a la juez María Núñez Bolaños por decisiones que ha tomado en un par de causas relacionadas con el fraude de los cursos de formación subvencionados por la Junta de Andalucía. Este verano, Núñez fue denunciada por la Fiscalía Anticorrupción por «paralizar» las pesquisas sobre los ERE y otros dos casos de corrupción que salpican a los anteriores gobiernos andaluces del PSOE.\nEn un auto del 29 de octubre, al que tuvo acceso EL MUNDO, la Sección Primera de la Audiencia censura que la magistrada devolviera «sin más» los expedientes que estuvieron durante años en un calabozo de la Policía Local de San Fernando (Cádiz), al verlos «irrelevantes» para las pesquisas sobre el fraude en los cursos. \n«La documentación que ha servido de base para la redacción del atestado y diferentes informes de la Unidad Central Operativa (UCO) no pueden devolverse sin más en tanto que la documentación pudiera ser precisa a las partes para contrastar las conclusiones del atestado e informes y para aquilatar o desacreditar los indicios inculpatorios y futuras pruebas que puedan interesarse y practicarse en el acto del eventual juicio», destaca la Audiencia.\nEn otro auto del 28 de octubre, la Sección Primera corrige de nuevo a la juez por no querer ampliar la investigación sobre las subvenciones concedidas por la Junta para el colectivo de Delphi, la multinacional que echó el cierre de la planta gaditana de Puerto Real en 2007, dejando en la calle a 1.900 empleados.\nLa juez tramita una causa sobre Delphi centrada exclusivamente en el ex consejero de la Junta Ángel Ojeda, que recibió 33 millones de los 105 destinados al plan formativo de Delphi. Durante estas pesquisas, han aflorado nuevos indicios contra dos entidades relacionadas con los cursos -Forja XXI y Fueca- que la juez Núñez rechazó investigar, pero la Audiencia considera que es «imperativo esclarecer» las «graves irregularidades» sobre el plan formativo de Delphi.\nAsí, la Audiencia ordena que se abra una nueva pieza para investigar el uso de las subvenciones concedidas por la Junta a Forja XXI y Fueca por los cursos de Delphi. Los magistrados alegan que, «por razones de complejidad» y para evitar «dilaciones», lo oportuno es abrir una pieza separada. En el caso de Forja XXI, los peritos declararon que no podían afirmar que los cursos subvencionados por la Junta se hubieran impartido.\nLos dos autos de la Audiencia que corrigen a Núñez son consecuencia de los recursos interpuestos por la acusación que ejerce el PP. En el caso de los cursos de Delphi, la juez Núñez rechazó en julio de 2017 ampliar la investigación.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl objetivo final es que pase el tiempo y prescriban las acusaciones y salgan libres esos delincuentes. Lo triste es que los que tienen que velar por el buen funcionamiento de administrar justicia lo permitan.", "date": "11/07/2019, 20:01:45", "tags": ["ERE", "Corrupción"], "newspaper": "elmundo"}