{"id": "805e82a9-5227-452f-5b9e-01c3ff8fdc2f", "content": "La responsabilidad tecnológica de las empresas\n\nHemos de creer los pronósticos fatalistas que nos anuncian que la nueva era de la automatización —impulsada por los robots, la inteligencia artificial y las máquinas que aprenden— destruirán muchos empleos y precarizarán las condiciones de los trabajadores con menos formación? La historia no avala este tipo de predicciones. Los expertos no son profetas fiables.\nPero, si esas predicciones fuesen realistas, ¿qué podría explicar este impacto de la automatización sobre el trabajo? Solo una cosa: que en vez de utilizar las nuevas tecnologías para mejorar la productividad de sus empleados, las empresas las utilicen para deteriorar sus condiciones de trabajo.\nLa evidencia parece confirmarlo. Si nos fijamos en el caso de Estados Unidos, una de las economías del mundo que más robots e inteligencia artificial utiliza, no vemos un problema de empleo. De hecho, tiene el nivel de paro más bajo desde finales de los sesenta, los años de la guerra de Vietnam. Pero sí que tiene un problema de bajos salarios y de precariedad laboral. La cuestión en relación con la tecnología no es, por tanto, la cantidad de empleo, sino la calidad del trabajo.\n¿De dónde surge esta tendencia a combinar nuevas tecnologías con bajos salarios y precariedad del empleo? De dos fuentes. Una es el comportamiento de los nuevos monopolios digitales. Otra es el uso que hacen de la tecnología las grandes corporaciones. Los viejos monopolios industriales de finales del XIX y del XX eran odiados por los consumidores, repudiados por los economistas y perseguidos por las autoridades por su tendencia a aprovechar su poder de mercado para aumentar sus beneficios mediante la disminución de la cantidad de bienes disponibles para los consumidores y el aumento de sus precios.\nLos nuevos monopolios no se comportan de esa manera. Al contrario, reducen los precios de sus productos. De ahí que sean vistos con simpatía por los consumidores y que las autoridades de competencia hayan sido remisas a recortar su poder de mercado. Pero a diferencia de los viejos monopolios, que explotaban a los consumidores, los nuevos monopolios explotan a sus empleados mediante bajos salarios y empleos precarios. Es lo que se conoce como uberización de la economía.\nLa otra fuente de impacto sobre el empleo es la tendencia de las grandes corporaciones a utilizar las nuevas tecnologías no tanto para hacer “innovaciones de producto” como “innovaciones de procesos”. Las primeras, en la medida en que introducen nuevos productos, como los teléfonos móviles, aumentan el empleo. Por el contrario, las segundas dan lugar a un “efecto sustitución” del empleo. Este comportamiento explica por qué grandes corporaciones, teniendo elevados beneficios, están llevando a cabo una fuerte destrucción de empleo. En nuestro caso, a través de los ERE.\nLa responsabilidad de los nuevos monopolios digitales y de las grandes corporaciones con poder de mercado en el deterioro de las condiciones de trabajo y en las expectativas de los trabajadores y en el aumento de la desigualdad es un fenómeno perverso tanto para la cohesión social como para la democracia. Y al final, para la propia supervivencia del sistema de mercado.\nPor tanto, no es la tecnología en sí misma la que puede destruir el empleo y las formas de vida de los trabajadores, es el uso que de ella hagan las empresas. Si las empresas quieren contribuir al progreso económico, social y político, han de comprometerse a utilizar las nuevas tecnologías para formar a los empleados. Y, junto con los Gobiernos, a formar también a los consumidores en el uso de las nuevas tecnologías.\nSi las nuevas tecnologías no vienen acompañadas de este doble esfuerzo de formación, podemos encontrarnos con paradojas como la de las infraestructuras digitales en España. Somos el país europeo con la mayor red digital de Europa y el quinto del mundo, superando a potencias como Estados Unidos. Tenemos más red que Alemania, Francia, el Reino Unido e Italia juntos. Pero a la vez estamos en el puesto 24º entre los 28 países europeos en utilización de esa tecnología. No es un problema de acceso, es un problema de formación.\nComo comenté en un artículo anterior (El dilema moral de los directivos), estamos asistiendo a un cambio importante en la ética de los negocios y en los principios de la buena gestión. Un gobierno corporativo con conciencia social abre la puerta a nuevos modelos de negocios más creativos y rentables. El uso de la tecnología para mejorar la empleabilidad de los trabajadores es una dimensión esencial de esa nueva conciencia empresarial. Se trata de pasar de la responsabilidad social de la empresa (RSE) a la responsabilidad tecnológica (RTC).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/27/2019, 20:01:45", "tags": ["Antón Costas Comesaña", "Opinión", "Robótica", "Informática", "Economía", "Tecnología", "Industria", "Ciencia"], "newspaper": "elpais"}