{"id": "80602754-4a90-4c09-5621-6b883b1e81d4", "content": "“¿Por qué hay que tirar un coche que funciona?”\n\nEl día después de la marcha para reclamar acciones contra el cambio climático, como si se tratase del reverso de una moneda, unos 500 vehículos ocuparon ayer la Gran Via de Barcelona haciendo sonar el cláxon y rugir sus tubos de escape. Coches antiguos, clásicos, motos históricas como las Vespa Primavera, pero también vehículos más nuevos, pero que, como medida contra las emisiones contaminantes, a partir de enero no podrán entrar en los 95 kilómetros cuadrados que conforman la Zona de Bajas Emisiones (ZBE) en Barcelona. Esta medida, impulsada por el Gobierno de Ada Colau, pretende sacar de la circulación a 50.000 vehículos solo el año que viene, pero ha encendido las críticas de los amantes de los coches antiguos y de los autónomos que usan estos vehículos para trabajar.\nSon las diez de la mañana y suena un potente petardo en la plaza de Espanya, señal para que los conductores suban a sus coches, motos, camionetas y camiones y empiecen la manifestación. No será lo único que sonará a lo largo de un recorrido por la Gran Via que llegará hasta el Paseo de Gràcia: cláxons y bocinas de coches de todas las edades, motores trucados, acelerones, las revoluciones a mil... Una sinfonía del motor que reemplazó ayer, por unas horas, a los carteles con mensajes ecologistas de la manifestación del día anterior, que pedían un mundo más verde y sostenible.\nEl objetivo de la marcha, impulsada por la Plataforma de Afectados por las Restricciones Circulatorias (PARC), es protestar contra un plan contra las emisiones contaminantes que consideran injusto. La Zona de Bajas Emisiones (ZBE), anunciada en 2017 por el Gobierno de la alcaldesa Ada Colau, entrará en vigor en enero de 2020 y en cuatro años se espera que vete de la circulación a 120.000 vehículos, un 23% de los que circulan actualmente.\nSu extensión, de 95 kilómetros cuadrados, es veinte veces superior a la de Madrid Central. A partir del 1 de enero, entre las siete de la mañana y las ocho de la tarde en los días laborables, no podrán circular por esta zona (delimitada por las rondas) los vehículos que no tengan la etiqueta ambiental de la DGT. Estos son los turismos de gasolina anteriores a la normativa de emisiones Euro 3 (es decir, anteriores al año 2000) y turismos diésel anteriores a Euro 4 (de 2005). Las motos y ciclomotores anteriores a Euro 1 (de 1993) tampoco podrán circular.\n“Queremos demostrar que también somos ecológicos”, explica Mónica Xufré, portavoz de la plataforma y propietaria de un Volvo de los años 90 que no puede tener etiqueta ambiental. Xufré ha adaptado su motor con un catalizador de emisiones que reduce drásticamente la contaminación de su vehículo. “El criterio de la antigüedad de los coches no tiene ningún sentido, porque hay vehículos más nuevos que contaminan tanto o más, y hay muchas formas de adaptar tu vehículo para hacerlo menos contaminante”, asegura. Su propuesta es que las restricciones se basen en un test de emisiones, sea cual sea el vehículo, y el que no lo pase, que no consiga la etiqueta.\nSegún la plataforma, la medida tampoco implicará una reducción de los coches en circulación, ya que no obliga a darlos de baja —aunque sí que lo incentiva al proponer como contrapartida una tarjeta integral de transporte público durante tres años— y la falta de alternativas impulsa a los afectados a comprarse otro coche. “Si mantenemos nuestros vehículos, estamos reduciendo la producción de vehículos nuevos. ¿Por qué hay que tirar un coche que funciona?”, dice Xufré para defenderse ante las críticas de los ecologistas. Los datos de matriculaciones de los fabricantes y los concesionarios indican que no se están comprando más coches nuevos, aunque hay un repunte de compra de coches de segunda mano.\nEl caso de Xufré es parecido al de muchos afectados por las restricciones de la ZBE, que viven fuera de la ciudad y vienen a trabajar, o que apenas circulan por la ciudad, y que a partir de enero no podrán ni entrar. “Como yo, muchos trabajadores autónomos quedarán afectados por esta norma. Barcelona es una gran área con muchos polígonos industriales que tienen, la mayoría, un muy deficiente transporte público”, apunta.\nLa medida afectará especialmente a las empresas de transporte y a los transportistas autónomos, que según la normativa tienen una moratoria de un año. A la manifestación de ayer acudieron solo unos pocos camioneros. “Nosotros tenemos afectados a 16 camiones, de un total de 80. Renovarlos implicaría un coste de casi medio millón de euros, un dinero que no tendremos tampoco de aquí a un año”, lamenta Joaquim Carbó, del Grupo Carbó Collbatallé. “Hay alternativas, podríamos pasarlos a gas, o adaptarlos con catalizadores que los hagan menos contaminantes, pero restringirlos por la antigüedad no es la manera”, afirma. Carbó recuerda que muchos transportistas autónomos son personas cercanas a la edad de jubilación, que no podrán amortizar una compra como la de un camión antes de retirarse. “Mi vehículo tampoco cumple la normativa, estoy hipotecado y he ido al banco a pedir un crédito para renovar el vehículo, pero no me lo dan”, explica otro trabajador autónomo, Ismael Álvarez, que trabaja de cerrajero.\nBuena parte de los asistentes son amantes de los coches clásicos, que o bien son coleccionistas o bien han restaurado el coche familiar. Si están catalogados como históricos, estos vehículos podrán circular con un permiso que se extiende cada vez que circulan. “No puede ser que solo unos sean afectados por las emisiones, si todo contamina, también tienen que hacerse normas para cruceros y aviones”, señala Manuel Puente, portavoz del Club de Automobilisme CL’Hassics.\nEn contra de la medida, pero por razones distintas, también están algunos de los grupos ecologistas que se manifestaron el día anterior contra el cambio climático. “Esta medida quiere renovar el parque de vehículos, no afectará a la reducción del tránsito o de la contaminación”, afirma Maria García, de Ecologistes en Acció. “Lo que pedimos es una tasa anticontaminación, porque lo que contamina es el uso del vehículo, no tanto el tipo”, concluye García.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Problemas ambientales", "ZBE Barcelona", "Movilidad sostenible", "Barcelona", "Movilidad urbana", "Cataluña", "Areas urbanas", "Políticas movilidad", "Desarrollo sostenible", "Transporte", "Urbanismo", "España", "Medio ambiente"], "newspaper": "elpais"}