{"id": "80798d6a-3920-4ced-4c05-24a76756e3d2", "content": "La evaporación de Aleñá\n\nFINALIZADO\nCuando acabó el encuentro en Michigan, duelo de esta pretemporada ante el Nápoles resuelto con un contundente 0-4 para el Barça, le felicitaron desde el cuerpo técnico por su gran actuación, pulmón y brújula de la medular. “En estos días ha ido de menos a más, ha ido creciendo”, le reconoció entonces el técnico Ernesto Valverde; “es un jugador que nos tiene que dar muchas cosas porque tiene juego, desmarque, llegada y tiro”. Una enhorabuena que llevaba premio porque Carles Aleñá (Mataró, Barcelona; 21 años) se estrenó como titular en el primer encuentro de LaLiga, frente al Athletic. Pero ahí se evaporó el asunto, arrinconado desde entonces al banquillo o a la grada, hasta el punto de que no ha disputado ni un solo minuto más que la primera parte en San Mamés, cuando el técnico decidió cambiarlo porque el equipo no funcionaba. Hoy (13.00, Movistar LaLiga), al Barça le toca medirse con el Eibar, rival que bordea la zona peligrosa y que podría devolver a Aleñá al tapete para que la tendencia no se convierta en perenne. Convocado está. Aunque, después de que Umtiti y Junior recibieran el alta médica, Valverde citó a 22 jugadores y deberá descartar a cuatro.\nNo es una situación sencilla para Aleñá. Desde que llegó al club con siete años siempre ha visto su nombre en las alineaciones. “Por eso cuando se asentó en el filial, no tuvimos ninguna duda en ascenderlo. Estaba hecho, entendía nuestro fútbol y Luis Enrique estaba convencido de que era un jugador para el primer equipo”, cuenta Robert Fernández, exsecretario técnico del Barcelona. Aunque jugó a cuentagotas. El salto definitivo lo dio con Ernesto Valverde, por más que tuviera que retrasarlo unos meses debido a una lesión en el tendón del bíceps femoral del muslo derecho, en el último encuentro del filial de la campaña 2017-2018, que le impidió hacer la pretemporada con el primer equipo azulgrana.\nUn brinco progresivo, pero nunca definitivo porque durante el curso anterior no repitió titularidad alguna en dos partidos consecutivos en LaLiga y solo disputó uno completo, en la antepenúltima jornada cuando cayó con el Celta. 631 minutos repartidos en 17 duelos, que salen a una media de 37 minutos por choque. Tónica extendida porque en la Copa jugó tres encuentros y en Europa sólo se midió al Tottenham y salió para perder tiempo en las idas ante el United y el Liverpool, un minuto en cada duelo. Una falta de regularidad que durante este verano le hizo pedir al club que aceptaran la cesión al Betis, único club que hizo una oferta, aunque otros dos transmitieron interés al Barça. Desde el área deportiva, sin embargo, le negaron la opción de ir al Benito Villamarín porque Valverde contaba con él y porque entendían que tenía futuro en este equipo. Cosa que no ha ocurrido y que tiene de morros al futbolista, todavía convencido de que su sueño pasa por triunfar en el Camp Nou.\nTampoco le agrada la situación al técnico, pues admite de puertas para dentro que Aleñá se está ejercitando de maravilla pero que no puede corresponderle ante el tremendo overbooking que tiene en la medular, donde Busquets, Rakitic, Arthur, De Jong, Sergi Roberto y Arturo Vidal, además de Aleñá, discuten por las tres plazas del centro del campo. Así, después de 10 encuentros, solo ha disputado los 45 primeros minutos de la temporada. Un varapalo para Aleñá, que ya se desanimó lo suyo al ser excluido este verano de la selección Sub-21, al final campeona de Europa. Y no quiere que le ocurra lo mismo al concluir este curso, cuando se disputarán los Juegos Olímpicos.\nLa línea de Sergi Roberto\nAunque desde el entorno del jugador son reacios a hablar, se sabe que el jugador no está conforme con lo que tiene. “Debe tener paciencia. El ejemplo es Sergi Roberto, que sembró durante años y desde hace tiempo que recoge sus frutos”, señala Robert Fernández. “Esto es el Barça. Aquí tener la titularidad es algo al alcance de muy pocos y disfrutar de minutos, una oportunidad que no se puede dejar escapar”, se suman desde los despachos de la ciudad deportiva; “con paciencia le puede llegar todo”. Incluso su excompañero Cucurella, ahora en el Getafe, le envió un mensaje público: “No tiene opciones, no va ni convocado ni tiene minutos, pero es fuerte. He hablado con él, le he apoyado, le he dado consejos y sabe que debe estar centrado, aunque sea difícil. Con la mente fuerte, cuando llegue la oportunidad, podrá demostrar que no se merece la situación actual”. Aunque la paciencia se está agotando la paciencia.\nMás que nada porque desde el Barcelona ya no se ve con malos ojos una posible salida del jugador a modo de cesión. “Está claro que Carles es un activo del club y debemos protegerlo. Y si no juega, como es el caso, pues eso no es protegerlo. Hay ser sensibles y entender que si la tendencia del técnico sigue igual, quizá es bueno una salida en invierno”, apuntan desde las altas instancias del Barça. Una decisión por cerrar. Igual que la de Valverde en Eibar, capaz de meter en la rueda a Aleñá o sentarle por decreto.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["SD Eibar", "Carles Aleñá", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}