{"id": "807b1877-c0ec-4ec6-7321-18fe8e335d6d", "content": "Mass marches of pro-independence protesters descend on Barcelona\n\nThousands of pro-independence supporters blocked several major roads in Barcelona on Friday as part of a general strike called by pro-independence unions to protest a ruling by the Supreme Court that sentenced nine separatist leaders to prison for their role in the 2017 unilateral breakaway attempt.\nEarlier in the day, the main highway entry points into Barcelona were cut off by protesters, who had been walking for three days to reach the Catalan capital in so-called “Freedom Marches.” At 9.30am on Friday the AP-7 highway was blocked off at a point near the city’s Autonomous University, and in the municipality of La Jonquera, on the border with France. Motorists were also experiencing problems on the N-II, N-240, N-340 and N-420 national highways.\nBy 6pm the five separate marches had joined together in the center of Barcelona, creating a massive demonstration. The local police force estimated that the protestors numbered more than half a million people.\nContenedores ardiendo #ViaLaietana Quinto día de disturbios en #Barcelona #SentenciaProces pic.twitter.com/PLevUpjtu6\nA separate demonstration was also taking place on Friday evening on nearby Gran Via, outside a police headquarters. There a group of youngsters – mostly students – were demonstrating against the police. That protest saw tense moments and a number of police charges, after objects were thrown at officers. As had been seen on previous nights, the protestors set fire to trash containers in the street.\nEarlier in the day, around 4,000 protesters gathered outside the Sagrada Familia basilica in Barcelona, forcing Antoni Gaudí‘s famous landmark to close to visitors. \nEn este momento sale el personal de la Sagrada Familia a explicarles a los visitantes que el lugar permanecerá cerrado hoy. Comentan que en la página web se podrá pedir un cambio de la entrada para mañana, o la devolución del dinero. https://t.co/s2ng0X8TRo pic.twitter.com/sIusN0zT4J\nThe staff of Sagrada Familia are coming out to explain to visitors that the site will remain closed today. They say that a refund or a change of date can be requested on the webpage.\nIberia cancelled 12 Friday flights between Barcelona and Madrid due to the strike, while Vueling grounded 36 of its scheduled journeys. On Monday, more than 100 flights were grounded after thousands of independence supporters blockaded the Josep Tarradelles-El Prat airport.\nThe general strike followed a fourth night of street unrest in Barcelona, which left at least 42 people injured, according to the Emergency Medical Services.\nThe night-time street violence escalated on Thursday, when radical protesters broke into a branch office of La Caixa savings bank and hurled fireworks at the police as they attempted to reach the building that houses the Spanish government’s delegation in Barcelona.\nFor the first time this week, far-right groups showed up on the scene and clashed with the separatist radicals. The police made 19 arrests, and at least 18 people required medical assistance.\nDespite police efforts to prevent clashes between both groups, there were violent confrontations following two simultaneous street demonstrations – one called by the pro-independence Committees to Defend the Republic (CDR) that attracted around 13,000 marchers according to the local police, and another one comprised of far-right supporters who numbered 200 to 300 people.\nA few of the latter were heard yelling “Let’s go hunting!” as they ran towards Diagonal avenue, where the independence supporters had gathered. Some of them were wrapped in Spanish flags and carried baseball bats as they ran to cries of “Franco! Franco!” in reference to the former dictator of Spain, General Francisco Franco.\nAt least one independence activist was beaten and kicked as he lay on the ground, while radical separatists cornered a far-right demonstrator who had a knife and left him with head injuries after disarming him.\nLos antifascistas agreden a un chico con estética skinhead que llevaba un gran cuchillo y una bandera de España. #ProtestasCatalunya pic.twitter.com/oU3kxNNPEn\n“Anti-fascist activists attack a youth who was dressed like a skinhead and had a large knife and a Spanish flag.”\nIn Belgium, Carles Puigdemont, the ex-premier of Catalonia who fled Spain to avoid arrest after heading the 2017 unilateral secession bid, on Friday showed up before judicial authorities in the company of his lawyers in response to a European arrest warrant issued on Monday by Spain’s Supreme Court, which wants to try him for sedition and misuse of public funds. On Friday Puigdemont declared that he is opposed to being extradited to Spain. He was later released without any conditions by a judge, and will have to return to the Belgian courts toward the end of the month for another hearing.\nSpeaking on the Catalan radio network RAC1, Spain’s caretaker interior minister, Fernando Grande-Marlaska, said he hopes that Puigdemont will be extradited to Spain. “We are in the EU and we have grown up with the same values that make us democratic societies: the rule of law, freedom and equality. This means that a decision from a judge in Marseille is worth the same as a decision from a judge in Barcelona, because we all work with the same values. Mr Puigdemont can and must be handed over to Spain.”\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": [], "newspaper": "elpais"}