{"id": "807dfa86-c962-4fac-5286-9796fb56b36b", "content": "El arquetipo favorito de Hollywood para los actores hispanohablantes (que Darín rechaza)\n\n37 años después de su debut en pantalla, John Rambo (Sylvester Stallone) sigue sin hacer prisioneros. En su último filme, Rambo: Last blood (estrenada el 27 de septiembre) el veterano de la guerra de Vietnam emprende su propia carnicería contra un cartel mexicano de narcotráfico dirigido por los hermanos Martínez, tan sanguinarios, psicopáticos y unidimensionales como podía esperarse de una cinta calificada como “fantasía trumpiana”. Hora y media de oda al justiciero blanco al margen de la ley que se ve obligado a mitigar la maldad latina dejando a su paso un rastro kilométrico de cadáveres y destrucción.\nPero los intérpretes que dan vida a la pareja de villanos, Óscar Jaenada y Sergio Peris-Mencheta, no han nacido en Tijuana o Monterrey, sino en Esplugues de Llobregat (Barcelona) y Madrid, respectivamente. Ellos son los últimos, pero no los primeros intérpretes españoles que cruzan el charco para dar vida al nuevo arquetipo antagonista por excelencia de la meca del cine. Tras los nazis, los comunistas rusos y los yihadistas islámicos, el narco latinoamericano ha llegado para quedarse. Y tiene cara de español.\nRicardo Darín se negó: “Me ofrecían hacer un narcotraficante mexicano y no quería hacerlo. ¿Todos los narcotraficantes son latinoamericanos? Si Estados Unidos es el país con mayor consumo en la faz de la tierra...\"\nEl éxito internacional de la serie Narcos, que llegó a convertir a Pablo Escobar en una figura pop digna de marquesina navideña, ha activado el interés de la industria del entretenimiento estadounidense por explorar y explotar las historias de los bajos fondos que llegan más allá de la frontera. Intérpretes como Miguel Ángel Silvestre, Javier Cámara o Alberto Ammann (este último argentino-español) tuvieron que entrenar su acento para la ficción de Netflix, sumándose a la larga lista de actores de nuestra industria que se han puesto en la piel del nuevo cliché por excelencia.\nJavier Bardem lo ha abordado en dos ocasiones: en Collateral, uno de sus primeros trabajos en la meca del cine; y en Loving Pablo, la más reciente aproximación a la historia del capo del cartel de Medellín, con Jaenada como parte del elenco. El compañero de crímenes de Jaenada en Rambo: Last blood, Sergio Peris-Mencheta, interpreta actualmente a un chicano narco en la serie Snowfall, que relata la epidemia del crack en la ciudad de Los Ángeles de los años ochenta. Más casos: Carlos Bardem también participó en Escobar: Paraíso perdido. Por el arquetipo han pasado desde los más reacios a hacer las Américas, como Luis Tosar (Corrupción en Miami), a los más duchos en la materia. Jordi Mollà, por ejemplo, se ha puesto en la piel de un narco en hasta tres filmes: Blow, Dos policías rebeldes II o Colombiana.\nDenominadas como “los nuevos westerns” por el ganador del Oscar Benicio del Toro, lo cierto es que la explosión de la temática ha supuesto una vía de entrada sin precedentes para el actor español en Estados Unidos. Una oportunidad profesional que, en numerosas ocasiones, arrastra la contrapartida de ponerse en la piel de papeles más próximos a la caricatura palomitera que a una observación honesta de la problemática. “Siempre que he visto a uno de estos actores en uno de esos papeles me ha parecido un uso del personaje bastante ridículo”, asegura el crítico de cine Jordi Costa, que considera que estos trabajos suponen una subestimación de los intérpretes conocidos por abordar otros registros con mayor éxito y flexibilidad.\nLos motivos por los que un actor español acepta interpretar a cualquiera de estos personajes son evidentes: la proyección de su trabajo es internacional y están muy bien pagados. La cada vez más aguda precarización de la industria nacional es una realidad incluso para sus caras más conocidas, y el propio Peris-Mencheta ha confesado que solo gracias a los ingresos percibidos en este tipo de proyectos puede continuar con su alabadísimo trabajo como creador teatral con total libertad, sin depender de subvenciones estatales o del criterio del responsable del teatro de turno.\nEl riesgo al encasillamiento profesional es otro factor a tener en cuenta antes de dar el sí a los productores. “Si pienso en la carrera norteamericana de Jordi Mollà, por ejemplo, siempre la recuerdo con este cliché. Él valorará hasta qué punto le sirve o le es rentable, pero lo que está claro es que es un estereotipo y que su única responsabilidad es la del profesional que hace el trabajo que le encargan”, añade Costa.\nLos motivos que llevan a los directores de casting de Hollywood a elegir a un número tan considerable de actores españoles para dar vida a personajes latinoamericanos solo los conocen ellos. Sin embargo, y ante una muestra tan vasta, cabe preguntarse si estamos ante una variante de lo que allí denominan como whitewashing, es decir, la práctica de dar trato preferencial a actores blancos en las audiciones. En los últimos años, las minorías étnicas o raciales han denunciado el proceso de blanqueamiento llevado a cabo por los estudios de cine con la excusa de optimizar el rendimiento en taquilla de sus grandes estrenos. Estrellas como Scarlett Johansson (Ghost in the Shell) o Jake Gyllenhaal (Prince of Persia) se convirtieron en objeto de críticas por prestarse a dar vida a roles de rasgos no caucásicos en su concepción original. Al ser cuestionado al respecto de su controvertido trabajo como príncipe persa en su reciente encuentro con ICON, Gyllenhaal se limitó a responder que carece de la capacidad para volver atrás en el tiempo.\n“No quiero tener que interpretar a un traficante de drogas o a un asesino durante el resto de mi vida. Ese no soy yo y esa no es mi gente”, ha afirmado el actor John Leguizamo\nNo todos han querido pasar por el aro del paradigma criminal. Ricardo Darín convirtió en viral su rechazo al dinero y glamur hollywoodiense en una entrevista en la televisión argentina en 2013, anteponiendo sus principios a los cantos de sirena y negándose a dar vida al personaje antagonista en la película El fuego de la venganza. “Me ofrecían hacer un narcotraficante mexicano y no quería hacerlo. ¿Todos los narcotraficantes son latinoamericanos? Si Estados Unidos es el país con mayor consumo en la faz de la tierra... No me gustó”, declaró. El filme, dirigido por Tony Scott y protagonizado por Denzel Washington, terminó escogiendo para el papel al cantante puertorriqueño Marc Anthony. A sus 62 años, Darín todavía no ha rodado ninguna película en la meca del cine.\nJohn Leguizamo, uno de los actores más prolíficos del Hollywood reciente por papeles en filmes como Moulin rouge, también decidió plantarse contra la lacra de roles estereotipados que reciben los intérpretes pertenecientes a la comunidad latina en Estados Unidos. “No quiero tener que interpretar a un traficante de drogas o a un asesino durante el resto de mi vida. Ese no soy yo y esa no es mi gente”, afirmó en el Festival de Sundance de 2015. Jonathan Jakubowicz, director venezolano de películas como Manos de piedra, sobre la vida del boxeador panameño Roberto Durán, compartió durante la promoción del proyecto una anécdota sintomática del panorama actual: “Cuando estrené el filme le pregunté a varios amigos ejecutivos de estudios de cine qué otra película recordaban en la que el protagonista latino no fuera un criminal, y honestamente, ninguno fue capaz de contestarme”.\nEn los tiempos de Trump, la predominancia de este tipo de trabajos también supone un impacto político y social imposible de ignorar. Casi la total unanimidad de los críticos que han escrito sobre Rambo: Last blood han abordado su estreno como pura propaganda a favor de la construcción del muro fronterizo, un intento de monetizar los miedos del público conservador a la invasión inmigrante profetizada por el presidente.\nLos datos corroboran que el narco, en cualquiera de sus variantes —de capo a sicario o camello—, se ha convertido en la imagen más frecuente del latino en la industria del entretenimiento estadounidense. Según un estudio llevado a cabo por la Universidad del Sur de California, hasta un 25% de los personajes latinos son retratados como criminales y un 17% como pobres o con ingresos muy bajos.\n“Nuestra comunidad se enfrenta a un punto de no retorno. El país tiene que ver nuestro corazón y nuestra alma, quiénes somos en realidad. Lo único que ven hoy son narcos, narcos y narcos”, expuso en Los Angeles Times el cineasta estadounidense de origen mexicano Gregory Nava, nominado al Oscar por El norte. Teniendo en cuenta la infrarrepresentación histórica de los latinos en papeles protagonistas, apenas un 3% cuando suponen casi un cuarto de los espectadores cinematográficos en Estados Unidos, su escaso y estereotipado retrato en la ficción supone una peligrosa grieta a disposición de argumentario xenófobo.\n“Los diálogos y las imágenes de las películas sobre cárteles asocian la identidad latina con el mal inherente y puro. Es hora de que Hollywood se pregunte: ¿qué mensaje le estamos enviando al público estadounidense cuando les pedimos a los actores latinos de este país que participen en una escena de asesinatos tras otra?”, se pregunta Héctor Tobar, escritor y periodista que ha denunciado la situación en un artículo publicado por The New York Times.\n“Si optamos por glorificar estas historias sobre narcos en la pantalla, no solo estamos enviando un terrible mensaje a los jóvenes sino que estamos reforzando los estereotipos que han encasillado a los latinos como criminales durante décadas en televisión”, añadía la periodista Patricia García en un artículo titulado Por favor, parad de hacer series sobre narcos latinos en la edición estadounidense de la revista Vogue.\nJordi Costa no es optimista sobre la desaparición de estos clichés a corto plazo: “Solo en el momento en el que los cineastas latinos puedan abrirse camino en Hollywood, formular sus propios discursos y escuchar a sus propias comunidades, podrán ser cuestionados. Pero imagino que todavía queda mucho para librarnos de ellos”. El público teatral español, al menos en lo concerniente al futuro profesional de Peris-Mencheta, quizá lo celebre.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/02/2019, 19:01:45", "tags": ["Javier Bardem", "Jordi Mollà", "Sylvester Stallone", "Rambo: The Video Game", "Ricardo Darín", "Hollywood", "Cine americano", "Industria cine", "Cine"], "newspaper": "elpais"}