{"id": "807e165a-7994-43e8-642a-de40f46fa439", "content": "Condenada a 20 años de cárcel por arrojar a su bebé recién nacida por la ventana\n\nUn jurado popular ha condenado a 20 años y un día de cárcel a la madre que arrojó a su bebé recién nacido por la ventana del quinto piso en el que vivía. La bebé fue hallada sin vida por una vecina en el patio de luces de un edificio de Barcelona en junio de 2018.\nLa madre, que tenía 19 años en el momento del suceso y se encontraba en prisión provisional, ha sido condenada por el delito de asesinato con agravante de parentesco después que el jurado ha descartado que padece una \"grave dolencia psíquica que le impide comprender la magnitud de los hechos\", tal como alegó la defensa durante el juicio.\nEn su sentencia, el Tribunal del Jurado de Barcelona considera probado que la condenada, Berta G., dio a luz a una bebé que llegó a respirar de forma autónoma en el cuarto de baño de su domicilio y que, acto seguido, la arrojó por la ventana, ubicada a unos 23 metros de altura, \"a sabiendas de que moriría al caer al fondo del patio\". El jurado se ha inclinado así por la tesis de la fiscalía -que solicitaba 24 años de cárcel- y ha recusado que la madre sufriera algún tipo de patología o trastorno mental, tal como corroboraron las psicólogas y forenses durante la vista oral.\nLa condenada, en cambio, sostuvo que padecía problemas de memoria desde que su abuela paterna falleció en diciembre de 2016 y que, aunque cursaba entonces la carrera de Derecho en la Universidad Autónoma de Barcelona, no se acordaba ni de haber estado embarazada ni de haber dado a luz. Dijo además que sólo recordaba haber entrado en la ducha el día del asesinato \"porque se encontraba mal\" y que se despertó más tarde siendo reanimada por sus padres porque supuestamente se había desmayado. \nLos familiares de la condenada confirmaron su versión al explicar que Berta G, que pesaba unos 53 kilos, no engordó durante el embarazo, por lo que a pesar de vivir con ella desconocían que estaba encinta. De acuerdo con lo relatado, cuando la encontraron desmayada en el baño —después de haber parido y arrojado a la bebé— tenía \"un poco de sangre\" entre las piernas, pero entonces lo achacaron a la menstruación. No obstante, las pruebas periciales detectaron \"abundante sangre\" en el cuarto de baño, donde no se encontró en cambio ni la placenta ni restos biológicos del parto.\nEntre la documentación analizada, también se localizaron mensajes que la madre envió al presunto padre de la bebé diciéndole que estaba embarazada y, más tarde, que ya \"lo había solucionado\". La menor fue encontrada inerte por una vecina que llamó a la policía, aunque Berta G. fue detenida días después de que levantaran el cadáver. La joven confesó a su madre que ella había arrojado a la niña y la abuela llamó a los Mossos  d'Esquadra para entregarla. Según declararon algunos agentes, Berta G. admitió que estaba atemorizada por la reacción de sus padres porque la bebé \"lloraba\" y que \"se asustó tanto que la tiró por la ventana\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Infanticidios", "Cataluña", "Asesinatos", "Sucesos", "Delitos", "España", "Justicia"], "newspaper": "elpais"}