{"id": "80865a7f-38c1-47a9-68b6-87cff28cd1cb", "content": "Envejecer en femenino\n\nEl envejecimiento de la población está llamado a ser una de las transformaciones sociales más significativas del siglo XXI, según la Organización de las Naciones Unidas (ONU). Las previsiones, revisadas este mismo año, consideran que en 2050 una de cada seis personas tendrá más de 65 años (16%) frente a una de cada once en 2019 (9%). En 2050, uno de cada cuatro europeos y norteamericanos será mayor de 65 años y el año pasado, por primera vez en la historia, las personas con 65 o más años superaron el número de niños menores de cinco años. Es más, las personas con 80 o más años se triplicarán y pasarán de los 143 millones, en 2019, a los 426, en 2050.\nEste envejecimiento de la población está directamente relacionado con la dependencia. La dificultad para realizar de manera independiente actividades básicas de la vida cotidiana (como bañarse, alimentarse o moverse libremente por una habitación) aumenta al cumplir años, especialmente a partir de los 80. Es necesario, pues, un apoyo que en buena parte del mundo ha sido tradicionalmente brindado por las mujeres en el ámbito familiar.\nLa feminización del cuidado, derivado del papel históricamente asignado a las mujeres a las tareas del hogar, se ve claramente en América Latina y el Caribe. Una comparativa entre tres países de esta región realizada por el Banco Interamericano de Desarrollo (BID) muestra que en Costa Rica, por ejemplo, son mujeres el 80% de los cuidadores de adultos mayores dependientes y, si se computan las horas destinadas a esas tareas, son ellas quienes realizan el 88% de esta carga de cuidado.\nLa atención a la dependencia en la vejez, una tarea desempeñada mayoritariamente por mujeres\nEs una realidad que trae consigo enormes impactos económicos y laborales. La ONU ha destacado que si los cuidados y el trabajo doméstico que se realizan en el hogar tuvieran valor económico, representarían entre el 10% y el 39% del Producto Interior Bruto. Pero, además, el hecho de cuidar a sus familiares mayores aleja a las mujeres del empleo, o tiene como resultado una disminución en el número de horas trabajadas fuera del hogar. En Colombia, las mujeres que cuidan y trabajan dedican cada semana 40 horas a su labor, frente a las 44 horas de aquellas que solo trabajan y no cuidan a adultos mayores. A ello se une la doble carga de tiempo y esfuerzos que tienen que destinar las muchas mujeres que desempeñan ambas tareas. En Chile, por ejemplo, terminan trabajando 14 horas semanales más que sus congéneres que no tienen mayores a su cargo.\nLa situación no es sostenible. El BID estima que en el año 2050 en América Latina y el Caribe vivirán cerca de 30 millones de adultos mayores en situación de dependencia. Los recientes cambios que se han producido en las estructuras familiares debido a la reducción del número de integrantes de la unidad familiar y a la incorporación de la mujer al mercado de trabajo, así como la propia evolución social y cultural, están transformando el papel de las mujeres en los hogares. Las capacidades de las familias para atender por sí solas a las personas con dependencia se están reduciendo y, paralelamente, muchos adultos mayores carecen de una red familiar que les pueda prestar la ayuda que necesitan para el desarrollo de actividades básicas.\nEstamos ante uno de los retos más importantes para la protección social. Los Gobiernos han de ser capaces de diseñar sistemas de cuidados para los adultos mayores y, a la vez, han de adoptar una perspectiva de género que permita abrir nuevas oportunidades para las mujeres teniendo en cuenta que la creación de servicios de apoyo no solo libera tiempo de quienes cuidan a sus familiares, sino que permite generar oportunidades de empleo formal femenino como proveedoras de dichos servicios.\nMarco Stampini es especialista líder en la división de protección social y salud del Banco Interamericano de Desarrollo.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Envejecimiento población", "Opinión", "Problemas demográficos", "Derechos mujer", "Relaciones género", "Mujeres", "Latinoamérica", "Demografía", "América", "Sociedad"], "newspaper": "elpais"}