{"id": "808806b6-8333-4836-6c00-b512b42f0a8b", "content": "Una empresa sostenida con un flotador\n\nLas redes sociales se consideran un buen apoyo para el comercio, pero pocas empresas las utilizan como su principal plataforma de venta. Eso es precisamente lo que hace Flamingueo, una start up valenciana que ofrece productos de tendencia enfocados en la generación Z aprovechando su afición por los “me gusta”. “Nuestros productos invitan a los usuarios a sacarse fotos y colgarlas en las redes sociales. Satisfacemos una necesidad de crear contenido”, afirma Emilio Peña, consejero delegado de la compañía.\nTodo empezó con unos flotadores con forma de flamencos. El valenciano, de 26 años, había visto este producto de moda en Australia y se dio cuenta que muchos de los comentarios positivos en las redes procedían de España. Contactó con quienes serían sus futuros socios, Jacinto Cleta y Pablo Niñoles, dos ingenieros de 27 y 28 años respectivamente, que al igual que Peña se encontraban estudiando en Edem, Escuela de negocios. Este no era el primer emprendimiento en el que se involucraban Cleta y Niñoles y su confianza en el proyecto no era la misma que la de Peña, que se estrenaba en el mundo empresarial. Aún así decidieron ayudar al valenciano con su página web y contra todo pronóstico empezaron a recibir pedidos desde el primer día.\nDurante el primer verano vendieron cerca de 1.000 flotadores, pero al terminar la temporada de calor llegó el dilema. Podían llevar los flotadores al hemisferio sur o adaptarse y cambiar de producto. “Nos paramos a pensar por qué el flotador había dado tan buen resultado y nos dimos cuenta que era un artículo con el que la gente se hacía fotos, pesaba poco, era fácil de transportar, no tenía tallas, etc. Entonces pensamos: ¿Por qué no intentamos encontrar productos parecidos para vendérselos a la misma comunidad que ya hemos creado?”. Fue así como decidieron expandir su oferta con algo más exitoso que los flotadores: una manta con forma de cola de sirena.\nEn esta ocasión fueron Cleta y Niñoles quienes tiraron del carro, porque Peña estaba convencido de que en agosto sería imposible vender algo así. “El primer día que la lanzamos, vendimos una en Cádiz, que había estado a 40 grados. Ahí nos dimos cuenta que lo que nosotros opinábamos no importaba nada, que teníamos que probar y dejar que el cliente decidiese”, admite el consejero delegado. En 2017 se concentraron en actualizar los modelos de flotadores y mantas y ya en 2018 se lanzaron a nuevos productos. El verdadero salto, sin embargo, lo realizaron a principios de este año: con la ayuda de un software propio publicitan un artículo cada semana.\nSus productos vienen de China. “Da mucha pena, pero es más sencillo encontrar proveedores allí”, explica el consejero delegado. “Si tuviéramos un solo producto tal vez podríamos hacerlo aquí, pero son artículos cambiantes y queremos probar con pocas cantidades”, apunta.\nCon ocho trabajadores, Flamingueo registró en año pasado una facturación de 553.000 euros según las cuentas depositadas en el Registro Mercantil, y unas pérdidas cercanas a 41.000 euros. Sin embargo no les faltan apoyos. Tras pasar por el programa de aceleración Lanzadera impulsado por el presidente de Mercadona, Juan Roig, el propio empresario invirtió 150.000 euros el pasado junio desde su sociedad Angels, a los que sumaron 100.000 del Grupo Zriser. “Que gente tan importante invierta en nosotros es una recarga de energía”, sonríe Peña.\nPor ahora la compañía sólo realiza ventas online a través de Amazon y de su página web, pero desde finales de este año los emprendedores quieren sorprender a sus seguidores con tiendas pop-up en las principales ciudades. “Nos gustaría crear un concepto efímero. Una tienda real, pero que a los tres meses desaparezca”, cuenta el consejero delegado. “Las tiendas tradicionales tienen el reto de pasar al mundo online y nosotros tenemos el grandísimo reto de pasar del online al mundo tradicional”, añade.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/14/2019, 19:01:45", "tags": ["Emprendedores", "Empresarios", "Emprendimiento", "Empresas", "Economía"], "newspaper": "elpais"}