{"id": "80917039-4e6f-46d8-636d-9006d68a66a5", "content": "Arturo Pérez-Reverte: \"El español es un extraordinario espacio común\"\n\nEl escritor y académico defiende el uso de la lengua española como \"una herramienta formidable\" que debe ser \"lo más eficaz posible\"\nEntre los propósitos incólumes que se han mantenido en los 30 años de andadura de EL MUNDO, la defensa e impulso del español está entre sus cimientos. Un compromiso que ha sido constante y consciente, y del que se deriva en buena parte el compromiso intelectual de este periódico con la cultura.\nEn la gala de este martes, la lengua española fue también protagonista. El escritor y académico Arturo Pérez-Reverte ha dedicado su discurso a la responsabilidad de los medios en el cuidado y difusión de nuestra lengua, que abarca a casi 600 millones de hablantes. Así, al hilo del lema de este 30 aniversario, El mundo es nuestro idioma, articuló un intenso texto que es una suerte de memoria por su experiencia de lector, de autor y, a la vez, una invitación a que el español siga siendo lo que es: un organismo vivo y en expansión que tiene la convivencia de culturas como uno de sus patrimonios. \n\"Para un escritor, para un periodista (y no sólo para ellos, sino también para cualquiera que necesite expresarse o comunicar), el lenguaje, el idioma, el castellano en nuestro caso, conocido como español en todo el mundo, es más que un conjunto o sistema de signos útiles. Es una herramienta. Y en especial para quienes hacen del acto de comunicar un deber o un oficio, esa herramienta debe ser lo más eficaz posible: clara, limpia, directa, precisa. Contundente, en caso necesario. Y si además mantiene la belleza de la expresión, la justeza del término, el aroma noble o plebeyo, pero secular, de las otras lenguas que se concitan en ella y la hicieron como es... Ése es el tesoro\".\nPero esto requiere de atención y compromiso. Una lengua no sólo abraza a la gente que la habla, sino que apuntala una identidad, una manera de ver el mundo, de afrontarlo, de compartirlo, de interpretarlo. En eso las instituciones culturales y los medios de comunicación tienen también un intenso campo de acción, afirmó el autor de Sidi, la novela en español de más éxito entre las novedades de la temporada.\n\"Vigilar nuestro idioma, contribuir a mantenerlo flexible, pero también claro y eficaz, es una obligación para los medios informativos. Una obligación ineludible: la de cuidar (no ya por deber moral, o estético, sino por simple defensa propia, profesional) la herramienta que necesitan, necesitamos, que sea lo más eficaz posible para desempeñar bien nuestro trabajo\".\nTodo idioma es un lugar de todos, principalmente. Una memoria compartida y un código abierto que cada ciudadano hace suyo, vinculándose de este modo a los otros y emprendiendo la más fascinante de las expediciones humanas en convivencia: la comunicación. \nPérez-Reverte reivindica el español como algo esencial, \"una herramienta\". Pero una herramienta que, en nuestro caso, el de los hispanohablantes, \"es formidable, con una sólida autoridad basada en el pasado y una activa modernidad nutrida del presente. Con la constante certeza de que ese idioma, el español, es un extraordinario espacio común\". De hacerlo aún mejor depende nuestro compromiso.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nGrande Perez Reverte, grande.", "date": "10/04/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}