{"id": "809c7d22-a5a0-445e-5bdd-4a8fc8f33c91", "content": "La venta de viviendas se pone fea en España\n\nLa vivienda se ha estancado en la primera mitad del año. Los cambios en la ley hipotecaria, la incertidumbre política y los ecos de una recesión económica han lastrado las ventas y han sembrado cierta desconfianza entre compradores e inversores. Entre enero y junio tan solo 263.557 personas han firmado la compra de una casa, cifra muy similar a la registrada en los seis primeros meses de 2018, según el INE.\nHa sido el peor semestre desde 2014. Solo en junio la compraventa ha caído un 18,9%, según los notarios. Y un 9%, atendiendo al INE (tiene en cuenta las operaciones hechas meses antes). “No sería de extrañar que en los próximos meses se registraran más bajadas por las dificultades y retrasos que ha planteado la nueva ley hipotecaria, que entró en vigor en junio, en la firma de créditos”, argumenta Beatriz Toribio, directora de Estudios de Fotocasa.\nModeración, estancamiento, final del ciclo expansivo. Hay muchas maneras de etiquetar el frenazo. “A pesar de que el empleo avanza y los tipos de interés siguen bajos, el sector vive un entorno de incertidumbre que estaría afectando a las transacciones”, según el Servicios de Estudios de BBVA. El banco añade a la lista de tensiones los cambios en el impuesto de AJD y en el alquiler residencial. Además, “pensar que la situación entre China y EE UU, el Brexit o la falta de Gobierno no nos afecta es ser poco realista”, comenta Juan Antonio Gómez-Pintado, presidente de la Asociación de Promotores Constructores de España (APCE). “Muchos inversores están en stand by a la espera de la composición del nuevo Gobierno”, opina Fernando Encinar, jefe de estudios de Idealista.\nLos precios tampoco han ayudado a que la gente compre más viviendas. “Ya están ligeramente sobrevalorados, en niveles exigentes con respecto a los ingresos”, señala Juan Moreno, analista de Bankinter. Culpa al desequilibrio que hay entre oferta y demanda y dice que tal situación se prolongará hasta 2021. Para la enseña Tecnocasa, “la diferencia entre lo que pide el propietario por su vivienda y lo que realmente vale es ya del 19%”. El resultado es que el precio de la vivienda supone 7,4 veces los ingresos familiares medios. “Supera en un 7,5% la media histórica de los últimos 20 años”, apunta Moreno.\nQue los precios se calienten supone un mayor esfuerzo para la compra. Aunque, ahora mismo los bajos tipos de interés actúan como contrapeso. Este reducido coste de financiación hace que la tasa de esfuerzo sea del 32,3% (frente a la media histórica del 35,1%), dice Moreno. “Y los tipos podrían bajar aún más, con lo que el esfuerzo tenderá a moderarse”, apunta.\nOtra buena noticia es que quienes comiencen a buscar vivienda tras las vacaciones van a ser testigos de una encarnizada guerra hipotecaria. “La banca va a ser más agresiva en sus hipotecas a tipo fijo”, explica Encinar. Para combatir el euríbor (que ha cerrado agosto en el -0,356%), BBVA, Sabadell y Santander ya batallan por ofrecer el producto más barato. BBVA se ha adelantado con una hipoteca fija al 1,35% TIN.\nCréditos baratos frente a alquileres carísimos han puesto en un brete al ciudadano. ¿Comprar o alquilar? “Los elevados precios del alquiler, especialmente en las grandes ciudades, hacen que las cuotas mensuales sean superiores a lo que supondría pagar una hipoteca”, dice Gregorio Martín Montalvo, director general de Solvia. Es más, la tasa de esfuerzo para comprar (del 32,3%) es muy similar a la que requiere el alquiler, que es del 31,7%, expone Moreno.\nLos analistas creen que una parte de la población que busca casa podría abandonar la idea de alquilar —los precios han subido un 50% en los últimos cinco años, según el Banco de España— en favor de la compra. De hecho, “seis de cada diez inquilinos ya cree que compensa más pagar una hipoteca que un alquiler”, dice Toribio. El gran problema, el de siempre, es que son demasiados los que no pueden comprar por falta de ahorros y estabilidad laboral. Además, “la nueva ley hipotecaria ha traído estudios de solvencia mucho más exhaustivos a la hora de valorar la concesión de una hipoteca”, dice Martín Montalvo. Es previsible que “más gente se queda fuera”, cree Toribio.\nQuieran o no, para ellos el alquiler es la única salida. Y que nadie espere bajadas de rentas en las principales ciudades. “El crecimiento del precio se está moderando, si bien sigue siendo muy intenso en las grandes ciudades, su extrarradio y las zonas turísticas más emblemáticas”, explica Toribio. En julio, el alquiler en la Comunidad de Madrid subió un 8,5% y en Cataluña un 3,9% interanual, según datos de Fotocasa.\nDe cara a lo que resta de año no se esperan grandes sorpresas. La única podría venir por el lado de las ventas. Solvia cree que se recuperarán en la segunda mitad del año. 2019 podría cerrar con 600.000 transacciones, un 3% más respecto a 2018. “Hablamos de un crecimiento muy moderado si lo comparamos con el de los últimos años. Esto demuestra que llegaremos a un periodo de madurez y estabilidad del mercado”, apunta Gregorio Martín Montalvo. En cambio, la Federación Nacional de Agencias Inmobiliarias (FAI) ve posible un descenso en la segunda mano del 5% a final de año. “Será en las ciudades con menos empleo y curvas de población negativas”, indican. Salvan de la caída a las “ubicaciones de primera residencia en centros productivos”. Y habrá “una extensión de los tiempos necesarios para cerrar una compraventa”, razonan en la FAI.\nEn cuanto a los precios, en julio subieron un 4,5% interanual, según Tinsa, lo que evidencia ya cierta moderación. Para el analista de Bankinter, el mercado se halla en una fase de estancamiento y “veremos alzas moderadas de entre el 5% (2019) y el 3% (2020 y 2021)”. En Solvia estiman una subida de entre un 2% y un 4% en 2019. Este ajuste, dice Montalvo, no provendrá de un descenso de la demanda, sino de adaptar la oferta al presupuesto que el comprador se está marcando. Entonces, ¿vendrá una crisis del ladrillo? “Vendrá, pero no está a la vuelta de la esquina”, remata Juan Moreno.\nEl inmobiliario de hoy se caracteriza por una gran heterogeneidad regional. Oferta y precios varían notablemente de unas localizaciones a otras. En las ciudades de Madrid y Barcelona los precios crecerán un 2% y un 4,8% respectivamente este año, prevé Solvia. Si se tiene en cuenta solo la segunda mano, en Madrid el alza estará entre el 5% y 7% y Barcelona se quedará plano o con alguna ligera caída, calculan en Idealista. En cuanto al resto, “habrá regiones en las que el mercado evolucione a ritmos muy superiores a la media nacional, como Pontevedra, Navarra, Santa Cruz de Tenerife y Burgos, que presentarán alzas del 10%-11%. Y regiones con síntomas de agotamiento y caídas de precios, como Soria, Zamora o Segovia”, apuntan en Solvia. Fernando Encinar habla de la España que crece y se llena (Madrid, Asturias, Castilla y León, Cataluña, Baleares, Canarias, la costa mediterránea, Andalucía y las capitales vascas), donde hay mucha demanda, oferta reducida y precios al alza. Mientras, en la España que se vacía hay oferta, poca demanda y precios congelados o que caen.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/31/2019, 19:01:45", "tags": ["Burbuja inmobiliaria", "Brexit", "Euroescepticismo", "Especulación inmobiliaria", "Referéndum UE", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Inversión inmobiliaria", "Mercado inmobiliario", "Elecciones", "Vivienda", "Fondos inversión", "Gobierno", "Ideologías", "Mercados financieros", "Unión Europea", "Europa", "Organizaciones internacionales", "Desarrollo urbano", "Urbanismo", "Relaciones exteriores", "Economía", "Política"], "newspaper": "elpais"}