{"id": "809ee276-47f5-4571-7564-0e30622666d3", "content": "Sánchez descarta la gran coalición con el PP y confía en el apoyo de Cs\n\nPedro Sánchez trasladó este lunes a la ejecutiva federal del PSOE que asumirá personalmente las negociaciones para que España tenga un Gobierno antes de final de año. En una reunión de tres horas y media, el presidente en funciones descartó la posibilidad de una gran coalición con el PP. Según interlocutores presentes en el encuentro, Sánchez resaltó el nuevo escenario que abre la crisis de Ciudadanos, reducido a 10 diputados y ya sin Albert Rivera. Los socialistas ven factible su abstención e incluso el voto a favor para salvar el bloqueo político.\nEl PSOE tiene prisa por formar Gobierno. Y quiere ahorrarse el espectáculo en tiempo real en que se convirtió la investidura fallida de julio. El letargo de las conversaciones posteriores y las diferencias insalvables entre los socialistas y Unidas Podemos frustraron el que habría sido el primer Ejecutivo de coalición desde la Segunda República. Ahora se ha dado paso a un mayor ímpetu para cerrar el año con un Gobierno “progresista liderado por el PSOE”. Así lo definió el candidato socialista la noche del domingo tras volver a ganar las elecciones pero con 120 diputados —tres menos que en abril— y 750.000 votos menos. Y sin mayoría absoluta en el Senado.\nLa complejidad de un Congreso con 16 partidos, la situación en Cataluña y la rapidez con la que se está frenando la economía apremiaron a Sánchez a pedir la confianza de la dirección del PSOE para implicarse a fondo en la búsqueda de aliados a su investidura. En la reunión no se habló de la creación de un comité negociador, aunque no se descarta. El plenario de la ejecutiva socialista coincidió en que la capacidad de darle un Gobierno al país reside en exclusiva en el PSOE, pero a la vez la cúpula socialista considera que sería un error asumir toda la responsabilidad. La sensación es que el resto de partidos están obligados a no bloquear la investidura. La alternativa, unas terceras elecciones, alimentaría todavía más a la ultraderecha de Vox, que el 10-N ganó un millón más de votos —de 2,6 a 3,6 millones— y se disparó de 24 a 52 diputados.\nLa dirección del PSOE planteó la creación de una comisión de estudio para determinar la penetración del discurso ultranacionalista de Vox en las barriadas obreras, que en principio deberían identificarse con los postulados de izquierdas. El precedente de Francia, donde muchos núcleos de votantes comunistas se terminaron convirtiendo en bastiones de la extrema derecha, preocupa en Ferraz. También el tirón de Vox entre los jóvenes, según han detectado en el aparato del PSOE. “Estamos muy esperanzados de que, siendo estigmatizados, hayamos superado la política de bloques y penetrado en el electorado socialista”, dijo Santiago Abascal. El líder de Vox apuntó a la unidad nacional y el miedo a la inmigración entre las causas de su crecimiento entre las clases más humildes.\nUna opción que tras el 10-N ha cobrado fuerza en la dirección del PSOE y se debatió en la ejecutiva es que la investidura pudiera salir adelante con el voto a favor de Ciudadanos. La abstención de sus 10 diputados en segunda votación, que no exige mayoría absoluta, también podría ser suficiente. Los socialistas sí creen que podrían contar con sus votos y los de Unidas Podemos (35), PNV (siete), Más País (tres) y los partidos regionalistas no soberanistas con un representante en el Parlamento como el PRC —el único que le dio el voto a Sánchez en julio— y Teruel Existe. Con los de Cs sumarían 177, uno por encima de la mayoría absoluta.\nLa gran incógnita radica en el sentido del voto de Ciudadanos, que tras la renuncia de Albert Rivera afronta un escenario sin precedentes. Fuentes de la dirección socialista apelaron a la “calma” y la “prudencia” a la espera de un interlocutor válido. El consejo general de Ciudadanos no tiene previsto reunirse hasta dentro de dos semanas. De ese encuentro podría salir una dirección provisional. “Sí puede salir una suma en ese sentido. Y la vamos a trabajar. Ese es el margen que queremos”, apuntó José Luis Ábalos. “En este marco, vamos a seguir intentando, aunque sea solos, no depender de los independentistas. Y es posible”, remarcó.\nCon el mal sabor de boca por la pérdida de escaños muy presente, los socialistas trasladaron, a través de algunos de los miembros más prominentes del Gobierno, su determinación para dejar atrás los seis meses de interinidad que acumula Sánchez desde las elecciones generales de abril. Carmen Calvo, vicepresidenta en funciones, y Ábalos, ministro de Fomento en funciones y secretario de Organización del PSOE, explicitaron la predisposición para conseguir “lo antes posible” la formación de un Ejecutivo operativo. Pedro Sánchez, según Ábalos, tenía previsto iniciar este mismo lunes los contactos con los líderes de todos los partidos, salvo Vox y los independentistas. Calvo excluyó de la oferta de diálogo a los partidos “que de una forma u otra cuestionan el orden constitucional y los valores de la democracia”.\n“Nuestro compromiso es que no haya terceras elecciones, sino un Gobierno progresista. Y eso no es una coalición de derechas”, cerró el paso Ábalos a un acuerdo con el líder del PP Pablo Casado. En octubre, Sánchez ya expresó su intención de presidir un Gobierno tan pronto como en diciembre y “con plenas capacidades”. El PSOE busca que en enero esté listo un techo de gasto para tener unos Presupuestos antes de marzo. Entretanto, siguen vigentes los últimos que elaboró Cristóbal Montoro (PP) para 2018.\nComo Sánchez durante la campaña y en la ejecutiva de este lunes, Ábalos fue tajante al rechazar la gran coalición con Casado. Algo que no ha sucedido en los 22 años de Gobiernos socialistas desde el final de la dictadura. En Ferraz tampoco ven factible que el PP siga el ejemplo del PSOE en 2016 con Rajoy y se abstenga para facilitar una investidura. “No cabe esperarla, el margen del PP es muy escaso y parece que no lo van a hacer por la presión de la ultraderecha”, expuso Ábalos.\nEl PSOE no ha pasado página con Unidas Podemos. La investidura fallida de julio sigue determinando la relación entre Pedro Sánchez y Pablo Iglesias. Sin embargo, los resultados del 10 de noviembre han animado a cierta reflexión en Ferraz. La distancia entre el presidente en funciones y quien fuera su socio preferente no parecía este lunes tan insalvable como en el debate de candidatos de la pasada semana. Ahora la tensión se ha rebajado: los socialistas son muy conscientes de que el apoyo de Podemos y sus confluencias es clave para que haya Gobierno. Las palabras de Sánchez en la noche electoral, cuando se postuló para encabezar un Ejecutivo “progresista liderado por el PSOE”, fueron percibidas en Podemos como una postura más abierta.\n“La disposición es a entendernos y tratar de lograr acuerdos”, asintió José Luis Ábalos. El ministro de Fomento en funciones y secretario de Organización no se cerró a un Ejecutivo conjunto con Unidas Podemos. Fuentes de la dirección del PSOE explicaron que consideran imprescindible normalizar los vínculos con el grupo confederal. Las exigencias de Iglesias la misma noche electoral, cuando reclamó un Gobierno de coalición en el que los dos partidos se repartan las carteras de una manera proporcional a su resultado en el 10-N, siguen sin convencer en el PSOE. El objetivo de un Ejecutivo monocolor socialista no ha cambiado. Pero los dirigentes consultados le concedían este lunes prioridad a darse cierta tregua con Unidas Podemos. “Vamos a encarar los acuerdos con la máxima responsabilidad. Estamos en una etapa nueva y abiertos a escuchar lo que plantean”, reiteró Ábalos.\nPese a las buenas palabras, la mayoría de las intervenciones en la ejecutiva del PSOE defendieron que un Gobierno de coalición con ministros de Podemos habría sido inviable. La crisis en Cataluña, agravada tras la sentencia del procés, habría resultado imposible de gestionar en una coalición en la que sus integrantes mantienen serias diferencias sobre el conflicto territorial, insistieron esos dirigentes. Podemos propone una consulta pactada y ha sido muy crítico con el juicio a los líderes del procés.\nEl PSOE es el partido “hegemónico” en la izquierda, “no hay contestación ni comparación posible”, aseguró Ábalos al comparar las caídas del PSOE y de Unidas Podemos. “Si tuviéramos que imputar responsabilidades, nosotros bajamos de 123 a 120 y Unidas Podemos cae más, de 42 a 35. Pero esto no ayuda a encarar la situación”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Carmen Calvo", "Pactos postelectorales", "Vox", "Unidas Podemos", "Elecciones Generales 2019", "Pactos políticos", "Resultados electorales", "Ciudadanos", "Elecciones Generales", "PSOE", "Gobierno de España", "Partidos ultraderecha", "Coaliciones electorales", "PP", "Coaliciones políticas", "Ultraderecha", "Elecciones", "Partidos políticos", "Gobierno", "Ideologías", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}