{"id": "80a58f6d-2cae-47d0-7800-d8eea655d463", "content": "El ‘show techie’ de Kim Kardashian en Armenia\n\nEl olor de un perfume excesivamente dulzón es lo único que revela la presencia de Kim Kardashian West bajo la nube de guardaespaldas, policías, asesores, periodistas, voluntarios y organizadores del Congreso Mundial de Tecnologías de la Información (WCIT, por sus siglas en inglés) que se celebra esta semana en Ereván, la capital de Armenia. La razón por la que la influencer está aquí no termina de estar excesivamente clara, más allá de su brillante uso de las redes sociales y de su declarado amor por la patria de su familia paterna.\nEste pequeño país, de tres millones de habitantes y no más grande que Galicia, vivió un traumático conflicto que acabó con la vida de un millón y medio de personas entre 1915 y 1923, en lo que los armenios llaman genocidio y los turcos denominan “guerra civil”. Hasta el momento, menos de 30 países han reconocido ese genocidio, y personalidades de origen armenio, como la propia Kardashian o los miembros del grupo System of a Down, invierten mucho tiempo y dinero en presionar a otras celebridades y a Gobiernos para que esa lista de países aumente.\nArmenia celebra orgullosa estos días un evento tecnológico que reúne a casi 3.000 personas de 70 países y que, además de a Kardashian, ha congregado a otros famosos de origen armenio como Alexis Ohanian, fundador de Reddit y marido de Serena Williams, o el emprendedor Gary Vaynerchuk, una auténtica personalidad en este país y cuya presencia ha despertado en este evento casi tanta expectación como la de Kardashian.\nUna estruendosa ovación recibió a la empresaria cuando entró en la enorme sala principal del congreso. “¡Una conferencia tecnológica en Armenia! No hay ningún otro sitio en el que querría estar”, dijo, al llegar, entre aplausos y vítores. Magdalena Yesil, autora armenia del libro Cómo las mujeres inteligentes ganan en la nueva economía, entrevistó a Kardashian, a la que describió como “la nueva economía personalizada”, ya que ha logrado montar varios negocios basados en sus 250 millones de seguidores en las redes sociales.\n“Queremos entrar en tu cerebro, Kim, saber cómo construiste tu franquicia y cómo la mantienes”, preguntó Yesil. “Siempre supe que quería estar en televisión”, reflexionó ella. “Quería estar en realities, veía The real world con nueve años y les decía a mis hermanos que quería hacer exactamente eso… Pero nunca tuve un plan o un objetivo. Soy muy organizada pero nunca tuve una estrategia”, añadió.\nKardashian habló durante casi una hora sobre su trabajo como emprendedora, y también sobre su vida, mientras era interrumpida a menudo por los aplausos y vítores de un público entregado. “Creo que la vida es adaptarte a las oportunidades. Encontrar mi poder y mi confianza fue producto de una evolución, y tuve que hacerlo delante de todo el planeta”, contó, en un tono calmado y seguro. Y añadió: “El principal mensaje que quiero dar a todos, especialmente a las mujeres, es que está bien no saber a dónde vas y pensarlo sobre la marcha. No tienes que saberlo todo”. “Las mujeres somos demasiado perfeccionistas”, comentó la moderadora, a la que ella respondió, entre risas: “Bueno, eso es porque no conoces a mi marido”.\nLa celebrity habló también sobre su intenso uso de las redes sociales y la falta de intimidad que puede suponer: “Al principio no sabía lo que significaba la privacidad, me parecía bien que todo el mundo supiera cada detalle de mi vida, pero según me hice mayor empecé a darle importancia, y ahora solo comparto lo que quiero compartir, sobre todo porque sé que si lo hago, estará allí para siempre. Con tantos ojos mirándote, la seguridad puede ser un problema. Soy muy cauta, especialmente ahora que tengo hijos”.\nKardashian también habló de sus negocios, concretamente de la línea de fajas (denominadas por ella “escultores de formas”) que acaba de lanzar. Explicó que apenas delega; tiene un equipo de solo cuatro personas, no trabaja con ninguna agencia, y ella supervisa cada aspecto del negocio en reuniones en su casa, desde la imagen de la campaña de lanzamiento a las cajas que envuelven el producto o las influencers a las que envía muestras. “Creé mi primer maquillaje con 14 años y teñía mis fajas del color de mi piel con bolsas de té. Tenía claro que quería que mi empresa fuera inclusiva, para mujeres como yo y mis hermanas, así que he lanzado nueve colores distintos, para todo tipo de pieles”.\nKardashian dijo ser consciente de la interacción constante de su vida personal y profesional: “Mi marca es parte de mi vida. Mis fans no quieren ver solo mis productos, quieren ver cómo los uso. Todo eso va junto y creo que puedo encontrar la manera de equilibrarlo”. La influencer se definió, sobre todo, como perfeccionista y se mostró muy confiada en lo que hace. “No me preocupan demasiado los números de seguidores y likes, intento centrarme en no pensar demasiado en ello, porque creo que no es muy saludable”. Aseguró que controla mucho lo que dice en redes para evitar “negatividad”. “Lo que más me preocupa en el mundo es ser amable”, explicó, entre aplausos.\nLos gritos de “Kim, te queremos” interrumpieron constantemente a la celebridad. Kardashian ha viajado a Armenia con su hermana Kourtney y tres de sus cuatro hijos, a los que ha bautizado en este país. La influencer aseguró sentirse “muy orgullosa” de que su familia conozca el país de origen de su padre, el abogado Robert Kardashian, conocido porque fue parte del equipo que defendió a O. J. Simpson. “Atesoraremos estos recuerdos durante toda nuestra vida”, dijo, antes de explicar que vuelve con cuatro ideas para nuevos negocios, entre ellos una fragancia basada en flores armenias. Y terminó con una reflexión personal para su yo adolescente. “Tengo 38 años y empecé Derecho con 37. Nunca es tarde. ¡Y diviértete en la vida!”. La celebrity e influencer que más ha ayudado a definir ambos conceptos dejó el escenario del centro Karen Demirchyan de Ereván entre vítores y aplausos, y salió del edificio como llegó: envuelta en una nube de guardaespaldas, curiosos y un perfume demasiado dulzón.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Kim Kardashian", "Gente", "Influencers", "Famosos", "Redes sociales", "Usuarios internet", "Internet", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}