{"id": "80ad2bad-38a1-4ab2-798d-6eca23ee13ab", "content": "Sánchez trasladará a todos los partidos su documento para un Gobierno progresista\n\nEl presidente del Gobierno en funciones, Pedro Sánchez, distribuirá “a todas las fuerzas políticas” el documento que resulte de su ronda de contactos con colectivos sociales y con el que pretende redoblar la presión sobre Unidas Podemos para que apoye un Gobierno en solitario del PSOE con un acuerdo sobre el programa —la llamada vía portuguesa—. “Hay muchas opciones”, dijo ayer Sánchez, reiterando el mensaje lanzado tras la investidura fallida del 25 de julio al fracasar las negociaciones para una coalición con el partido de Pablo Iglesias.\nUna organización de hombres por la igualdad y 19 colectivos de mujeres, convocadas con menos de 24 horas de antelación, han abierto este jueves la ronda de reuniones del Gobierno en funciones con colectivos sociales. Por la tarde hablaron con grupos científicos y prevén reunirse también con ecologistas, organizaciones de infancia, los sindicatos o la patronal. “Hay más alternativas, muchas formas de cooperar”, insistió Sánchez antes de la reunión de tres horas con los grupos feministas.\nEstas son las 20 asociaciones citadas por el presidente Sánchez\nAsociación de Hombres por la Igualdad de Género (AHIGE)\nAsociación para la Prevención, Reinserción y Atención a la Mujer Prostituida (APRAMP)\nAsociación de Mujeres Investigadoras y Tecnólogas (AMIT)\nAsociación de Mujeres para un Envejecimiento Saludable (AMES)\nCERMI Mujeres\nAsociación de Mujeres Cineastas y de Medios Audiovisuales (CIMA)\nComisión de la Investigación de Malos Tratos a Mujeres\nEnclave Feminista\nFederación de Asociaciones de Mujeres Rurales (FADEMUR)\nFederación de Asociaciones de Mujeres Gitanas (FAKALI)\nFederación Española de Mujeres Directivas, Ejecutivas, Profesionales y Empresarias (FEDEPE)\nFederación de Mujeres Progresistas (FMP)\nFederación de Mujeres Separadas y Divorciadas\nFeminicidio\nMujeres Opañel\nRed Feminista de Derecho Constitucional\nStop Vientres de Alquiler\nAsociación de Mujeres Juristas Themis\nUnión de Asociaciones Familiares\nWomen in a Legal Word\nEl secretario de Acción de Gobierno de Podemos, Pablo Echenique, ha criticado en Twitter la intención del PSOE de conformar un Ejecutivo con apoyo del partido de Iglesias, pero sin entrar en el Consejo de Ministros. “Gobierno a la portuguesa” significa “Gobierno en el que acaparo el 100% del poder, sin negociar, porque sí, aunque esté lejos de la mayoría absoluta y con la ventaja de tener las manos libres para pactar con la derecha cuando me dé la gana”, lanzó en la red social.\nLuego añadió: “Recientemente, Antonio Costa [primer ministro portugués] ha pactado con la derecha una reforma laboral para precarizar a los trabajadores y no reconocer los más de nueve años de congelación de salarios de los profesores de la educación pública. La vía portuguesa tiene truco”.\nLas representantes de las 20 organizaciones convocadas ayer por la mañana trasladaron al presidente propuestas para reducir la brecha salarial, mejorar la presencia de las mujeres en las empresas o en la ciencia, regular para su total prohibición los vientres de alquiler y, para combatir la violencia machista. 37 mujeres han sido asesinadas por su pareja o expareja en lo que va de año, 1.012 desde que hay datos oficiales.\nNo se ha hablado en el encuentro, según varias asistentes, de si el PSOE debía seguir explorando un acuerdo de coalición con Unidas Podemos o lanzarse definitivamente al camino en solitario. La vicepresidenta y ministra de Igualdad Carmen Calvo, que también ha participado en la reunión, ha asegurado al final del encuentro que las organizaciones le trasladaron “la expectativa y el ánimo de que haya pronto un Gobierno progresista”.\n“Les hemos advertido del peligro gravísimo de Gobiernos que abrazan la extrema derecha”, añade Ana María Pérez del Campo, presidenta de la Federación de Mujeres Separadas y Divorciadas y una institución del feminismo en España: “Amenazan con lo mismo que había durante el franquismo: la negación de los derechos de las mujeres”.\nLa selección que hizo el Gobierno en funciones de sus primeras interlocutoras —20 organizaciones feministas, las “más representativas”, según Pedro Sánchez— provocó recelos en parte del movimiento. “Las organizaciones feministas convocadas son muy afines al PSOE”, afirma Justa Montero, integrante de la Asamblea Feminista de Madrid. “Puede convocar a las organizaciones que considere. El problema es que se crean en condiciones de establecer la representatividad de un movimiento que es mucho más amplio”, ha añadido Montero, feminista de larga trayectoria y participante activa en la organización de las huelgas de mujeres celebradas los dos últimos años el 8 de marzo.\n“Es una falta de respeto a la autonomía y la pluralidad de los colectivos”, prosigue. Montero reclama que el Gobierno recoja en su nuevo programa las propuestas plasmadas por colectivos feministas para esas huelgas.\nAlgunas organizaciones han afeado al PSOE que incluyera el Ministerio de Igualdad entre las carteras que ofrecían a Unidas Podemos en su intento de Gobierno de coalición. “Deben tener especial cuidado con los socios de posibles Gobiernos progresistas con la prostitución o los vientres de alquiler”, ha explicado Yolanda Besteiro, de la Federación de Mujeres Progresistas, organización de la órbita del PSOE. “Hay que ser abolicionistas en todo”, añade Nuria Coronado, representante de Stop Vientres de Alquiler. El PSOE es claramente abolicionista en prostitución mientras que en el partido de Iglesias conviven también las autodenominadas proderechos a favor de su regulación. Respecto a los vientres de alquiler, desde Unidas Podemos señalan que tienen una postura contraria, aprobada en un debate interno pero que no está recogida en ningún documento programático.\nEMPRESAS: La Federación Española de Mujeres Directivas, Ejecutivas, Profesionales y Empresarias (FEDEPE) ha solicitado un Pacto de Estado para la igualdad y ha asegurado al presidente que las mujeres no están representadas  \"en las grandes organizaciones mundiales\". Reclaman mayor esfuerzo contra la brecha de género que se incluya a más mujeres en la educación: \"No estamos en los libros de texto\".\nCIENCIA: Flora de Pablo, de la Asociación de Mujeres Investigadoras y Tecnológicas (AMIT), reclama que se den matrículas gratis a las mujeres en las carreras donde haya menos de un 30% de presencia femenina, como ingeniería informática. O dar un punto más a las estudiantes que solicitan beca si aplican para enseñanzas STEM (acrónimo en inglés que engloba las áreas de ciencia, tecnología, ingeniería y matemáticas).\nVIOLENCIA DE GÉNERO: Sobre la formación en violencia de género que se está organizando para los miembros de la judicatura, Yolanda Besteiro (Federación de Mujeres Progresistas), pide que se incluya un proceso de socialización de género “contando con las sociedad civil”· “Es una formación endogámica, no participa nadie ajeno al mundo judicial”, añade.\nVIENTRES DE ALQUILER: “Necesitamos que sea ley que se prohíba la gestación subrogada, para que no se permita por la puerta de atrás”, explicó al final del encuentro la periodista Nuria Coronado, portavoz de la organización Stop Vientres de Alquiler. La práctica está prohibida en España , pero cada año cerca de un millar de familias españolas, según cálculos de las organizaciones, tienen hijos gestados por mujeres de Ucrania, Estados Unidos o Canadá, entre otros países donde está permitido.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": ["Pedro Sánchez", "Presidencia Gobierno", "Investidura parlamentaria", "Gobierno de España", "PSOE", "XIII Legislatura España", "Legislaturas políticas", "Congreso Diputados", "Elecciones", "Parlamento", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}