{"id": "80ad6cc9-5faa-4387-51d8-bad96842469c", "content": "Errejón reprocha a los partidos que no respondieran al “mitin” de Vox en el debate\n\nÍñigo Errejón vivió con “desazón, pesadumbre y preocupación” el debate de la noche del lunes entre los cinco candidatos a la presidencia. “No sé quién ganó el debate, no importa si luego se pierde la oportunidad de formar Gobierno”, ha explicado el líder de Más País este martes en un desayuno informativo ante un grupo de empresarios. “El más del 35% de indecisos despierta con una preocupación aumentada: el señor Abascal se pudo permitir un mitin sin que nadie le levantara la voz”, ha descrito.\nErrejón ha afeado a los líderes de los principales partidos que la noche del debate se dirigieran “a los suyos” y no hicieran frente al líder de la ultraderecha que llenó su intervención de datos falsos para equiparar la inmigración con la delincuencia. “La alternativa es un bloque de las derechas que se ha ido radicalizando. Nunca he tenido simpatía por Ciudadanos, hoy es una fuerza que acompaña las ideas de Vox y se ve arrastrado por ella cuando llegó como una fuerza europeísta”, ha lamentado Errejón.\nErrejón no pudo participar en el debate porque su plataforma, Más País, concurre por primera vez a las elecciones generales del 10-N y, por tanto, no tiene representación parlamentaria, requisito que impone la Junta Electoral para participar en este tipo de eventos electorales. Lo siguió como espectador. El dirigente se quedó durante unas horas fuera de la agenda de campaña. Este martes ha intentado recuperar el foco reivindicándose una vez más como “la garantía” para desbloquear la situación política. “En el debate se constató que si las dos formaciones progresistas reciben el mismo apoyo que en abril volveremos a elecciones”, ha dicho dando por hecho la que parece una insalvable brecha entre el PSOE y Unidas Podemos.\nEl líder de Más País se ha mostrado especialmente duro con las fuerzas del bloque progresista. “Repitieron el sainete y el bochorno del pasado verano”, dijo Errejón recordando la fallida negociación de los meses de julio, agosto y septiembre que devino en las cuartas elecciones generales en cuatro años.\nErrejón ha elevado el tono con el presidente en funciones y la propuesta que hizo en el debate de permitir que, en caso de un nuevo bloqueo, gobierne la lista más votada. “No nos garantiza nada”, ha dicho sobre esta alternativa que, según su opinión, no permitirá aprobar los Presupuestos Generales ni sacar adelante leyes. “Parecería una pequeña solución que solo cronificaría el bloqueo”, ha abundado. Además de considerar que la idea del líder del PSOE es “una vuelta” a las premisas del expresidente Mariano Rajoy.\n“Está de moda la imagen del político intransigente que pone líneas rojas. España ya tiene mucho de eso”, ha dicho el líder de Más País, en un intento de distinguirse del resto de sus adversarios políticos. Errejón le ha vuelto a recordar al presidente en funciones que los escaños que obtenga el 10-N “servirán para formar un Gobierno progresista, con independencia de los sillones”. Al mismo tiempo y de manera recurrente, trata de diferenciarse de Iglesias que, según su interpretación, se muestra más preocupado por los puestos que Unidas Podemos podría ocupar en el Consejo de Ministros que por desencallar la situación política. Marca distancias con el que fuera su amigo y compañero en Podemos al confiar en que Sánchez no formará una gran coalición con el PP. “No vamos a ver un Ejecutivo de ministros compartidos”, ha reiterado la mañana del martes.\nLas encuestas publicadas hasta este domingo auguran que Más País no conseguiría grupo propio en el Congreso y sumaría entre dos y cuatro escaños, lo que reduciría su fuerza para negociar un Ejecutivo compartido con el bloque progresista. Errejón se niega aceptar los sondeos. “Las últimas encuestas muestran una tendencia al alza. Estamos por encima de esas previsiones, hay mucha gente que va conociendo nuestro partido a medida que avanza la campaña”, ha confiado el dirigente. Su apuesta es movilizar al “electorado progresista cansado” que este domingo podría optar por la abstención. “En el debate quedó claro cuál es el coste para España si la izquierda convierte los resultados electorales en derrotas al intentar formar Gobierno”, ha incidido alertando sobre el avance de la ultraderecha y del PP en las encuestas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Íñigo Errejón", "Debates Elecciones Generales", "Vox", "Santiago Abascal", "Elecciones Generales 2019", "Más País", "Debates electorales", "Candidaturas políticas", "Elecciones Generales", "Agrupaciones electores", "Actos electorales", "Partidos ultraderecha", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}