{"id": "80aebc4b-aac6-4231-4667-a9dd8b901b00", "content": "Dos meses para evitar la repetición de elecciones generales\n\n\nEl fracaso de la investidura de Pedro Sánchez como candidato a la Presidencia del Gobierno activa un plazo de dos meses para que haya nuevos intentos con visos de recabar la mayoría del Congreso, puesto que si no es el caso, se convocarán otras elecciones generales y los ciudadanos votarán de nuevo el 10 de noviembre.\nEl artículo 99 de la Constitución regula el procedimiento. Es el mismo artículo que Sánchez, durante la intervención inicial de la sesión de investidura, pidió modificar para evitar bloqueos como el actual.\nSegún consta en dicho precepto, la primera votación de la investidura marca el comienzo de la cuenta atrás de dos meses, así que el 23 de julio es el botón de inicio del cronómetro y el 23 de septiembre, el de su interrupción.\nHasta entonces, la Constitución da margen para que haya nuevos candidatos, es decir, para que busquen nuevos apoyos por cuanto manejan opciones de lograrlos, o se sometan a la investidura con estos ya garantizados.\nEl rey tendrá, en ese caso, que realizar las consultas pertinentes a líderes o representantes de los partidos políticos con representación parlamentaria para sondear ese mapa de respaldos, y terminada la consulta, hará el encargo.\nPero si nadie da el paso, el tiempo correrá y llegará el 23 de septiembre; este mismo día se disolverán las Cortes y el Boletín Oficial del Estado acogerá el real decreto de nueva convocatoria electoral.\nEl calendario, a partir de aquí, va dando saltos muy seguidos: el 24 de septiembre se expide dicho real decreto, se publica en el BOE y entra en vigor. El 25 empieza otra cuenta atrás, la de la repetición electoral.\nDe acuerdo con una reforma de la Ley Electoral de 2016, el plazo que se irá consumiendo es de 47 días, no de 54, ya que es lo que se estableció para las situaciones que derivasen del artículo 99 de la Constitución.\nLa Ley Orgánica del Régimen Electoral General (LOREG) es la que marca la pauta a partir de aquí; en concreto, la disposición adicional séptima de dicha norma.\nSe modificó en octubre de 2016 porque por entonces, en una situación similar a la actual, los plazos se iban agotando y apareció una amenaza imposible de soslayar: la repetición electoral sería el 25 de diciembre, día de Navidad.\nPor entonces, el exlíder del PP Mariano Rajoy había fallado una primera investidura y el tiempo fue avanzando sin que el panorama de apoyos cambiase. Todo dependía del PSOE y de si pasaba del \"no\" a la abstención.\nComo esto es lo que ocurrió, y es lo que a Sánchez le costó el cargo, se celebró una segunda investidura en el plazo de dos meses que se había abierto. Rajoy salió investido a finales de octubre y se disipó la amenaza de una repetición electoral en 25 de diciembre.\nPero la reforma electoral ya estaba hecha y es la que operará tres años después de aprobarse, siempre que no haya investiduras exitosas antes del 23 de septiembre.\nPasarían 47 días desde el 25 de septiembre, por lo que habría elecciones el 10 de noviembre. La campaña electoral, por cierto, durará una semana en vez de las dos habituales.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "07/29/2019, 19:01:45", "tags": ["Investidura del presidente", "Política"], "newspaper": "elmundo"}