{"id": "80b13713-df12-4ee1-5700-1f705c9074c5", "content": "Hollywood lleva 100 años contándote las mismas seis historias y no te habías dado cuenta\n\nLos críticos culturales, narratólogos, profesores de talleres de escritura narrativa y demás expertos en el tema no se acaban de poner de acuerdo en cuántas son (¿tres?, ¿cinco?, ¿siete?). Pero todos asumen que, al menos en nuestro ámbito, el de la cultura occidental, hay una serie de tramas básicas, esquemas narrativos o meta-argumentos que se remontan hasta la noche de los tiempos y en los que encajan casi todas las ficciones contemporáneas, de las novelas al cine pasando por el teatro, las series o incluso la ópera.\nHollywood suele ser acusado, no sin fundamento, de hacer un uso y reciclaje tan deliberado como sistemático de esos patrones básicos, de esas historias contadas millones de veces\nHollywood, en especial, suele ser acusado, no sin fundamento, de hacer un uso y reciclaje tan deliberado como sistemático de esos patrones básicos, de esas historias contadas millones de veces. Los combina, los sazona, los enriquece y los sirve de nuevo como si fuesen platos recién cocinados y no un guiso rancio hecho de sobras roídas hasta la náusea. Ya los formalistas rusos, con uno de los padres de la narratología moderna, Vladimir Propp, al frente, insistieron en que la frase del Eclesiastés “nada nuevo bajo el sol” es tan descorazonadora como precisa. La originalidad es una pretensión ingenua y vacua. Todo está inventado. Tras milenios de tradición narrativa, ya sea oral, escrita o audiovisual, todas las historias esenciales han sido ya contadas, y lo único que queda es combinarlas y refinarlas, a ser posible, de manera creativa.\nPropp distinguía 31 funciones narrativas básicas, es decir, 31 elementos concretos que, combinados entre sí, sirven de base o de estructura profunda a cualquier narración. De la combinación entre estos elementos saldrían todas las meta-historias concebibles. Tras repasar de manera somera lo que se ha escrito al respecto, llegamos a la conclusión (provisional, por supuesto, el tema es complejo y no se agota en un par de párrafos) que estas seis son las que el cine en general, y el de Hollywood en particular, nos viene contando una y otra vez desde hace ya un siglo y pico.\nEn qué consisten. Son historias de ascenso y caída: como en el mito griego del hijo del arquitecto Dédalo, al que su padre fabricó unas alas de plumas para que pudiese volar, pero que acabó precipitándose al vacío al volar demasiado cerca del sol y fundirse la cera que unía las alas a su cuerpo. Es decir, de arribismo social, de éxito vertiginoso, de vanidad triunfante y, en última instancia, del castigo que merece todo aquel que, por ambición, estupidez o falta de realismo, intenta volar demasiado alto. Muchas historias Ícaro son fábulas morales en las que el héroe, a medida que asciende, va olvidándose de sus cualidades heroicas y renunciando a su integridad y sus virtudes. Eso hace que merezca ser castigado con una caída que no es más que un acto de justicia retributiva, un golpe de mano que restaura el orden natural de las cosas y nos recuerda lo insignificantes que somos todos en el fondo. Vistas así, las historias Ícaro son una inducción a la humildad y el conformismo.\nTodo está inventado. Tras milenios de tradición narrativa todas las historias esenciales han sido ya contadas, y lo único que queda es combinarlas y refinarlas, a ser posible, de manera creativa\nQué películas así hemos visto. Muchas, sin duda. Gran parte de la filmografía de Orson Welles, empezando por sus dos primeras películas, Ciudadano Kane y Los magníficos Amberson, son historias Ícaro de manual. Lo mismo puede decirse de El gran Gatsby en todas sus versiones, incluida la (bastante bochornosa) que dirigió Baz Luhrman en 2013. Y vale la pena citar también Scarface, Érase una vez... en Hollywood (la reciente de Tarantino), Toro salvaje, Pozos de ambición o la serie Boardwalk Empire, por mucho que sus protagonistas, más que héroes caídos, vengan a ser antihéroes sin remisión posible.\nEn qué consisten. Son viajes de ida y vuelta al infierno, como el que hizo Orfeo, el rapsoda y semidiós de la mitología tracia, el tipo cuya música amansaba a las fieras. A diferencia de las historias Ícaro, no acaban necesariamente en la derrota del héroe, pero sí suelen desembocar en finales melancólicos, en los que el héroe vuelve a casa lastrado por el peso de la experiencia vivida. Más sabio, más escéptico y más triste. O habiendo perdido de nuevo lo que fue a buscar, como le ocurría en el mito original al propio Orfeo, que volvió del infierno entero pero sin su esposa, Eurídice.\nQué películas así hemos visto. También muchas. De Centauros del desierto a Apocalypse Now pasando por El cazador, Platoon (en general, gran parte del cine bélico crepuscular más o menos contemporáneo), Taxi Driver, La lista de Schindler o El silencio de los corderos.\nEn qué consisten. En el ascenso sostenido de un héroe (o más bien heroína, porque muchas historias Cenicienta tienen protagonista femenina) que parte de orígenes muy humildes, se enfrenta a formidables obstáculos y se eleva hacia la grandeza sin comprometer su integridad ni renunciar a sus virtudes. A diferencia de lo que ocurre en las historias Ícaro, no se deja arrastrar por la vanidad ni la desmesura y no compromete su pureza, por lo que al final recibe su merecida recompensa, que es el éxito, el amor o la felicidad.\nQué películas así hemos visto. Los culebrones turcos y latinoamericanos, gran parte de la comedia romántica de Hollywood y los melodramas más voluntaristas y amables (porque también los hay descarnados y fúnebres) suelen ser, en esencia, historias Cenicienta. Pretty woman actualizó el viejo arquetipo hace casi 30 años con una cierta dosis de desvergüenza subversiva que pasó casi desapercibida en su momento. Y otros buenos ejemplos, cada uno con sus matices, pero ciñéndose en general a la esencia de la fórmula, podrían ser Slumdog millionaire, Sucedió en Manhattan, Jerry Maguire, Los juegos del hambre, En busca de la felicidad, Annie e incluso la (solo en apariencia) hedonista y cínica La red social, una crónica de la juventud de Mark Zuckerberg en la que el fundador de Facebook asume el papel de virtuosa Cenicienta que, a base de talento, hace morder el polvo a sus malvadas hermanastras.\nEn qué consisten. Menos truculentas y trágicas que los órficos descensos a los infiernos, suelen ser historias del tránsito a la madurez o a la plena realización personal de personajes que, por su juventud o su desorientación vital, aún no se han encontrado a sí mismos y, para acabar de hacerlo, necesitan una experiencia transformadora, una aventura, un encuentro casual en la carretera de la vida. Por supuesto, no todos los viajes iniciáticos conducen a finales felices. En ocasiones, la salida definitiva del útero y el encuentro con uno mismo pueden acabar en tragedia.\nQué películas así hemos visto. La inmensa mayoría de las road movies (Thelma y Louise incluida, ejemplo de viaje iniciático truncado), gran parte del cine juvenil y adolescente e incluso películas de autor contemporáneas y protagonizadas por personajes más o menos maduros, pero de psicologías tirando a infantiles, como Entre copas o Viaje a Darjeeling, Stand by Me, Hacia rutas salvajes, Rebelde sin causa (algunos viajes iniciáticos no exigen recorrer grandes distancias), En el curso del tiempo, Alma salvaje, Pequeña Miss Sunshine o Easy Rider, por citar solo unas cuantas, son, cada una a su manera y con sus matices, viajes iniciáticos dotados de mayor o menor carga de profundidad existencial.\nEn qué consisten. El héroe permanece apartado del gran mundo, tranquilo en sus rutinas y en su vida cotidiana, hasta que encuentra algo que resulta valioso para él y, a continuación, lo pierde o se lo arrebatan y debe ponerse en marcha para recuperarlo. Qué pereza. Por supuesto, la forja del héroe y la búsqueda del héroe son primas hermanas y muchas veces conviven en feliz promiscuidad en una misma película hasta volverse casi indistinguibles. La del objeto mágico es una de las historias por excelencia del gran canon narrativo occidental, de Simbad el marino en adelante y, por supuesto, un patrón tan básico que multitud de ficciones contemporáneos lo siguen explotando de manera consciente o inconsciente.\nQué películas así hemos visto. De la saga Taken, en que el objeto mágico es un ser querido cuya integridad peligra y al que hay que rescatar, a El mago de Oz, En busca del Arca Perdida, Star Wars, Los Goonies, La princesa prometida, El Señor de los Anillos y un largo etcétera en que el héroe reticente se ve forzado, a menudo contra sus instintos y su voluntad, a reconocerse héroe y comportarse como tal.\nEn qué consisten. En realidad, una variación de la fórmula objeto mágico muy cara a Holywood y que con frecuencia incorpora también elementos del viaje iniciático o de las historias Cenicienta. El esquema es sencillo: tras un encuentro casual entre dos personajes que se sienten atraídos el uno por el otro de manera instantánea, se produce un desencuentro o separación, que puede deberse a un secuestro, un viaje que no es posible postergar, una aparente incompatibilidad de caracteres, la intromisión romántica de un tercer personaje (hay quien considera muy razonablemente que el triángulo amoroso, con todas sus posibles variantes, es también uno de los grandes relatos que impregnan la mayoría de ficciones) o cualquier otro pretexto narrativo que se le pueda ocurrir a los guionistas. Esa separación obliga al protagonista a embarcarse en un proceso de búsqueda, reencuentro o recuperación de su objeto de amor o de deseo.\nQué películas así hemos visto. Todo un género, la comedia de enredo romántica, derivado más o menos bastardo de la screwball comedy clásica de los años treinta, se nutre de esta explotadísima fórmula. Nos centramos sobre todo en estas historias porque son las que más se apartan de las tramas de búsqueda del objeto mágico y por tanto resultan más representativas del chico conoce a chica. Sucedió una noche, La fiera de mi niña, Historias de Filadelfia, El bazar de las sorpresas y su remake Tienes un e-mail, Cuando Harry encontró a Sally, Con derecho a roce, El lado bueno de las cosas, Crazy Stupid Love... La lista es larga.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/05/2019, 19:01:45", "tags": ["Quentin Tarantino", "Orson Welles", "Hollywood", "Cine americano", "Narrativa", "Personajes ficción", "Industria cine", "Cine", "Literatura", "Cultura"], "newspaper": "elpais"}