{"id": "80b8b120-c0c3-4357-4364-b25296a2f587", "content": "Draghi se despide con un alegato en defensa de sus políticas: “Nunca te rindas”\n\nMario Draghi se va reivindicándose a sí mismo. Después de semanas aguantando críticas internas, ha aprovechado este jueves su última rueda de prensa como presidente del Banco Central Europeo (BCE) para defender la necesidad del paquete de medidas que lanzó en septiembre. Todas ellas enfocadas, dijo, a cumplir con el mandato de estabilidad de precios que es el santo y seña del organismo. Un objetivo que, pese sus esfuerzos, el BCE lleva años sin lograr, con una inflación empecinadamente baja y un crecimiento que no despega. \nEn una comparecencia inusualmente sentimental, Draghi se permitió en algún momento echar la vista atrás, algo que él mismo había dicho que no quería hacer. ¿De qué está orgulloso de estos años?, le preguntaron. “De cómo el Consejo de Gobierno y yo mismo hemos perseguido constantemente nuestro mandato. Esto es algo de lo que nosotros, colectivamente, deberíamos estar muy, muy orgullosos. Es parte de nuestro legado. Nunca te rindas”, respondió.\nFrente a los que le acusan de recalentar excesivamente la economía con tipos ultrabajos e inyecciones masivas de dinero a través de la compra de deuda, Draghi insistió en los beneficios de sus decisiones. “Los tipos de interés negativos han sido una experiencia muy positiva para el crecimiento y el empleo. Han ido exactamente por donde el BCE quería”, añadió. Admitió, acaso, algunos efectos negativos, pero insistió en que estos se ven ampliamente superados por los positivos.\nEsta no era una rueda de prensa de Draghi más. Primero, porque era la última de ocho años en los que se ha enfrentado a los escenarios más catastrofistas para el euro. Y segundo, porque era la siguiente al vendaval de declaraciones, cartas, filtraciones a la prensa y otros ataques que ha recibido el paquete con el que el jefe del BCE se decidió a luchar contra las renovadas dudas en torno a la fortaleza económica de la unión monetaria. En este coro de críticos no están solo los habituales halcones del norte. Dos nombres tan respetados como los franceses François Villeroy de Galhau y Benoît Coeuré habían mostrado sus dudas sobre la efectividad de retomar el programa de compra de deuda tan solo 10 meses después de que se clausurara.\nSobre las críticas que le han llovido de Alemania, Francia, Holanda o Austria, Draghi prefirió rebajar su importancia. “Tenemos discusiones. Todo el mundo las tiene”, dijo. Pero insistió en que los 25 miembros del Consejo de Gobierno comparten la opinión de echar la vista hacia adelante, y no darle vueltas a actuaciones que ya se han puesto en marcha. Draghi habló de una llamada general a la unidad en el organismo, que aprobó por unanimidad de su comunicado del jueves. E incluso mencionó a uno de los miembros del Consejo que el mes pasado había votado en contra y que ahora lanzó el mensaje de que “lo pasado, pasado está”.\nEra evidente la voluntad de Draghi de rebajar la importancia de las luchas internas. Pero la división en el máximo órgano del BCE es una de las patatas calientes que Draghi deja a su sucesora, Christine Lagarde. A la pregunta de qué consejo le daría a la inminente presidenta, dijo que ninguno porque “no lo necesita”.\nEn la defensa de sus posiciones, Draghi se agarró a un nuevo argumento para defender sus tesis. Los datos conocidos en las últimas semanas confirman la seriedad de los problemas que atraviesa la eurozona. Así que las malas noticias confirman la necesidad de que el BCE desplegara su artillería. “Por desgracia se ha demostrado que nuestro convencimiento para actuar de forma sustancial estaba justificado”, dijo.\nEl adiós de Draghi es más amargo de lo que él habría deseado. Se va en un momento complicado, en el que no ha logrado impulsar la inflación y en el que se ha visto obligado a recurrir una vez más a medidas extraordinarias. O lo que hasta hace poco se conocía como medidas extraordinarias, y que han pasado a convertirse en la nueva normalidad de los banqueros centrales. Se va, además, como el único presidente del BCE nunca ha subido los tipos.\nÉl mismo admitió implícitamente esa decepción. Recordó que a lo largo de 2017, su economista jefe de entonces, Peter Praet, estaba preparando la salida gradual de la política de estímulos. “Pero entonces cambiaron las condiciones. Y lo que prevalece por encima de todo es nuestra firme decisión de perseguir el mandato para el que se creó esta institución. Por tanto, tuvimos que cambiar el tiro”, añadió.\nMario Draghi señaló que los últimos datos económicos disponibles “indican un debilitamiento económico más prolongado de la economía de la zona del euro”. Persisten, además, “importantes riesgos a la baja” para el crecimiento y una inflación a la baja que se aleja del objetivo oficial del BCE de cerca pero por debajo del 2%. A la reunión de ayer asistió la próxima presidenta, Christine Lagarde, aunque no participó en las discusiones del Consejo de Gobierno.\nEn sus últimos días como jefe del BCE, Draghi instó de nuevo a los Gobiernos con espacio fiscal a “actuar de una manera efectiva y a tiempo” en vista del debilitamiento económico. En los países donde la deuda pública es elevada, añadió, los países deberían aplicar políticas “prudentes”. Draghi no señaló a nadie, pero en este grupo está España, con una deuda pública cercana al 100%. El FMI también insiste en que los países muy endeudados no aumenten su gasto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": ["Mario Draghi", "BCE", "Crisis deuda europea", "Bancos", "Crisis financiera", "Unión Europea", "Mercados financieros", "Europa", "Banca", "Finanzas"], "newspaper": "elpais"}