{"id": "80c56569-0c20-4a9c-7f65-cae20967ddd9", "content": "Ríos\n\nEn el año 2000, Mathieu Kassovitz adaptó al cine la novela de Jean-Christophe Grangé Los ríos de color púrpura. Dieciocho años después la productora de Luc Besson, entre otras, estrena la primera temporada homónima (Calle 13), ocho capítulos que pretenden conseguir la misma atmósfera turbia y cruel que el largometraje.\nJean Reno y Vicent Cassel, protagonistas de la película, se han reconvertido en Olivier Marchal y Erika Sainte, su alumna preferida. Dos parejas de policías distintas con un denominador común: los subordinados tienen un pasado complicado (él, anteriormente era un ladrón de coches; ella, rescatada por su tutor tras haber matado al padre de su hijo, un camello al que pilla tratando de convertir al menor en un drogadicto), nadie se ríe en ningún momento y el guionista es el mismo: el autor de la novela. Y una ventaja para el largometraje: los impresionantes escenarios de los Alpes franceses. La serie, por su parte, transcurre en distintos parajes pues cada capítulo se centra en distintos casos, no en balde el personaje que encarna Marchal es el jefe de la Oficina Central contra los Crímenes de Sangre.\nEs, probablemente, la mejor de las muchas series francesas policiacas que se exhiben actualmente en España. Y la clave está en el talento de Jean-Christophe Grangé, capaz de imaginar y transcribir casos criminales complejos que atrapan al espectador desde el primer momento. La habilidad de los productores no es otra que facilitar los medios suficientes para que la narración sea funcional y brillante. Al fin y al cabo, Luc Besson es uno de los reyes Midas de la cultura audiovisual europea.\nSectas extrañas, nobles que aún no han asumido la Revolución francesa, pederastas... un interesante fresco de la maldad y la estupidez humanas.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Series europeas", "Series policías", "Géneros series", "Series televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}