{"id": "80c68c97-27b5-4fea-75df-2da3e49ca48a", "content": "Doblemente adictiva\n\nMe confieso devoradora de series. Ninguna me había llegado al alma. Fariña, sí. Lo tenía todo. A pesar de que representa que la acción transcurre en la ría de Arousa (Pontevedra), gran parte de la serie, toda grabada en exteriores, se rodó cerca de la casa do meu pai [de mi padre]. Las playas, calles, montes y puertos que acogen a los narcotraficantes gallegos son los que piso cada verano desde que nací. Noia, Porto do Son, Portosín, Xuño (A Coruña), fueron los escenarios escogidos. Además, confieso, y no querría hacerlo, que cuando iba a empezar la serie descubrí que había pasado un día de trabajo en Ripoll, investigando a los responsables de los atentados terroristas de Barcelona y Cambrils (2017), con el autor del libro que da nombre a la serie, Nacho Carretero. Me quedó cara de parva (tonta) y recordé como me sulfuré cuando me escaralló el portátil. Inevitablemente antes de verla, ya estaba unida a Fariña.\nEsta serie de alma gallega narra la historia del nacimiento del narcotráfico en Galicia. Mi Galicia de julios y septiembres. La que he recorrido en romerías, en noches de pesca de cerco y de verbena siguiendo a la París de Noia. De cómo en los años ochenta la reconversión de la pesca dejó a parte de la flota gallega en tierra, sin trabajo y los armadores, de mi familia y familiares de mis amigos, acabaron endeudados. La falta de ingresos estranguló las economías familiares. Esto, sumado a la orografía de su costa y al talante de sus habitantes —todo se sabía pero se guardaba silencio—, fue la mezcla perfecta para que los que controlaban el contrabando de tabaco en las rías lo cambiaran por la droga. \nLa primera vez la miré con tanta pasión que no pude parar de tuitear\nFariña presenta a las familias o clanes, los Charlines con Manuel Charlín (Antonio Durán, Morris) al frente, los Oubiña de Laureano Oubiña (Carlos Blanco) y los Bustelo de Manuel Bustelo (Alfonso Agra), que actuaban bajo la supervisión del patriarca Manuel Otero, Terito, (Manuel Lourenzo). La “Cooperativa” de contrabandistas se reune en el restaurante de Terito, en realidad la pensión de la playa das Furnas, en Xuño, donde siempre me apetece tomar una Estrella Galicia en la puesta de sol. El negocio del “Winston de batea” queda anticuado cuando entra en escena José Ramón Prado Bugallo, el conocido y por muchos admirado Sito Miñanco (Javier Rey), un ambicioso y generoso joven que les introduce en los carteles colombianos e inicia el tráfico de cocaína.\nSito y Terito se reúnen en un banco en As furnas, —formaciones naturales de piedra que dan nombre a la playa— y de donde saltó Ramón Sampedro y quedó tetrapléjico, como recoge Mar Adentro de Alejandro Amenábar. Este banco, con vistas, fue retirado con el resto de atrezzo cuando acabó el rodaje. El Ayuntamiento de Porto do Son recibió centenares de llamadas preguntando por él y como me ha contado el edil de turismo y mi convecino, Manuel Deán, “por petición popular” instalaron allí un banco. Desde entonces muchos nos hemos inmortalizado en él.\nLos miércoles eran mejores mientras se emitía Fariña. Los 10 capítulos duraban un suspiro y odiabas la publicidad. Mostraban como guardias civiles, políticos y jueces miraron hacia otro lado mientras la droga acababa con toda una generación. Muchos se llenaron los bolsillos con dinero de la fariña. La excepción, el sargento Darío Castro (Tristán Ulloa), un hombre hosco que tiene por objetivo encarcelar a los narcos. Se refleja una sociedad machista con mujeres relegadas al hogar, y con otras que buscan un lugar en el negocio de sus maridos. No faltan las heroínas de la Asociación Érguete, madres en lucha contra la droga.\nFariña, de la mano de Bambú producciones, nació para vivir una sola temporada, a pesar que a muchos nos gustaría que fuera como unas pilas Duracell. El título de los capítulos son los años en que transcurre la serie, el primero 1981, 1982 y así hasta 1990, hasta la detención de los traficantes y su juicio tras la Operación Nécora, de la mano del incómodo juez Baltasar Garzón.\nCada verano piso las playas y calles que acogen a los narcos gallegos de la serie\nEste agosto he repetido Fariña. La primera vez la miré con tanta pasión que, como otros miles en la red, no pude parar de tuitear. Sobre las localizaciones, sobre el idioma de la serie, el “castrapo” —como se conoce en Galicia el castellano con galleguismos—, sobre la banda sonora de Ivan Ferreiro O que teño que facer para no ter que ir o mar… y otros temas también banda sonora de mi vida, los grandes éxitos de Siniestro Total o la Galicia Caníbal de Os Resentidos. Los narcotraficantes me resultaban simpáticos, los prefería a la policía. Afortunadamente, siempre alguien en tuiter recordaba que eran delincuentes y habían hecho mucho daño.\nLa segunda vez no he quitado la vista de la pantalla y he recordado que “está basada en hechos reales”. He sentido gran admiración, pero por unos actores, la mayoría gallegos, que bordan su papel. Alguno de ellos, como Christian Escuredo, Tati, el capitán del Cambados, —un actor que tanto brilla en un musical como se cepilla a Camila (Jana Pérez) la mujer panameña de Miñanco—, aceptó mis bromas en tuiter y nos reímos un rato.\n1.- Año de estreno y origen. 2018, España.\n2.- Actores protagonistas. Javier Rey, Carlos Blanco, \"Morris\", Jana Pérez, Tristán Ulloa, Eva Fernández e Isabel Naviera, entre otros. \n3.- Edad al verla y situación. 47. Sola físicamente en el comedor con miles de tuiteros en el móvil.\n4.- La mejor escena. Todas las reuniones de la \"Cooperativa\" de contrabandistas en el restaurante de la Praia das Furnas.\n5.- Serie que ve ahora. Sigo en shock por el final prematuro de una serie turca, inconfensable, que me he tragado en versión original subtitulada al Portugués.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Fariña", "Nacho Carretero", "Antena 3", "Adaptaciones series", "Series españolas", "Bambú Producciones", "Productoras televisión", "Atresmedia", "Cataluña", "Cadenas televisión", "Producción audiovisual", "Series televisión", "Programa televisión", "Grupo comunicación", "Empresas", "Programación", "Televisión", "España", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}