{"id": "80c8c3d4-e93b-432c-5931-f414b3e8f986", "content": "Valverde: “Prefiero jugar el clásico, con civismo todo puede funcionar”\n\nEl Barcelona presentó este jueves por la mañana ante el Comité de Competición de la Real Federación Española de Fútbol (RFEF) sus alegaciones a la propuesta de LaLiga de trasladar el clásico del próximo 26 de octubre del Camp Nou al Bernabéu. La entidad azulgrana no aceptó mudar el clásico a Madrid. Sin embargo, se mostró abierto a posponer el partido. La opción sería jugar el Barça-Madrid el próximo 18 de diciembre. Pero Ernesto Valverde y su plantilla prefieren disputar el encuentro ante el equipo de Zinedine Zidane el 26 de octubre como estaba previsto. “Yo prefiero jugarlo y creo que mis jugadores también”, aclaró el preparador del Barcelona. Y añadió: “Lo veo como una oportunidad para mucha gente de aquí, para nuestros aficionados y para mucha gente de la sociedad. Todo el mundo cree que las cosas se van a trasladar a ese partido... es una buena oportunidad para demostrar que se puede jugar perfectamente. Dentro del civismo todo puede funcionar. Sobre todo para eliminar a los agoreros que dicen que no se puede jugar ese partido”.\nValverde confía en la reacción de la afición del Barcelona. “Nuestro público va a responder. El partido se celebraría sin problemas, respetando a los rivales y a todo el mundo. No sé qué decisión tomará la RFEF. Haremos lo que toque”, dijo el Txingurri. Recordó también el entrenador del Barcelona que el 1 de octubre de 2017, el día que se celebró el referéndum ilegal, el Barça jugó ante Las Palmas a puerta cerrada y a la semana siguiente visitó el campo del Atlético de Madrid. “Todo el mundo preveía un partido dramático en el Wanda y no pasó nada. La gente se expresó sin problemas. Esperamos que ocurra lo mismo aquí. Hay margen. Si el partido fuera mañana... pero quedan nueve días”, sostuvo Valverde.\nLa situación en Cataluña, tras la sentencia del Tribunal Supremo a los nueve líderes independentistas catalanes condenados en el juicio del procés, modificó los plantes del Barcelona. Después de cuatro días de movilizaciones en Barcelona y en el día previo a la huelga general prevista para este viernes, el equipo de Ernesto Valverde decidió adelantar a este jueves su viaje a Eibar para disputar el duelo del sábado alas 13.00. El Barça viajará esta tarde, en lugar del viernes como tenía previsto. “Hemos tomado la decisión de viajar antes porque mañana puede haber carreteras cortadas, que ni siquiera pudiéramos viajar por carretera. Nuestra obligación es presentarnos al partido. Esto era lo mejor”, explicó el entrenador del Barcelona. “No quiero extenderme mucho en esto”, aseguró sobre el momento en Cataluña. “Pero”, añadió, “no se corresponde con lo que conocemos de Cataluña. Estos disturbios salen de lo habitual. Todos nos reconocemos en el hecho de que haya máxima libertad de expresión. Cada uno tiene sus ideas y hay que respetarse todos. Estos últimos días nos hemos salido un poco de todo eso”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Ernesto Valverde", "SD Eibar", "Procés Constituent", "Liga Santander", "FC Barcelona", "Real Madrid", "Independentismo", "La Liga", "Primera división", "Cataluña", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes", "Política"], "newspaper": "elpais"}