{"id": "80ced0ff-b1f4-475e-6f4f-f81866f2ed20", "content": "Adolfo Domínguez, pionero y superviviente\n\nPara los españoles que ya han cumplido los cuarenta, el nombre de Adolfo Domínguez está indisolublemente unido a una frase: la arruga es bella. Con este eslogan, este diseñador de 69 años revolucionó la moda de los ochenta y definió su estética sobria y de siluetas orgánicas. Pero más allá de su legado creativo, este gallego nacido en A Pobra de Trives es uno de los escasos creadores patrios que han conseguido convertir su marca en una auténtica compañía textil.\nTodo una hazaña dentro de un sector bipolar donde solo existen gigantes con protagonismo global –Zara, Mango, Rosa Clará– y pequeños modistos que sobreviven gracias a las licencias y los vestidos elaborados a medida para bodas, bautizos y comuniones. La lista de proyectos llamados a llenar el espacio comprendido entre estos dos modelos de negocio antagónicos es grande; la de los casos de éxito, más corta que las últimas negociaciones entre PSOE y Podemos.\nEn ella resiste el gallego, 43 años después de fundar su firma Adolfo Dominguez (la marca, a diferencia del nombre del diseñador no lleva tilde). Y lo hace tras acometer un ERE, unificar sus tres firmas –AD+, U y Adolfo Dominguez– y cerrar más de 220 tiendas con el objetivo de reconducir al grupo que entró en pérdidas en 2012, muy afectado por la crisis. En 2018 y bajo la nueva dirección de Adriana Dominguez, hija del diseñador, la empresa conseguía reducir su deuda un 92% y alcanzar una facturación de 111,7 millones de euros con alrededor de 1.200 empleados. Hace apenas una semana el Ministerio de Cultura y Deporte reconocía con el Premio Nacional de Diseño de Moda “la importantísima expansión internacional” del diseñador y su significado “en la historia contemporánea de la moda de España”.\nPorque Domínguez ha sido un empresario audaz y un pionero que abrió camino para muchos empresarios textiles que vinieron detrás. Empezando por los que conforman su propia familia: sus hermanos, propietarios de la cadena Purificación García; y sus sobrinas, de la marca Bimba y Lola.\nTodo empezó en el seminario. O, más concretamente, en su biblioteca, donde el diseñador descubrió una pasión por la lectura y la historia que alimentaría su proceso creativo y su filosofía empresarial. Allí devoró a Darwin y decidió que quería estudiar Cine en París. “La cola de meritorios era de cinco años. Así que volví a casa, hice la mili y le propuse a mi padre que abriéramos una fábrica”, cuenta en una entrevista concedida a El País Semanal. Entonces tenía solo 19 años y consiguió convencer a sus padres, que regentaban una sastrería. En 1976 abrió su primera tienda en Ourense y ya entonces la influencia de los diseñadores japoneses, que en ese momento definían la vanguardia internacional –Issey Miyake, Yohi Yamamoto–, se dejaba notar en sus prendas. “Es que yo soy muy esencialista, minimalista, muy cartesiano. Me encanta lo japonés, y como tuvimos tiendas desde el principio en Japón, supongo que eso me marcó”, explica. De hecho, su hija Adriana, le define como un diseñador “galáico japonés”. Con esta aproximación al diseño se convirtió en uno de los modistos de la Transición y vistió a la progresía en los ochenta. En los noventa, precisamente en el año en el que se inauguraba la década, se convirtió en el primer creador de moda español en comercializar una fragancia bajo su nombre: Agua Fresca, desarrollada en colaboración con la compañía catalana Puig. Después le seguirían todos los demás: Jesús del Pozo, Victorio & Lucchino o Ángel Schelesser… En 1991, un incendio arrasaría el cuartel general de 6.000 metros cuadrados que la compañía poseía en San Ciprián (Orense). Tocaba volver a empezar a partir de las cenizas y el creador lo hizo. Solo un año después acometería la expansión internacional de la firma que llevaría a Adolfo Dominguez a Bélgica, México, Reino Unido o Argentina. Y por supuesto Japón, donde siguen presentes en 21 puntos de venta. Fueron los años dorados de la casa, que culminarían con su salida a bolsa en 1997. Una vez más, volvía a ser precursora entre las marcas españolas al convertirse en la primera en cotizar en el parqué madrileño. En 2001 sufrieron una OPA hostil por parte del grupo Cortefiel, a la que finalmente consiguieron sobrevivir.\nDomínguez también sería uno de los primeros creadores en entrar en el mercado de las llamadas tallas grandes –con su enseña AD+– y en eliminar el cuero y el ante de las colecciones textiles. Un legado que ahora recogen las tres hijas que ha tenido con Elena González Álvarez: Adriana, que fue actriz y hoy ocupa el puesto de consejera delegada; Valeria, responsable de la tienda online –que ha aumentado sus ventas un 22% en el último año– y miembro del consejo de administración; y Tiziana, que comenzó desfilando para su padre, tomó las riendas de la firma más juvenil U en 2014 y que hoy ejerce como directora creativa de todo el grupo textil.\nMientras, Domínguez continúa al pie del cañón, involucrado desde el diseño a la distribución pero con más tiempo para otros proyectos y pasiones. Porque el diseñador es un hombre también fuera del atelier. Ha sido, por ejemplo, uno de los impulsores de los vinos de la Ribera Sacra y este año ha publicado un libro Juan Griego (editorial Defausta), que lleva el mismo título que el primero que firmó en 1992 y que está centrado en la dictadura militar argentina.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["Adolfo Domínguez", "Adriana Domínguez", "ERE", "Gente", "Moda", "Relaciones laborales", "Empresas", "Confección", "Economía", "Industria", "Trabajo"], "newspaper": "elpais"}