{"id": "80d6ed30-8ca8-4e80-6331-bc5eb0e24542", "content": "Andrés Wood: “El cine es una herramienta esencial en este momento”\n\nLas películas se planean y ruedan con años de antelación a su estreno, nada se planea. Que llegue hoy Araña, el séptimo largometraje de Andrés Wood (Santiago, 54 años), a las salas españolas es coincidencia, pero sirve para explicar los barros pretéritos que se han convertido en los lodos del actual sistema político chileno.\nY sobre ello hablaba en Madrid el miércoles Wood. “Es tan multifactorial lo que está pasando en mi país... Pero es que las sombras del pasado están tan presentes en la actualidad, que incluso para nosotros mismos es casi imposible de encajar esa huella en el esquema mental que hemos construido para afrontar nuestro presente”. El cineasta recuerda que la gota que derramó el vaso fue la subida de 30 pesos chilenos [unos 4 céntimos de euro] en el billete de metro. “Y han sido los jóvenes, justo a los que no les afecta el alza, los que desde la solidaridad empezaron a no pagar como protesta. Nuestra mente funciona como un burro con una zanahoria delante, y de repente el alzamiento de la comunidad ha dejado perplejo al Gobierno”, asegura en un hecho muy relacionado con su película, que cuenta la historia de un trío de amigos, en 1973 y en la actualidad, que formaron parte del movimiento fascista Patria y Libertad, que instigó y apoyó el golpe de Estado contra Salvador Allende. “Lo más complejo, peligroso y fascinante es cómo esa élite se apropió hasta de las canciones de Víctor Jara”, subraya ante la impunidad de alguna gente. “Pero atento, desmerecer al rival político es un gran error. Despreciamos la inteligencia de Pinochet y nos equivocamos”.\nEl cineasta de Machuca y Violeta se fue a los cielos asume más errores: “Dejamos que metieran mucha basura debajo de la alfombra, mi generación aceptó unas reglas hoy ya inaceptables. Los jóvenes no tienen miedo, poseen otro concepto vital... Por eso me interesa tanto ver qué va a salir en el arte de esto. Están grabando todas manifestaciones como nunca se ha hecho en mi país, sin olvidarnos de La batalla de Chile [de 1975]. Mi hija está en calle con una cámara... ¡Hasta los carabineros filman en la calle! El cine es una herramienta esencial en este momento”. Wood enseña en su móvil grabaciones de aficionados. “Han conseguido cosas impresionantes en la política estos días. Mi sensación es que el gatopardismo de que al final no pasa nada se ha acabado”. ¿Y el cine cambiará? “Se abrirá a más voces, dejaremos de hacerlo una élite. Porque hay mucho talento. El cine es una herramienta intersan para el arte en este momento”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Directores cine", "Chile", "Cine", "Cultura"], "newspaper": "elpais"}