{"id": "80ebcc7d-6306-4413-5b6e-62327bcb65d6", "content": "Dos adolescentes palestinos mueren por disparos israelíes en la frontera de Gaza\n\nDos adolescentes, uno de 14 años y otro de 17, han muerto este viernes durante las protestas palestinas en la frontera de la franja de Gaza por disparos de las tropas de Israel, según informó el Ministerio de Sanidad en el enclave costero. Más de 70 personas resultaron heridas, la mitad de ellos por impacto de bala.\nEl Ejército israelí aseguró en un comunicado que había actuado con “medios antidisturbios” ante los más de 6.000 manifestantes palestinos que se concentraron en la tarde de ayer en distintos puntos de la frontera, donde se arrojaron artefactos explosivos e incendiarios contra los soldados. Fuentes palestinas señalaron que solo se lanzaron piedras en la protesta.\nDesde mazo de 2018, cuando comenzaron las llamadas Marchas del Retorno para reivindicar el regreso de los refugiados palestinos a sus lugares de origen antes del nacimiento del Estado de Israel, se ha contabilizado la muerte de 310 palestinos en Gaza, así como más de 17.000 heridos por armas de fuego.\nEn las últimas semanas se había producido una relativa calma en las protestas, sin apenas bajas mortales entre los manifestantes. Durante la primera parte del mes de agosto, sin embargo, una escalada de violencia se saldó con la muerte de nueve milicianos palestinos a manos del Ejército, como sospechosos de infiltrarse en territorio israelí.\nEl escudo defensivo Cúpula de Hierro tuvo que activarse al menos en seis ocasiones para interceptar cohetes disparados desde el enclave. La aviación y la artillería israelíes respondieron a los lanzamientos de proyectiles con bombardeos de posiciones de Hamás, la organización que controla la Franja desde 2007, y de otras milicias palestinas.\nCinco años después de la devastadora guerra con Israel que duró más de 50 días y tras la prolongada ola de protestas en la frontera, la frágil tregua negociada con la mediación Egipto y Naciones Unidas vuelve a estar en peligro en Gaza ante los repetidos estallidos de violencia. El recrudecimiento de la tensión se registra ahora cuando quedan diez días para la celebración de elecciones legislativas en Israel.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Benjamin Netanyahu", "Franja Gaza", "Hamás", "Israel", "Territorios palestinos", "Palestina", "Geopolítica", "Oriente próximo", "Asia", "Partidos políticos", "Política", "Conflictos"], "newspaper": "elpais"}