{"id": "80f5e064-b3f6-4d99-76c9-3741d4304b66", "content": "Y del refugio saltaron otra vez al mar\n\nAl estallar la Gran Guerra en 1914, el zoológico de Amberes se convirtió en un foco de conflicto. Se temía que los animales, debido al descuido y la malnutrición, pudieran escapar de sus cercos y atacar a la población. Todos ellos fueron sacrificados. Cuando el zoológico de Berlín fue bombardeado por las tropas británicas, en 1943, algunos saurios se salvaron y merodearon por la ciudad. El 6 de abril de 1941, durante la Operación Castigo, el parque zoológico de Belgrado fue bombardeado por la Luftwaffe alemana. Decenas de animales perecieron hundidos bajo los escombros. La noche más cruenta, algunos se comieron a sus propias crías. Durante la segunda guerra del Golfo, el conservacionista sudafricano Lawrence Anthony viajó desde Kuwait hasta Al Zawraa Garden, el zoológico más grande del país. Encontró 35 ejemplares malnutridos de osos, tigres, alguna hiena. Después de décadas de invasiones y enfrentamientos, en el zoo de Kabul solo quedaron vivos unos cuantos monos y una leona, Marjan. Ella fue testigo de la historia de Afganistán. Una vez, en 1995, mató a un soldado que quiso acariciarla y fue castigada por ello: el hermano de la víctima le arrojó una granada y la dejó ciega. “El hombre es el único animal que puede salvaguardar el orden tras la catástrofe, aunque sea el animal mayormente susceptible de provocarla”: son palabras de Víctor Gómez, profesor de filosofía. Todo esto que cuento lo aprendí de una brillante novela, Animal doméstico, del mexicano Mario Hinojos.\nLas fronteras son un invento aplastante y natural. No sé si los zoológicos. Pero tanto con unas como con otros ocurre lo mismo cuando hay guerra. Este mes hemos asistido incólumes a un espectáculo: hombres tirándose al mar desde el barco que los intentaba salvar, tras 19 días de encierro. Qué es esto sino una guerra: gente que escapa de su propia casa por una supremacía ajena, gente que arriesga su vida cruzando fronteras, gente que ha de escapar también del rescate. No hay lugar para ellos. Es la guerra. Hombres que quieren huir incluso de nuestro refugio. Hombres que pretendemos quietos, detrás de sus vallas. Las fronteras son una cosa muy seria, los animales en sus jaulas lo saben bien. Hasta ese extremo llegan los confines de nuestra ordenación del mundo. La leona Marjan miró al soldado antes de matarlo, pero luego se quedó ciega. Menos mal que un buque de la Armada pondrá fin a todo esto, durante un rato, el necesario para que terminemos nuestras vacaciones en paz.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\nEn una versión anterior de esta columna se decía que el zoológico de Berlín había sido bombardeado por las tropas británicas en 1939.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/21/2019, 19:01:45", "tags": ["Opinión", "Barco Open Arms", "Proactiva Open Arms", "Refugiados", "Salvamento marítimo", "Víctimas guerra", "ONG", "Seguridad marítima", "Servicios emergencia", "Emergencias", "Solidaridad", "Transporte marítimo", "Sucesos", "Transporte", "Conflictos", "Sociedad"], "newspaper": "elpais"}