{"id": "80fb4612-c4de-4f56-51bf-e1690115f504", "content": "University hazing in Spain: “I was made to eat my own vomit mixed with soup”\n\nIt’s Thursday night. Twenty students meet on a vacant lot near Madrid’s university area to initiate freshmen into the vagaries of college life. The roles are clearly defined. The veterans are well dressed and armed with cartons of cheap wine. The freshmen are wearing costumes and are already drunk. In one corner, a new student is on his knees vomiting while five others egg him on. “You’re going to keep on drinking until we see your dinner diced!” screams out one of them.\nAs September comes around again, so does this supposed rite of passage. Several weeks ago, the controversy over these initiation rituals surfaced once more in the wake of a viral video of an aggressive punch during one such session. Both parties, who were living at Complutense University’s Diego de Covarrubias student residence in Madrid, were suspended for two weeks.\nIf you have never been through it, it’s hard to understand why we don’t say no\nLucas, university student\n“Suspensions don’t solve anything,” says Loreto González-Dopeso, the president of the support group No más novatadas (No More Hazing), which addresses complaints from students and parents of students who have been at the receiving end of these initiation ceremonies.\nThe group has received 40 complaints across Spain in the last year regarding rituals ranging from cold showers in the small hours of the morning to enforced drinking.\nLaura Croas, a psychologist specializing in issues related to bullying, believes that the tradition persists because students are scared to report it, and because the victims figure that they will be the hazers further down the line. “You accept being a freshman because later you will be the veteran,” she explains.\nCroas says that although some of the rituals seem harmless, hazing plays on the victim’s emotions and can leave its mark. The most common problem among her patients is knowing how to say no.\n“At that age, belonging to a group is all important, and you accept humiliations because you’re scared of the consequences if you don’t,” she says. “If you have not learned how to say ‘no’ for fear of being ostracized, that will continue to be a problem for you as an adult.”\nCroas also shines some light on the veterans’ role and why hazing tends to go too far. “In group therapy, we can clearly observe our capacity as human beings to abuse power in an assumed role,” she says. “It’s an erroneous way of channeling the rage we carry inside us.”\nAt that age, belonging to a group is all important, and you accept humiliations because you’re scared of the consequences if you don’t\nLaura Croas, psychologist\nThis is what is known as a power rush, and it comes with a thought: “I was once on that rung, but now I have climbed higher.”\nMadrid’s Complutense University has launched its annual anti-hazing campaign this September together with the local police and city authorities. Other universities are trying alternative methods in a bid to phase out the practice. Salamanca University, for example, has opened an anti-hazing meeting point for the first time, where established students help the newcomers. “They feel more comfortable with one another,” says the vice-rector Ana Belén Ríos. “That’s the key.”\nExtremadura University, meanwhile, has launched its first campaign with a focus on sexual harassment and food waste, in a nod to rituals involving coating newcomers in products such as flour.\n“The phrase ‘the freshman is not a snitch’ still carries weight,” says Loreto González-Dopeso who insists that a lack of reported incidents doesn’t mean they are not happening.\nFor example, José (not his real name), the father of a former student in Madrid who moved after a year of being shunned by his classmates, says that he would have liked to have reported what was happening to his son but refrained for fear of making his life even worse.\nMeanwhile, Lucas (also an assumed name), who used to live at the Covarrubias student residence, says that although he was humiliated, he was never the one making others suffer. “They were the typical macho guys who enjoy bullying the weakest,” he says. “The worst they did was make me eat my own vomit mixed with soup. If you have never been through it, it’s hard to understand why we don’t say no. It seems easy from the outside, but when you are part of it, you feel you have no choice.”\nNot all students have bad memories of hazing, however. Rocío, for example, lived at the Marqués de la Ensenada residence and says that it was all quite tame. “They made us learn stuff about the veterans or get drunk,” she says. “But they never went too far.” Rocío believes that it is thanks to these rituals that strong bonds were forged with her classmates.\nEnglish version by Heather Galloway.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": [], "newspaper": "elpais"}