{"id": "80ff0460-063a-4048-55b4-0d03f2465089", "content": "El largo camino de Georgieva hasta el FMI\n\nKristalina Georgieva conoce bien la derrota. Su meteórica carrera, repleta de puestos de relumbrón como la vicepresidencia de la Comisión Europea o la dirección del Banco Mundial, ha pasado también por los sinsabores de lo que pudo ser y no fue. No llegó a la secretaría general de la ONU aunque pujó por el puesto. Tampoco a la cúpula de las instituciones comunitarias, donde en el reciente reparto de poder sonó con fuerza como jefa de la diplomacia o presidenta del Consejo Europeo. Superados esos traspiés, la economista búlgara de 65 años está ahora muy cerca de convertirse en la segunda mujer de la historia en alcanzar la jefatura del Fondo Monetario Internacional tras erigirse en la candidata de la UE al puesto.\nReconocida como una de las personalidades más poderosas del Este del continente, la travesía de Georgieva hacia una de las instituciones económicas más influyentes del planeta puede encontrarse todavía con curvas. Un pacto no escrito dice que un europeo siempre ha estado al frente del FMI y un estadounidense a la cabeza del Banco Mundial. Pero esa alternancia nacida hace 75 años en Bretton Woods puede no ser eterna.\nTras semanas de negociaciones, los ministros de Finanzas de la UE fueron incapaces de encontrar un candidato de consenso. El recurso final para romper el bloqueo fue el voto, pero la fórmula escogida por el titular de Economía francés, Bruno Le Maire, aunque útil para presentar un único nombre, aireó las profundas divisiones entre los socios sobre quién debía ser el elegido. Georgieva contó con la oposición de casi la mitad de los países, entre ellos Alemania y España, un mensaje de debilidad que no pasará desapercibido para sus eventuales rivales.\nHace tiempo que los países emergentes ven con desagrado su marginación en las instituciones internacionales, un marco que estiman concebido para uso y disfrute de Europa y EE UU. El asedio a la dirección del FMI por sus candidatos ya tuvo una primera edición en 2011, cuando el mexicano Agustín Carstens disputó la plaza a la francesa Christine Lagarde, ahora de salida hacia el Banco Central Europeo. El exgobernador del Banco de México y actual director general del Banco de Pagos Internacionales viajó entonces a Brasil, Argentina, Canadá e incluso Alemania para hacer campaña exigiendo que la elección se basara en mérito y no en nacionalidades.\nSus demandas cayeron en saco roto, pero ocho años después, el vínculo transatlántico se ha debilitado con la llegada de Donald Trump a la presidencia de EE UU. Y movimientos que se daban por descontados son ahora imprevisibles. Carstens podría reincidir en el intento respaldado por los países emergentes, pero el asedio puede venir por otros flancos. El gobernador del Banco Central sudafricano Lesetja Kganyago, o el reputado economista Raghuram Rajan, exgobernador del Banco Central indio y execonomista jefe del FMI, también suenan para entrar en la carrera tras oler la sangre de una Europa dubitativa en la selección de su pieza para liderar el engranaje del FMI.\nLa competencia puede llegarle a Georgieva incluso de países desarrollados. Ahí entra en escena el gobernador del Banco de Inglaterra Mark Carney, descartado de la lista de candidatos comunitaria por no ser lo suficientemente europeo por su nacionalidad canadiense, pese a que también ostenta los pasaportes británico e irlandés. También el antiguo ministro de Finanzas de David Cameron, el británico George Osborne, ahora reconvertido en editor del Evening Standard.\nFuentes francesas insisten en que la mayoría de Georgieva es suficiente para alcanzar el cargo. Y tratan de tranquilizar los ánimos sobre el requisito de la edad. Las normas del FMI fijan que el director gerente no puede tener más de 65 años cuando tome posesión del cargo. Georgieva cumplirá 66 el próximo 13 de agosto. Así que, de no cambiarse este regla —para lo que se necesita lograr una mayoría entre los 24 miembros de la junta de gobernadores del FMI— incumpliría el límite de edad. Las mismas fuentes señalan, sin embargo, que la modificación de estatutos está acordada con Washington, con lo que no será obstáculo. Mientras, el exjefe del Eurogrupo, Jeroen Dijsselbloem, observa la controversia desde la barrera por si se abre una rendija que le permita volver a la carrera.\nEl plazo para presentar candidatos expira el 6 de septiembre. Si concurren más de tres, el Fondo hará una primera criba hasta reducirlos a esa cifra. Para ello tendrá en cuenta los perfiles y equilibrios geográficos. Después, la cúpula del FMI entrevistará en Washington a los aspirantes y tratará de buscar consenso sobre el nombre final. De no conseguirlo, habrá una votación y la elección se anunciará el 4 de octubre. Georgieva tiene dos meses por delante para subir el escalón que le faltaba hasta la cima de una gran institución y no volver a probar el sabor de la derrota.\n17-18 de julio: Francia recibe el encargo de liderar las consultas para encontrar un candidato europeo de consenso al FMI durante la reunión del G-7 celebrada en Chantilly.\n19 de julio: El ministro de Economía francés Bruno Le Maire inicia los contactos con sus homólogos europeos, especialmente con el titular alemán Olaf Scholz y la presidencia finlandesa de la UE. Mantiene informado al presidente Macron de sus movimientos. De esas conversaciones los ministros concluyen que el elegido debe tener una experiencia internacional incontestable y competencias técnicas demostradas. De 10 candidatos potenciales, la mitad mantienen sus aspiraciones: la ministra española de Economía en funciones Nadia Calviño; el presidente del Eurogrupo y ministro portugués Mário Centeno; el gobernador del Banco de Finlandia, Olli Rehn; el exjefe del Eurogrupo Jeroen Dijsselbloem y la consejera delegada del Banco Mundial Kristalina Georgieva. Francia juzga esos nombres de \"legítimos y de gran calidad\".\n26 de julio: Le Maire escribe a los ministros para lanzar una consulta informar acerca de las posibilidades de los cinco candidatos.\nDel 27 al 30 de juio: Le Maire llama a los ministros para comunicarles que ante la falta de consenso, organizará una charla telefónica con los Veintiocho para proponerles celebrar una votación.\n1 de agosto: Durante la charla, Le Maire expone el resultado de sus consultas e insiste en votar para desbloquear la elección del candidato único europeo. También ofrece a Reino Unido añadir a un candidato más a la lista habida cuenta de que Boris Johnson es el nuevo primer ministro, pero los británicos lo rechazan alegando falta de tiempo. A última hora de la jornada, Centeno renuncia dejando en cuatro la cifra de aspirantes.\n2 de agosto: Pasadas las ocho de la mañana comienza la votación, que se cierra a las 10 de la mañana. Georgieva y Dijsselbloem siguen en la carrera y se organiza una segunda votación en la que se impone la primera con una endeble mayoría del 56% de Estados que suman el 57% de la población.\n6 de septiembre. Termina el plazo para presentar candidatos a la dirección del FMI.\n4 de octubre. El FMI hará público el nombre de su nuevo cabeza visible.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/04/2019, 19:01:45", "tags": ["Kristalina Georgieva", "Jeroen Dijsselbloem", "Christine Lagarde", "FMI", "Bulgaria", "Francia", "Balcanes", "Europa occidental", "Europa sur", "Europa este", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Economía", "Política"], "newspaper": "elpais"}