{"id": "811268b5-910d-4eb5-7188-882733cda8e0", "content": "El forro polar y la chaqueta que nunca está en su sitio: el estilo Boris Johnson a juicio\n\nLa lista de pifias del actual primer ministro británico debe actualizarse semanalmente. De buena familia, exalcalde de Londres y hombre que acaba de suspender la actividad del Parlamento por sorpresa, llegó a confesar que su adhesión al líder de su partido (en aquel momento David Cameron) se basaba en “la sinceridad del más puro egoísmo”.\nBoris Johnson (1964) es la prueba de que la frontera que separa la excentricidad británica de la ridiculez universal está poco vigilada. Él la cruzó una vez y, hasta hoy, ha sido incapaz de encontrar el camino de vuelta. Pero vayamos al grano, que aquí hemos venido a analizar su estilo teniendo en cuenta sus dos versiones: la deportiva y la formal.\nAsí es el Boris Johnson deportivo (ilustración de la izquierda):\nComo puede observarse, Boris está en una forma envidiable. Ni el adverso clima británico le impide salir a correr cada día. No sabemos si lo que lleva encima cuando sale a correr es forro polar o una bata de entretiempo.\nUsted porque es un español vago y amante de la siesta, pero él es un estadista ocupado. Por eso hace running con prendas versátiles: el calzoncillo-bañador-braga ancha es un ejemplo.\nCuando le preguntaron qué pensaba de los pasteles, Boris declaró: “Mi política al respecto de ellos es más que favorable. Hay que comérselos”.\nAsí es el Boris Johnson formal (ilustración de la derecha):\nNo sabemos si es que la americana le va grande, le va pequeña o está mal abrochada. El caso es que jamás está en su sitio.\nHarvey Nichols creó una página en la que se podía comprar ropa para vestirse como Boris Johnson. Cepillo para el pelo con Union Jack y camisa Eton incluidos.\nLa pernera ancha podría ser un detalle sin carga semiótica si no fuera por todas las veces en que alguien le ha llamado \"payaso\".\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/29/2019, 19:01:45", "tags": ["Estilo hombre", "Hombres", "Estilo vida", "Sociedad"], "newspaper": "elpais"}