{"id": "8115a002-5222-4cc0-7ec2-64bd76766811", "content": "Sergio Ramos, el personaje que refleja lo que se ama y se odia de España\n\nSergio Ramos (Camas, Sevilla, 1986) ha marcado 108 goles, ha jugado 826 partidos, tiene 16 millones de seguidores en Twitter, 23 millones de fans en Facebook, 34 millones de followers en Instagram y 37 millones de euros en la sociedad de la que es único administrador y gestiona su patrimonio. Hoy, el capitán del Real Madrid es un héroe, pero la primera vez que el mundo se fijó en él resultó poco menos que un chiste.\nSergio Ramos es alguien de quien es fácil burlarse, pero que por esfuerzo, suerte o alquimia siempre acaba un paso por delante de sus críticos\nEn agosto de 2005 apareció, en una convocatoria de la Selección en Madrid, con un traje blanco nuclear, unas gafas de sol mezcla de piloto, esquiador y bakala y una hidratada melena que recordaba a la del príncipe imagen de una marca de galletas. El momento causó hilaridad entre la prensa y sus propios compañeros futbolistas –todavía en 2015 lo hacían–, aunque algunos parecieron captar que había cierto humor engorilado detrás de aquella mala elección estilística: Ramos aún no era uno de los blancos, pero ya se atrevía a vestirse como tal. Como ir vestido de novio a una primera cita. Dos semanas después, mientras los demás aún se reían, el Real Madrid pagó por él 27 millones de euros cuando tenía solo 19 años.\nEsto marcó para siempre lo que es Sergio Ramos ante la opinión pública: alguien de quien es fácil burlarse, pero que por esfuerzo, suerte o alquimia siempre acaba un paso por delante de sus críticos. Y también alguien que vive continuamente en la línea que separa el ridículo de la ironía postmoderna, una frontera que España lleva adorando demasiados años. ¿Vestía como vestía porque le gustaba o había un discurso estético inconsciente sobre lo que es ser una gran estrella del deporte en el siglo XXI? ¿Colecciona arte porque le apasiona o porque está dentro del discurso sobre lo que –repetición– es ser una gran estrella del deporte en el siglo XXI? Si la conversación sobre Sergio Ramos es tan duradera y prolífica es porque siempre acaba bifurcándose y dando lugar a posibilidades A y B: que todo sea una gran broma o no.\nPero hay otro aspecto de Ramos que está por encima de todo esto y lo convierte en un ídolo para aquellos que pasan de la ironía y les da igual el significado de performance: su historia está llena de esa épica que adoran los futboleros y, en realidad, cualquiera que disfrute con las estructuras clásicas de la ficción heroica. Chico de barrio logra, con todo en su contra, convertirse en un ídolo. No solo apareció en Madrid con un traje ridículo y levantó cejas con su carísimo fichaje: es que durante sus dos primeros años en el Real Madrid al equipo no le fue precisamente bien. Pero todo cambió con la Eurocopa de 2008 y, especialmente, con la victoria del Mundial de 2010, tal vez el último gran momento de comunión que ha vivido España. Aquella selección española de la que hoy Ramos es capitán quedará para la posteridad como nuestra versión patria de los héroes que llegaron a la luna en el 69.\nLuego está el asunto de la transfiguración del chaval de barrio en icono de estilo. Sergio Ramos también se ha prestado a eso que fascina tanto al público que ha creado hasta su propio subgénero televisivo: la transformación corporal y estilística. Aquel tardoadolescente fibrado que posó desnudo para Interviú en unas fotos que lo perseguirán toda la vida es hoy un deportista musculoso cuyos abdominales podrían medirse con los Cristiano Ronaldo. Aquella melena osada (pocos futbolistas españoles se han atrevido con el pelo largo) dio paso, años después, a un peinado que triunfa en barberías, al estilo de eso que llaman undercut, y que es analizado por revistas estadounidenses de estilo masculino, aunque debería serlo también por Architectural Digest: al no despeinarse durante los partidos tiene más de milagro arquitectónico que de maniobra capilar.\nY luego está su nariz, una que obviamente no es la misma que cuando lo conocimos. Ya sea por fracturas propias del campo (se la rompió en 2007 y de nuevo en 2017) o por vanidad. Ambas son igual de lícitas. Y ambas son igual de inauditas en el fútbol: si bien la depilación, el grooming y el tatuaje se instalaron en los vestuarios hace años y es complicado que un día la abandonen, la cirugía estética no es todavía una marca de fábrica del balompié. En ese sentido, probablemente un día Ramos será considerado un precursor.\nLa boda de Sergio y Pilar remató el cuento del chico poco agraciado de barrio humilde que se lleva a la mujer más deseada de España. Con todo el país pendiente, demostró que Ramos estaba riendo el último\nFinalmente, está su estilo vistiendo, que el jugador ha conseguido domesticar, pero no dormir del todo. Hoy Ramos ya no causa hilaridad, pero sí que sigue provocando cierta fascinación nerviosa en el que mira. En ese sentido ha dado un tripe salto: ha dejado de ser el rey del hortera, pero con mucho cuidado de no volverse un tipo aburrido. Hay en ese matiz una voluntad estilística de la que carecen muchos otros que se presumen influencers de algo. Y así, cuando no le vemos de perfecto traje chaqueta en la alfombra roja, nos lo podemos encontrar disfrazado de mikelete carlista, de sombrerete granate a juego con la americana, con un abrigo gigantesco azul Klein en pleno Bernabéu a juego con las zapatillas, con boina en un aparcamiento a juego con el Mini... Ramos podría haber escogido ser aburrido en el vestir y ahorrarse el ocasional pitorreo en las redes. No lo ha hecho y el mundo es más divertido gracias a eso.\nSergio Ramos nunca ha sido un tipo pagado de sí mismo, como Cristiano Ronaldo. Ni ha jugado con la carta de la socarronería y la mala uva a modo de escudo contra las críticas, como Gerard Piqué. No es, tampoco, ese amigo, yerno y marido perfecto que siempre ha parecido Iker Casillas. Él está en otro lugar: es el tipo que ha llegado a ser justo lo que quería sin molestar demasiado. Eso ha dejado un camino hacia la gloria libre de villanos a quien culpar, padrinos a quien deber o ahijados de quien cobrarse. Pero se diría que el español medio se siente mejor creyéndose más listo que un jugador famoso y millonario que se casó con Pilar Rubio, la mujer de la que se había enamorado viéndola por televisión y con la que comenzó una relación en 2012 de la que saldrían (por ahora) tres hijos.\nAquella boda que paralizó los medios en junio de 2019 terminó de cimentar el viaje del héroe de Sergio Ramos. No por tener a Europe cantando The final countdown en directo (de nuevo tenemos que preguntarnos A o B: ¿gran broma o es que en esa casa se adora verdaderamente a Europe en 2019?) ni por haber instalado una noria, tener un ejército de acróbatas o haber llenado el recinto de unicornios. La boda de Sergio y Pilar remató el cuento del chico poco agraciado de barrio humilde que se lleva a la mujer más deseada de España. La boda de Sergio y Pilar, con los Beckham de invitados y toda España pendiente, simplemente demostró que Ramos, el hortera, el gafe, aquel al que acusaban de tener pocas luces, estaba riendo el último.\nTodo eso quedará por encima de cuando se le cayó la copa del autobús del Real Madrid en 2011, de cuando falló el penalti ante el Bayern en 2012 o de cuando usó las botas para taparse sus partes íntimas en el famoso reportaje de Interviú en 2004 junto a un titular que decía: \"Soy muy humilde para ser galáctico\". Solo una mitad de esa frase era cierta.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/14/2019, 19:01:45", "tags": ["Sergio Ramos", "Pilar Rubio", "Estilo hombre", "Hombres", "Real Madrid", "Futbolistas", "Jugadores", "Fútbol", "Equipos", "Deportistas", "Deportes", "Estilo vida", "Sociedad"], "newspaper": "elpais"}