{"id": "81186865-5682-4903-7053-5df308fad95c", "content": "El segundo ‘casting’ de Martin Odegaard\n\nEl regreso de Martin Odegaard a España no ha tenido la fanfarria de su primera llegada, en enero de 2015. En aquellos días era un adolescente de 16 años con la etiqueta de fenómeno precoz, procedente de Noruega, un país imprevisto en la producción de jóvenes figuras mundiales. Casi todo en Odegaard era insospechado: su origen, su adiestramiento y su exposición como futbolista. Probablemente ha sido el primer jugador que ha invertido los términos habituales en el mercado fichajes. Ningún equipo le eligió, él eligió el club donde quería jugar.\nOdegaard marcó el gol que dio la victoria a la Real Sociedad contra el Mallorca, algo más que un gol, por la manera de diseñarlo y sus consecuencias en un jugador que ha luchado contra su repentina fama, los prejuicios que se establecieron a su alrededor, el desencanto por los sucesivos reveses que sufrió después de su fichaje por el Real Madrid y la obligación de reconducir su trayectoria en la Liga holandesa, no en el Ajax o el PSV Eindhoven, sino en Hereenven y en el Vitesse.\nEl gol fue un prodigio en tres actos: 1) El pase a un toque, profundo, perfecto, dejando correr la pelota para conectar su carrera con el desmarque de Portu. 2) El delicado control tras la devolución del delantero. 3) La definición frente al portero, relajada, segura, sin el menor atisbo de dudas. El gol, en definitiva, que se esperaba hace cuatro años del juvenil más perseguido por los grandes equipos europeos, concretado ahora con 20 años, en su tercer partido en la Liga española.\nAntes de su regreso al fútbol español, Odegaard no había desaparecido del radar futbolístico, pero su pista se había debilitado. En el Herenveen jugó bien. En el Vitesse saltó un nuevo peldaño. Fue elegido en el equipo ideal de la Liga holandesa, la única excepción en una lista integrada por siete jugadores del Ajax y tres del PSV Eindhoven.\nCon 16 años, Odegaard pertenecía al Real Madrid, había debutado en la Primera española y jugaba en la selección noruega. Todo le ocurría a una velocidad vertiginosa. Su padre, antiguo centrocampista del Stromsgodset, le diseñó como jugador. Lejos de adiestrarlo en los hábitos del fútbol noruego, le obsesionó con las cuestiones técnicas. Un año en el Stromsgodset fue suficiente para calibrar unas cualidades que muchos consideraron exageradas, pero que le sirvieron para visitar las principales casas del fútbol europeo.\nAcudió a Manchester para reunirse con los técnicos del United y a Múnich para examinarse en el Bayern. “Elige un equipo como el Ajax. Será lo mejor para ti”, le aconsejó. Finalmente, resolvió su insólito casting. Eligió el Real Madrid, que no dudó en otorgarle un trato especial y una sabrosa ficha. No llegaba un anónimo juvenil. Aterrizaba un proyecto de figura.\nCon 16 años, debutó en el último partido de Liga de la temporada 2014-15. Ancelotti era el entrenador. El interés era del presidente. Después de los focos, la realidad de la Segunda B y las dificultades para asentarse en el equipo, en medio de una feroz competencia. Finalmente, la discreta salida a Holanda, sus primeros destellos como profesional y el carácter para sobreponerse a los problemas asociados a las estrellas precoces. En Europa se volvió a hablar de Martin Odegaard, en voz baja esta vez.\nVarios equipos se dirigieron al Real Madrid para solicitar la cesión, pero el jugador noruego repitió la jugada. Eligió de nuevo. Un equipo había despertado su interés: la Real Sociedad. Le gustó lo que escuchó y lo que vio en la plantilla. Todo indica que ha acertado. Dos partidos han sido suficientes para devolver a España el brillo olvidado de Odegaard.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Martin Odegaard", "Opinión", "Liga Santander", "Real Sociedad", "La Liga", "Primera división", "Real Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}