{"id": "81292379-5258-420f-54ee-5d068f492630", "content": "Felipe González ve \"inevitable\" el desbloqueo para formar un Gobierno tras el 10-N\n\nSe ha referido a la situación políticaa su llegada al Foro La Toja-Vínculo Atlántico, donde hoy mantiene un diálogo público con Mariano Rajoy\nEl ex presidente del Gobierno Felipe González considera \"inevitable e inexorable\" que haya un desbloqueo de la situación política tras las elecciones del 10 de noviembre para lograr formar un Ejecutivo en España.\nGonzález se ha referido a la situación política española en declaraciones a los periodistas a su llegada al Foro La Toja-Vínculo Atlántico, donde ese viernes mantiene un diálogo público con el también ex presidente Mariano Rajoy sobre el momento que vive el país.\nEl ex jefe del Ejecutivo, que confía en que el PSOE gane los próximos comicios, ha lamentado que se haya pasado de un pluripartidismo a un \"bloquismo\".\nPero ha insistido en que es \"inevitable e inexorable\" que se ponga fin a ese bloqueo tras el 10-N para superar una crisis de representación.\n\"Los representados deben verse reflejados cuando depositan su voto en sus representantes; por tanto -ha añadido- cumplen su función cuando votan, y los representantes tienen que administrar ese voto para facilitar un Gobierno estable\".\nAdemás, ha subrayado que él ya dijo y escribió en 2016 que quien no pueda formar Gobierno, no puede obstaculizar que otro lo forme.\nAnte la pregunta de si podría participar en la campaña socialista, ha recalcado que él siempre está disponible, pero que ya, con 77 años, no tiene ningún interés en seguir haciendo campañas. \"Ya he hecho unas pocas\", ha apostillado\nGonzález cree que Íñigo Errejón tiene todo el derecho a presentar candidatura en las próximas elecciones, y al plantearle si le gusta más este líder o Pablo Iglesias, ha bromeado diciendo que no haría ningún matrimonio con ninguno de los dos.\nTambién se ha referido a la actitud de los independentistas catalanes y la posibilidad de tener que aplicar de nuevo el artículo 155 de la Constitución en Cataluña, señalando que él siempre ha defendido que el texto constitucional está vigente para todos, y quienes no acepten esa vigencia, lo que tienen que hacer es pedir que se cambie.\nGonzález ha justificado el lapsus que tuvo este jueves en un acto del PSOE el presidente de Extremadura, Guillermo Fernández Vara, cuando, en presencia de Pedro Sánchez, dijo que España necesita un Gobierno estable que, hoy por hoy, sólo puede estar presidido por Felipe González.\nNi siquiera llegó a terminar de pronunciar el apellido del ex presidente para rectificar de inmediato y decir Pedro Sánchez.\nAnte ese lapsus, González ha comentado que el presidente extremeño estaba todavía influido por un encuentro que habían tenido antes sobre la Constitución de Cádiz.\nNo ha querido entrar en cómo debe afrontar el PSOE la campaña porque ha considerado que esa es una responsabilidad del comité correspondiente del partido, y respecto al lema elegido, \"Ahora Gobierno, ahora España\", ha señalado que no cabe la menor duda que al país le hace falta un ejecutivo.\nHa rechazado además la idea de que los políticos de antes fueran mejores que los de ahora.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYo no digo que los políticos de antes fueran mejores que los de ahora, lo que digo es que los de ahora son mucho peores que los de antes.", "date": "10/06/2019, 19:01:45", "tags": ["artículo 155", "Política", "Artículo 155 Constitución"], "newspaper": "elmundo"}