{"id": "812e512d-59bf-466e-7a4c-c5ade22fc153", "content": "La Fundación ARCO y el Meadows Museum alcanzan un acuerdo para la promoción del arte español en EE UU\n\nFuera de las fronteras nacionales, una de las colecciones de arte español más importantes del mundo se conserva en Dallas, en el Meadows Museum. Todos los nombres destacados desde la Edad Media figuran en sus cartelas: El Greco, Velázquez, Goya, Picasso, Dalí… Tras el acuerdo alcanzado entre la institución estadounidense y la Fundación Arco –organización asociada a la feria de arte que trabaja para promover el arte contemporáneo y el coleccionismo– el objetivo es ampliar la lista con “los grandes maestros” que aún están por descubrir.\nBajo el título MAS (Meadows/ARCO Artist Spotlight), el programa apoyará la exhibición de las obras de tres artistas españoles contemporáneos a lo largo de seis años en el museo de Dallas, una iniciativa que servirá para promocionar el arte español en el país norteamericano.\n“Tardamos unos meses en gestar el proyecto, desde que la Fundación ARCO nos concedió el premio [A al coleccionismo, el pasado febrero]”, contó Mark A. Roglán, director del Meadows, en el acto de presentación del programa. La iniciativa, explicó el directivo –que quiso subrayar la cantidad de \"genios\" que ha dado el arte español–, consiste en exhibición de la obra de un creador seleccionado por ambas instituciones. Durante cuatro meses, de enero a abril, sus trabajos (uno o varios) se mostrarán en las salas del Meadows, donde podrán dialogar con las piezas de otras épocas.\nLa preselección de los artistas la realizará un comité formado por Lucía Casani, directora de La Casa Encendida de Madrid; Manuel Segade, director del CA2M de Móstoles; y las coleccionistas Pilar Lladó y Jimena Blázquez. La primera muestra tendrá lugar en 2021, la segunda en 2023 y la tercera, en 2025. Con motivo de la firma del acuerdo, el Meadows expondrá entre el 19 de noviembre de 2019 y el 26 de abril de 2020 la obra Untitled, del pintor Secundino Hernández, cuyos trabajos ya gozan de prestigio internacional.\n“El abanico de artistas contemporáneos que trabajan en España es enorme, pero muchos d ellos no han podido alcanzar una visibilidad significativa en EE UU”, apuntó Roglán. “Esta nueva iniciativa es una oportunidad para ampliar la proyección del arte contemporáneo español de Meadows Museum, desarrollar relaciones con una nueva lista de artistas y fortalecer esas conexiones mediante su participación en el programa”.\n \"La fundación ARCO tiene entre sus objetivos el fomento y la difusión del coleccionismo y del arte contemporáneo y, por lo tanto, esta colaboración con el Meadows Museum es una iniciativa con la que los artistas españoles tendrán una mayor visibilidad gracias a esta magnífica plataforma que atraerá la atención de nuevos públicos americanos\", agregó Clemente González Soler, presidente de la Fundación ARCO. \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": ["ARCO", "Arte contemporáneo", "Ferias arte", "Museos", "Ferias", "Espacios artísticos", "Historia arte", "Fundaciones", "Instituciones culturales", "Comercio", "Eventos", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}