{"id": "8135dada-92ea-4d57-4130-9ff30b72bc86", "content": "“Cuando el ordenador cuántico de Google mejore no habrá forma de ganarle”\n\nGoogle anunció este miércoles un hito de la computación cuántica. Uno de sus prototipos ha logrado lo que se conoce como \"supremacía cuántica\": hacer una operación en unos minutos que en un ordenador convencional llevaría miles de años. IBM, que también desarrolla un ordenador cuántico, ha puesto en duda el hallazgo y defiende que su mayor supercomputador era capaz de replicar el experimento en 2,5 días. El debate comercial ya está servido, pero hay pocas dudas en la comunidad científica de que la computación cuántica vive días de gloria. Juan Ignacio Cirac (Manresa, 1965), director del Instituto Max Planck de Óptica Cuántica y uno de los científicos españoles más reputados, desgrana aquí el momento que vive su disciplina.\nPregunta. La computación cuántica ha salido de la cueva.\nRespuesta. Sí, estamos viviendo unos momentos muy especiales. Los que llevamos 20 años trabajando en este campo estábamos esperando que empezasen a pasar este tipo de cosas interesantes, aunque es más bien desde hace dos o tres años cuando las empresas tecnológicas empezaron a mostrar su interés en construir ordenadores cuánticos, y luego los Gobiernos, cuando brotó mucho más interés. Dicho esto, hay entusiasmo, pero también mucha cautela. Estos resultados no indican que ya tengamos un ordenador cuántico.\nP. Pero parece que no hay vuelta atrás. El ordenador de Google de 53 qubits funciona y es un hito.\nHay entusiasmo, pero también mucha cautela. Estos resultados no indican que ya tengamos un ordenador cuántico\nR. Sí, es un hito. Puede discutirse si va muchísimo más rápido o solo mucho más rápido que un superordenador convencional, pero eso son detalles. Ha habido un cambio muy importante de prototipos, que eran bastante imperfectos, a este prototipo que ya funciona bastante mejor que los demás. Ha habido un salto que hace que se abran nuevas puertas.\nP. ¿Cuáles son los próximos pasos inmediatos, para el año que viene?\nR. Tres cosas: poner algún qubit más, rebajar errores y empezar a buscar aplicaciones interesantes. Ya sabemos que si tuviéramos un ordenador cuántico muy grande y sin errores podríamos hacer muchas cosas. El problema es que estos prototipos que tenemos ahora no son grandes y todavía tienen errores. Pero eso no quiere decir que solo con algunas mejoras estos prototipos ya puedan ayudar a resolver cálculos interesantes mejor que ordenadores clásicos. Estas empresas –Microsoft, IBM, Google– ya están pensando en cómo ayudar a resolver estos problemas.\nP. El investigador Scott Aaronson compara este hito no con la llegada a la Luna, que se logró y punto, sino con la erradicación del sarampión, donde los ordenadores convencionales mejoran un poco y remontan su desnivel con los cuánticos y hay una etapa de transición de dos pasos adelante y uno atrás.\nR. Es algo así. Exacto. Pero hay otra analogía aún mejor, que ya habéis usado, que es la de los hermanos Wright y el primer vuelo comparado con los vuelos comerciales. Aquellos prototipos demostraron que se podía volar 100 metros, pero aquello todavía no servía para nada. Para llegar a los aviones comerciales faltaban muchísimos años. Igual ocurre con los ordenadores cuánticos. Pero ahora lo interesante es recorrer ese camino hacia los grandes ordenadores cuánticos y mientras lo hacemos mirar si estos pequeños primeros \"vuelos cuánticos\" ya ayudan a hacer alguna aplicación.\nP. Hay una segunda comparación que propone Aaronson: la partida de ajedrez Kasparov contra Deep Blue. Primero ganó Kasparov, luego Deep Blue por poco, pero el mismo Kasparov admite que pocos años después ya habría perdido por paliza.\nR. Esta es muy buena analogía con respecto a la supremacía cuántica. Ahora el ordenador cuántico de Google ha hecho algo que a un ordenador clásico le llevaría más tiempo, pero quizá existe aún un algoritmo más refinado para programar mejor el ordenador clásico y que ahora, en dos meses pues sí, gana al de Google. Pero cuando el ordenador cuántico empiece a añadir qubits y a eliminar errores, no habrá forma de ganarlo.\nP. Los investigadores de Google destacan que su aportación es buena para la disciplina y que en el fondo es bueno que IBM responda como lo ha hecho, afinando sus procesos para obtener mejores resultados con un supercomputador.\nPara tener ordenadores cuánticos de verdad falta mucho tiempo de desarrollo tecnológico\nR. Es muy buena noticia y no es la primera vez que pasa. Ya ha habido veces en que científicos han dado con algoritmos para resolver problemas con ordenadores cuánticos y que, al verlos, otros científicos han comprobado que esas ideas podían usarse para algoritmos en ordenadores clásicos. Esta carrera por tanto ya había disparado el interés en el software. En el caso de IBM hay un detalle adicional: IBM tiene su propio ordenador cuántico y están compitiendo, pero parece que Google les ha sobrepasado. Y tratan de contrarrestarlo.\nP. Es una batalla más comercial.\nR. En la comunidad científica también se da. Cuando hay un progreso importante, hay varios grupos de científicos que lo están intentado hacer en el mundo. Cuando unos lo anuncian los otros tienen derecho a dudar de que hayan logrado realmente hacer lo que dicen. Tal vez no pasa a este nivel, que sale en todos los periódicos, pero ocurre.\nP. Ha pasado con otras tecnologías, como los coches autónomos. Emergen de la cueva, la gente les presta mucha atención pero luego desaparecen hasta que están totalmente a punto para el despliegue. ¿Con la computación cuántica se dará igual este valle?\nR. Eso va a ser así, porque para tener ordenadores cuánticos de verdad falta mucho tiempo de desarrollo tecnológico. Pero en esa época oscura, en ese valle de la muerte, también surgen nuevas ideas, nuevas direcciones que quizá tienen más aplicaciones que las ideas originales. Los científicos seguimos trabajando, y el hecho de que la industria esté volcada nos ayuda mucho.\nP. El líder del equipo de Google, John Martinis, dijo que para destruir los sistemas de encriptación actual se necesitará un ordenador cuántico de 100 millones de qubits. Ahora tenemos uno de 53.\nR. Exacto. Pero en la foto de ese ordenador, si os fijáis, hay montones de cables. Para cada qubit necesitas como mínimo un cable que además debe estar a una temperatura bajísima. Imagina si tienes que poner 100 millones de cables. No caben. Hay que buscar otras tecnologías.\nP. Se habla de aplicaciones a largo plazo para mejorar la producción de fertilizante o mejora de materiales y baterías. Pero ¿veremos algo antes?\nR. Estos primeros ordenadores no van a resolver esos grandes problemas. Estos pequeños ordenadores no tienen ninguna repercusión en grandes aplicaciones. Pero como ya pueden hacer algo mejor que los ordenadores clásicos, quizá pueden ayudar en problemas no estrictamente académicos. En eso se está volcando la comunidad. Pueden ser cosas como resolver problemas de optimización, como el llamado problema del viajero, que tiene que pasar por muchas ciudades y escoger el camino más corto, que es un problema muy complicado para los superordenadores y quizá estos primeros ordenadores cuánticos pueden ayudar. No es un problema tan teórico porque una empresa de transportes lo debe resolver. Luego están las cuestiones relacionadas con el procesado de datos en inteligencia artificial para que vaya más rápido. Hay también experiencias más exóticas, como un generador de números aleatorios que no se puedan falsificar y sean certificables.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Computación cuántica", "Instituto Max Planck", "Juan Ignacio Cirac", "Física cuántica", "IBM", "Nuevas tecnologías", "Google", "Institutos investigación", "Computación", "Buscadores", "Alphabet", "Centros investigación", "Física", "Investigación científica", "Ciencias exactas", "Informática", "Internet", "Empresas", "Tecnología", "Economía", "Telecomunicaciones", "Industria", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}