{"id": "813851f1-fc6f-449a-5f3e-6d98925b5470", "content": "El salto a cámara lenta del fútbol formativo\n\nHace un verano, en un acto de la Fundación Cruyff, Pep Guardiola reflexionaba junto a sus amigos sobre la importancia de ascender a los canteranos al primer equipo. “Ya no soy el joven impulsivo que cogió al Barça; quizá me falta esa pizca de atrevimiento”, convino con pesar. Una tesis a la que, sin embargo, no le dio demasiado pábulo porque en esta temporada le hizo jugar con el Manchester City algo más de 1.000 minutos al imberbe Phil Foden (19 años), precisamente el mediocentro al que se refería en comparación con Pedro y Busquets, a los que atornilló de buenas a primeras en el equipo azulgrana. La falta de gallardía de los técnicos en general, en cualquier caso, es una de las razones por las que se da un preocupante parón en los canteranos, pues el trampolín del fútbol formativo al profesional está descascarillado como lo explican los tres grandes de LaLiga; se gastan cantidades ingentes en promesas extranjeras —por más que las selecciones de las categorías inferiores de España estén plagadas de sus jugadores y evidencien a cada Europeo o Mundial que son la referencia— y solo Sergi Roberto (Barça), Carvajal (Madrid) y Saúl (Atlético) salen en los onces de los últimos años.\n“Es una paradoja que ganen los torneos internacionales y luego les cueste llegar al primer equipo. Algo falla en la transición”, expone José María Amorrortu, exdirector deportivo del Athletic y también de un Atlético en el que florecieron jugadores como Koke, De Gea, Álvaro Domínguez… “Falla que no hay un método sino que se hace por necesidad”, resuelve Daniel Guindos, director máster de entrenadores de la FEF y exentrenador de la cantera del Madrid; “no hay una carrera preparada para el canterano, que asciende por urgencia, por alguna lesión o momento delicado en lo económico”. Amorrortu recoge la palabra: “Hay que ponerles en situaciones donde estén en cierta dificultad competitiva. Eso hicimos en el Atlético, poner a jóvenes en Segunda B. Arriesgar debería ser una constante”. Y Laureano Ruiz, director del fútbol formativo del Barça en los años 70 y 80, agrega: \"El fútbol lo cambian los jóvenes, por lo que hay que darles el balón\". \nLa baja participación de los canteranos —que también se van a otras potencias europeas porque les ofrecen más dinero y oportunidades— no es, en cualquier caso, una limitación de los grandes puesto que en LaLiga, en el curso anterior, descendió de un 23% al 18%, que es un porcentaje algo superior a la media europea (17%). “En España la media de edad de un jugador que rinde al máximo es de 26-27 años. Y los que salen de la cantera tienen 19-20. Por lo que para evitar que se note la diferencia de edad y rendimiento, las canteras deben ser buenísimas. Y para ello, se necesita una filosofía integral de club”, señala Ruben Jongkind, excoordinador del fútbol base del Ajax hasta 2015 y ahora director de la Cruyff Football, institución que ayuda a los clubes profesionales y federaciones a destilar un juego atractivo y producir canteranos; “nosotros establecimos la obligatoriedad de tener al menos un 50% de la plantilla del Ajax formada por canteranos”. Se suma Guindos: “Esa norma sería determinante, al menos para los clubes que son de mitad de tabla para abajo porque abarataría los costes y podrían competir mejor”.\nSuele ocurrir que la decisión de ascender a un canterano corre por cuenta del entrenador. “Y un técnico prefiere rendimiento inmediato antes que potenciar a un joven porque sabe que si pierde está fuera”, apunta Guindos. “Por lo que se debería trabajar de forma coordinada entre el entrenador del primer equipo y el área del fútbol formativo”, indica el exseleccionador Vicente Del Bosque. “Por eso en el Ajax establecimos reuniones entre el director deportivo, el director de cantera y el técnico, donde cada uno tenía un voto. Así, de manera democrática, se decidía quién subía al primer equipo”, ahonda Jongkind.\n“Lo desconocido, atrae”\nPero en los equipos de élite buscar fuera antes que en casa parece una norma. Kubo, Rodrygo, Vinicus y Odegaard en el Madrid, De Jong y Todibo en el Barça o João Félix en el Atlético son ejemplos de ello. “Antes no se miraba fútbol extranjero sino que se iba al barrio de Salamanca, Chamartín… Ahora se mira el mundo entero”, dice Del Bosque. “Lo desconocido siempre atrae y parece que sean enviados por los dioses”, apostilla Laureano. “Pero se debería apostar por el de casa porque no solo aparece en los momentos de crisis, sino que te da la identidad y rinde porque sabe que confías en él y quiere al club”, agrega Amorrortu. “Eso es porque no sabemos vender nuestro producto ni somos capaces de valorar que somos una potencia en formación de futbolistas. Fuera de España, nuestro jugador tiene un valor enorme”, amplía Guindos.\n“Aunque también está el dinero y ciertas normas que no sé si son muy morales…”, tercia Laureano. “Es el submundo de los intermediarios”, resume Del Bosque. Otro motivo más que le hace la zancadilla a los jóvenes canteranos, deseosos de dar un salto que tarda en llegar.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Selección española fútbol", "Selección española Sub-21", "Selección española Sub-19", "Selección española", "Sub-21", "Sub 19", "Selecciones deportivas", "Categorías inferiores", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}