{"id": "8149e346-dbdc-496c-5b0a-56d10ab4892f", "content": "Una ciudad sueca exige el pago de una licencia para pedir limosna\n\nLa ciudad sueca de Eskilstuna, al oeste de Estocolmo, se ha convertido en la primera del país en exigir el pago de una licencia para poder pedir dinero en sus calles, una medida destinada a acabar con la mendicidad. Quienes quieran ejercer de mendigos en Eskilstuna, un municipio de algo más de 100.000 habitantes, a partir de este mes deben solicitar por internet o en una comisaría el permiso, que cuesta 250 coronas suecas (23,3 euros) y será válido un máximo de tres meses, además de mostrar un documento de identidad.\nPedir dinero sin permiso en las zonas de la ciudad incluidas en la normativa -centro, áreas de compra y exterior de instalaciones deportivas, entre otras- será sancionado con multas.\n\"Es difícil saber en qué resultará, probamos nuevas vías burocratizando y dificultando la actividad\", dijo a la televisión pública sueca SVT el alcalde de la localidad, el socialdemócrata Jimmy Jansson.\nLa introducción de esa normativa municipal ha provocado críticas de varias organizaciones sociales que consideran que así se criminaliza la mendicidad.\n\"No se trata de perseguir a personas, sino de invocar la gran pregunta: ¿Pensamos que hay que normalizar la mendicidad en la sociedad de bienestar sueca? No veo la misma energía en criticar el hecho de que haya gente que se ve obligada a pedir que en criticar nuestros intentos de poner reglas\", lamentó Jansson.\nSegún recogen medios locales, la policía de Eskilstuna ha recibido hasta ahora ocho solicitudes para obtener el permiso.\nLa normativa fue adoptada en mayo del año pasado por el Gobierno local, compuesto por socialdemócratas, liberales y conservadores, pero su entrada en vigor se vio retrasada al ser presentada una queja ante los tribunales administrativos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Mendicidad", "Suecia", "Escandinavia", "Pobreza", "Europa", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}