{"id": "814c84a4-df00-4ce7-43ae-1e26bb90b222", "content": "¿Es la obesidad una enfermedad?\n\nEn 2016, tres de cada diez habitantes del planeta, lo que equivale a más de 2.200 millones de personas, tenían sobrepeso, y más de 796 millones sufrían obesidad, según los datos de la Organización Mundial de la Salud (OMS). Semejante alcance convierte el exceso de grasa acumulada en algo mucho más grave que un problema local -ya no digamos estético-, y el propio organismo dedicado a las políticas de salud pública de la ONU la califica como \"epidemia global del siglo XXI\". La obesidad es la carta para que se desencadenen numerosos y peligrosos problemas de salud, como la diabetes tipo 2, el síndrome metabólico, las enfermedades cardíacas, los accidentes cerebrovasculares, diversos tipos de cáncer y trastornos respiratorios. No hay dudas de su impacto como factor de riesgo, pero ¿debería tratarse como un enfermedad? ¿Impulsaría eso una solución médica al problema?\nSon preguntas que tienen a la comunidad médica enzarzada en un intenso debate. Nadie duda de que detrás de la discusión, que se ha aireado recientemente en un artículo publicado en la revista British Medical Journal, hay un poderoso caballero, el gasto sanitario. Pero no es el único factor del debate.\nPara Clotilde Vázquez, jefa del Departamento Endocrinología y Nutrición de la Fundación Jiménez Díaz e investigadora del CIBER de Obesidad en el Instituto de Salud Carlos III, la controversia de considerar la obesidad como enfermedadse debe a factores de economía sanitaria. \"Como en la diabetes, que la persona ponga de su parte es tan importante como considerar la obesidad como enfermedad y la necesidad de tratarla. La obesidad constituye una forma anómala de interacción con el ambiente, y eso depende de la compleja imbricación de diversos mecanismos. Si se trata como enfermedad, estamos obligados a dar atención y a subvencionar fármacos y técnicas para su tratamiento\", explica.\nSegún un estudio publicado en Revista Española de Cardiología, a cargo de investigadores del Instituto Hospital del Mar de Investigaciones Médicas y el Hospital del Mar, en Barcelona, la atención a personas con sobrepeso, obesidad y obesidad mórbida genera un sobrecoste para el Sistema Nacional de Salud que ronda los 2.000 millones de euros. \"Aunque en España se considera como enfermedad, y como factor de riesgo de otras muchas enfermedades, la respuesta del sistema sanitario es pobre, y a pesar de haberse hecho buenos estudios epidemiológicos sobre la prevalencia de la obesidad, faltan de manera clamorosa medidas de prevención a escala comunitaria y estatal\", recalca la endocrinóloga.\nEn lo que respecta al objetivo del gasto sanitario, un punto clave es comercializar fármacos que benefician al peso corporal, indica Camilo Silva Froján, miembro del Centro de Investigación Biomédica en Red Fisiopatología de la Obesidad y Nutrición y especialista en Endocrinología y Nutrición de la Clínica Universidad de Navarra. Para Silva, considerar la obesidad como enfermedad implicaría mejorar el acceso de los pacientes a tratamientos: \"La llegada de nuevos fármacos más seguros y efectivos podría generar mucha frustración si el paciente no accede a ellos. La expectativa es muy positiva en los resultados de estudios preliminares con fármacos en desarrollo, pero la crisis económica obliga a controlar el gasto sanitario. En España debe mejorar mucho el acceso de los pacientes a los tratamientos dietéticos -una educación nutricional de calidad-, quirúrgico y farmacológico. Hay tratamientos que mejoran significativamente el peso y la salud de los pacientes con obesidad, pero no son financiados\".\nEl dietista-nutricionista del Centro de Atención Primaria de Vallcarca-Sant Gervasi de Barcelona Àlex Pérez recuerda que una persona tiene obesidad cuando su índice de masa corporal (su peso en kilogramos dividido entre el cuadrado de su altura, en metros) está por encima de 30. \"Hace años también se tiene en cuenta en su diagnóstico el perímetro de la cintura (si es superior a 88 centímetros en mujeres y a 102 en hombres). Pero no se atiende a la composición corporal (grasa, musculo, huesos, vísceras…), ya que en la práctica clínica habitual no se dispone de aparatos precisos y fiables, ni muchas veces de tiempo\", lamenta Pérez, para quien es un error que al patologizar la obesidad pesen los intereses políticos o económicos sobre los sanitarios y sociales.\nUn efecto positivo de considerar la obesidad como enfermedad, según sus partidarios, sería atenuar los prejuicios y estigmas que pesan sobre la persona obesa. \"Como toda enfermedad, tiene causas, complicaciones, epidemiología y tratamiento. Puede tratarse mediante cambios en los hábitos de vida, procedimientos endoscópicos, fármacos o cirugía. Puede tener un impacto leve, moderado o severo en la salud, y puede variar a lo largo de la vida, incluso a veces de forma impredecible. Escuchar que la pérdida de peso depende solo de la fuerza de voluntad resulta lamentable. Normalizar un estatus de enfermedad para la obesidad mejoraría las cosas, siempre que el paciente no deje de considerarse el administrador de su salud\", opina Silva.\nPara las voces críticas del debate, la obesidad representa la expresión corporal de una alimentación excesiva y, en general, de un estilo de vida poco activo. \"No se debe a un fallo orgánico, ni a un accidente, ni es producto de una infección bacteriana, fúngica o vírica, sino a vivir en un ambiente hiperalimentado donde un instinto primario se ve continuamente conducido a ser satisfecho\", indica el nutricionista Àlex Pérez. Y advierte de los efectos contraproducentes de considerar la obesidad como una enfermedad: \"Medicalizar en exceso un problema de salud que precisa medidas correctoras en el estilo de vida hace que se tienda a pensar que las enfermedades son entidades que actúan de forma externa, lo que nos conduce a no responsabilizarnos más allá de tomar una pastilla\", añade.\nAunque el exceso de grasa acumulada sí puede ser el signo de algunas enfermedades como el Síndrome de Cushing, el médicoJuan Gervás, autor del blog Sano y salvo (y libre de intervenciones médicas innecesarias), opina que en la mayor parte de los casos la obesidad no es una enfermedad. \"Tampoco lo es la hambruna. Que se considere enfermedad depende de un consenso social. La ampliación del campo de enfermedades es un abuso médico, y conviene la moderación al definir enfermedad, factor de riesgo y salud. El debate responde a intereses espurios de médicos, clínicas de obesidad, académicos, investigadores y divulgadores científicos de la nutrición, que sobreabundan y dogmatizan sin parar. Muchas personas sufrirán al ser convertidas en enfermas y no se compensará con ningún beneficio tal exclusión, y legitimaría tratamientos agresivos que muchas veces carecen de fundamento científico. Esta es una historia repetida en la obesidad, con decenas de medicamentos retirados por problemas graves de efectos adversos\", advierte el médico.\nHay otra forma de verlo. Reivindicar la obesidad como enfermedad se enmarca, según el psicoterapeuta Xavier Sanmartín, en visibilizar problemas que hasta ahora no han sido expuestos y que generan una gran movilización para concienciar socialmente, como la diversidad funcional, el carnismo o el uso de los plásticos. \"Visibilizar un problema tiene como objetivo responsabilizarnos para tomar acciones en la línea del cambio. Las personas obesas han sufrido una estigmatización social y son muy sensibles a las críticas de aquellos que se sienten legitimados a decirles lo que les conviene. El peligro que pueden intuir es que si se considera la obesidad una enfermedad otras personas se puedan sentir legitimadas a invadir su intimidad al decirles cómo deben vivir y lo que tienen que hacer. Aquí una reacción identitaria rechazaría la ayuda en un intento de restaurar la autodeterminación de la propia elección. El debate debería girar en torno a la responsabilidad el paciente frente a sus enfermedades. Existen movimientos sociales que buscan empoderar al paciente hacia una mayor conciencia de su enfermedad y hacia una mayor implicación en el tratamiento\", dice Sanmartín.\nEl debate de si la obesidad debería obtener el estatus de enfermedad es complejo, y está plagado de matices. Por ejemplo, los que afloran por el hecho de que pueden distinguirse distintos tipos de obesidad; para Sanmartín, colocar todas las obesidades al mismo nivel, tanto por grado como por etiología, constituiría un error. \"No es lo mismo una obesidad por causa biológica (por hipotiroidismo, por ejemplo), por factores sociales (una consecuencia de la pobreza, la educación…) o por la conducta (la cruz sobre la espalda del comedor emocional). La intervención tiene que considerar factores biológicos, culturales, psicológicos... es por lo tanto un problema multifactorial que requiere un abordaje multidisciplinar. La actuación social para afrontar factores de riesgo para la obesidad como la pobreza también son competencia médica, como prevención\", sostiene el psicoterapeuta.\nY es que la obesidad no es un problema exclusivamente sanitario ni que deba resolverse sólo con intervenciones médicas, como reconoce el endocrinólogo Camilo Silva. El entorno juega un papel determinante, y su influencia es muy difícil de desactivar (cuando es posible hacerlo). \"La obesidad es un problema médico que está aumentando la morbimortalidad en nuestra sociedad. Al ser un problema tan generalizado, tiene una fuerte dimensión social, la cual tiene sus características peculiares. Una de ellas es la asociación de la obesidad con una menor capacidad adquisitiva debida, entre otras cosas, a la abundancia de alimentos baratos pero muy calóricos\".\nLas personas que viven en estratos socioeconómicos medio-bajos cuidan menos de su salud en general que, en los estratos medio-altos, sobre todo en las grandes concentraciones de población, señala el nutricionista Pérez. \"Se ha hablado de los 'desiertos alimentarios', zonas urbanas o periurbanas en las que conseguir alimentos frescos y saludables sin necesidad de desplazarse y hacer muchos kilómetros en coche es casi imposible. En estos casos, el uso mayoritario de alimentos ultraprocesados es casi la única opción. Es necesario que los agentes económicos y productivos, los sanitarios y los urbanistas hagan recapacitar a los políticos para que sus decisiones trasciendan más allá de sus intereses partidistas\", subraya.\nEn los países desarrollados lo más importante es ver la obesidadcomo un problema político y no médico, destaca el médico Gérvas. \"El atlas de la obesidad es el atlas de la pobreza. La pobreza, y la inequidad que la provoca, se asocia a la obesidad y a la diabetes tipo 2. Las intervenciones clínicas están destinadas al fracaso. Al cabo de los años los pacientes, en general, recuperan el peso perdido. Lo práctico es ir a los determinantes sociales, a la salud pública, a las condiciones en que viven las personas. La OMS debería decir que la obesidad es el síntoma de la desigualdad, y elaborar políticas contra la inequidad y la desigualdad. Además, debería promover el abordaje desde la salud pública. Además, en el sector sanitario hay un claro estigma 'antiobesidad' con graves repercusiones en la salud de las mujeres. La obesidad, más que un problema que ponga en riesgo la salud, es un problema que pone en riesgo la dignidad y los derechos humanos\", concluye Gérvas.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/19/2019, 19:01:45", "tags": ["Obesidad", "Enfermedades endocrinas", "Nutrición", "Enfermedades", "Cuidado corporal", "Medicina", "Bienestar", "Estilo vida", "Salud"], "newspaper": "elpais"}