{"id": "81529064-e686-4e74-458b-844ea4cef435", "content": "El fallido indulto de la Federación y el Consejo Superior de Deportes\n\nEl esperpento y la improvisación se han adueñado de nuevo del inicio de la competición liguera. El indulto que pretendía la Federación Española de Fútbol a través del Consejo Superior de Deportes (CSD) para que pudieran disputar la primera jornada los jugadores que estuvieran sancionados por acumulación de tarjetas amarillas procedentes de la temporada anterior fue abortado este vienres por el propio ente federativo.\nNi Carvajal (Real Madrid) que había entrado en la lista de Zinedine Zidane para Vigo, Llorente y Elustondo (Real Sociedad) Parejo y Gayà (Valencia), Maksimovic (Getafe), Jimmy (Oviedo), Lemos (Las Palmas) y Pedro (Deportivo) podrán participar en el estreno liguero de sus equipos. Una y otra institución estuvieron dando vueltas a la situación para salir del atolladero en el que se habían metido.\nEl embrollo comenzó cuando la Federación incluyó en sus nuevos reglamentos de competición que la norma de contabilizar la acumulación de amarillas de una temporada a la primera jornada de la siguiente quedaba derogada. Para que la nueva normativa entrara en vigor es necesaria la aprobación por parte de la comisión directiva del CSD. El periodo vacacional impidió que la citada comisión se reuniera.\nSin embargo, el pasado miércoles, Mariano Soriano, director general del CSD, anunció en la cadena SER que la única vía para que los jugadores afectados pudieran ser utilizados por sus entrenadores era solicitando el indulto al organismo gubernamental. Luis Rubiales y sus asesores jurídicos tomaron nota y así lo solicitaron a las pocas horas. En el CSD se encontraron con la inviabilidad legal de la propuesta hecha por su director general y remitieron a la Federación un escrito por el cual su comité de competición debía revocar la sanción. Algo imposible porque debía aplicarse una norma del contencioso-administrativo al ámbito de una federación deportiva.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["CSD", "RFEF", "Federación española", "Federaciones deportivas", "Fútbol", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}