{"id": "8152d835-4f7e-4e5e-53e1-b4808202c4d5", "content": "La justicia europea se decanta por obligar a Polonia, Hungría y República Checa a reubicar refugiados\n\nPolonia, Hungría y República Checa están a un paso de ser condenadas por el Tribunal de Justicia europeo por su negativa a participar en el sistema de reubicación de refugiados aprobado por la Unión Europea en 2015 para socorrer a Italia y Grecia, países que hacían frente a una afluencia masiva de emigrantes.\nEn un tajante dictamen provisional publicado este jueves, Eleanor Sharpston, una de los Abogados generales de la Corte europea, desmonta uno tras otros los argumentos esgrimidos por los tres países juzgados para negarse a colaborar con un mecanismo de solidaridad que se había puesto en marcha en unas circunstancias tan excepcionales como la crisis migratoria de 2015.\nEl juicio enfrenta a la Comisión Europea con los tres países que se negaron a colaborar en la reubicación de 160.000 solicitantes de asilo con un sistema de cuotas obligatorias que fracasó en gran parte. La importancia del litigio no estriba en el caso concreto de aquel mecanismo, ya expirado, sino en el interés de la Comisión por sentar jurisprudencia en la obligación de todos los Estados miembros de colaborar en un sistema de reparto que se puso en marcha en base al artículo 78 del Tratado. Ese artículo contempla la posibilidad de adoptar medidas excepcionales en caso de que un Estado miembro afronte \"una situación de emergencia caracterizada por la afluencia repentina de nacionales de terceros países\".\nLa sentencia definitiva tardará semanas en llegar, pero si los jueces siguen el razonamiento de la Abogado General (como ocurre con frecuencia), Polonia, Hungría y República checa verán negado su derecho a no participar en el reparto invocando un posible impacto en la seguridad pública o las dificultades para verificar la identidad y riesgo de los solicitantes de asilo. La Abogado general considera todos esos argumentos infundados y recuerda que, en cualquier caso, los tres países deberían al menos haber comunicado cuántos refugiados estaban dispuestos a acoger aunque, llegado el caso, no se hubiera completado la cuota. \nPero Sharpston, de nacionalidad británica, parece querer ir más lejos del propio expediente en sí. Y aprovecha el que puede ser uno de sus últimos dictámenes en el Tribunal antes del Brexit, para hacer un encendido alegato a favor del mantenimiento del Estado de derecho y del ordenamiento jurídico de la Unión en un dictamen que afecta, precisamente, a tres países sospechosos de vulnerar con facilidad las normas fundamentales del club.\nEl Estado de derecho, asevera Sharpston, \"implica el cumplimiento de las obligaciones legales que incumben a cada uno. Desobedecer esas obligaciones porque resulten inoportunas o impopulares (...) constituye un paso peligroso hacia el desmoronamiento de la sociedad ordenada y estructurada gobernada por el Estado de derecho\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Brexit", "Referéndum UE", "Euroescepticismo", "Emigración", "Elecciones europeas", "Unión política europea", "Reino Unido", "Referéndum", "Europa occidental", "Migración", "Unión Europea", "Elecciones", "Ideologías", "Demografía", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Sociedad", "Política"], "newspaper": "elpais"}