{"id": "81687f89-ca70-40a5-7caa-6c688d0d1580", "content": "Detenido un policía nacional por encañonar y amenazar de muerte a su pareja en Valencia\n\nUn agente de Policía Nacional, de 43 años, ha sido detenido este martes por, presuntamente, amenazar de muerte a su pareja poniéndole su pistola reglamentaria en la cabeza en el domicilio que ambos compartían en Paiporta (Valencia). El hombre pasó la noche en los calabozos del cuartel de la Guardia Civil del pueblo cercano a Valencia y este miércoles ha sido trasladado ante el juez en Torrent, que le ha impuesto una orden de alejamiento y le ha prohibido llevar armas.\nUna amiga de la supuesta víctima llamó al 112 el martes por la mañana para advertir de que la mujer, a quien, según dijo, su novio había amenazado más de una vez, no contestaba a sus llamadas y podía hallarse en peligro. Los primeros en llegar a la vivienda fueron tres agentes de la Policía Local. Cuando el presunto agresor abrió la puerta, los policías vieron a la mujer llorando en el interior del piso. Al ser preguntada, manifestó que la noche anterior el hombre le había puesto la pistola en la sien y había amenazado con matarla, según han indicado fuentes conocedoras del arresto.\nLos agentes preguntaron al hombre, que se había identificado como policía nacional, si tenía el arma en casa. El hombre dijo que sí, y les indicó donde la guardaba, tras lo cual fue detenido. Para entonces habían llegado al lugar tres vehículos de la Guardia Civil y más policías locales pertrechados con chalecos antibalas. El presunto agresor no opuso resistencia a la detención.\nLa mujer, procedente de otra provincia española, aseguró que no era la primera vez que su pareja, un agente destinado en una comisaría de Valencia, la maltrataba, aunque no había presentado denuncias. Según el mismo relato, el hombre también había amenazado alguna vez con suicidarse poniéndose el arma en la cabeza. La supuesta víctima fue atendida en el centro de Salud de Paiporta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Paiporta", "Policía Nacional", "Provincia Valencia", "Violencia machista", "Guardia Civil", "Violencia género", "Machismo", "Comunidad Valenciana", "Sexismo", "Derechos mujer", "Violencia", "Policía", "Relaciones género", "Mujeres", "Fuerzas seguridad", "Prejuicios", "Sucesos", "Problemas sociales", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}