{"id": "8169ae1d-b0d0-4bf3-7a1d-61df478e682f", "content": "Las mejores ofertas y precios de la semana en Amazon y eBay (10 de octubre)\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nLas ofertas de la semana llegan en esta ocasión marcadas por precios con fuertes descuentos en las categorías habituales como tecnología, hogar o moda y belleza, con especial atención a la sección dedicada a bebé y niño: en la que podemos encontrar artículos como unas zapatillas Geox o un set de regalo para bebés centrado en estimular sus cinco sentidos, entre otros. También hay espacio, por supuesto, para el ocio y el entretenimiento en casa si así lo preferimos, con productos como un televisor UHD 4K LG o una cámara Panasonic Lumix de tipo EVIL. De esta manera, y de cara al fin de semana, en EL PAÍS Escaparate repasamos 15 productos con grandes rebajas de destacas plataformas de comercio electrónico que presentan promociones que van desde el 30% de hasta el 55%. \nAprovecha estos descuentos en un mes, como octubre, en el que tradicionalmente muchos hogares se aprietan el cinturón ante los gastos efectuados en septiembre, tras la llegada del inicio escolar y la inversión en indumentaria y material nuevos. En esta selección, podemos encontrar tiendas online de la talla de Amazon o eBay y otras más especializadas en informática, accesorios y gaming como PcComponentes, o en libros, música y tecnología como Fnac.\n- Televisor UHD 4K LG 55UM7400. Si buscas un televisor de gama media, que ofrezca una buena calidad de imagen pero sin gastarte un dineral en él, este modelo de LG puede ser tu candidato. Integra una pantalla de 55 pulgadas con resolución Ultra HD 4K y panel IPS LED con tecnología True Color Accuracy, que además es compatible con los formatos HDR10 y HLG, por lo que además de colores fieles y brillantes, consigue un mejor detalle y un mayor realismo de imagen. Dispone de sistema Smart TV, conectividad WiFi, Bluetooth y Miracast y compatibilidad con los asistentes virtuales de Google y Amazon Alexa. Su precio en la tienda oficial de LG y El Corte Inglés es de 779 euros y en MediaMarkt cuesta 599 euros. 40% de descuento. Ahorra 319,01 euros.\nCompra por 459,99€ en eBay\n- Altavoz inteligente Google Home Mini. Durante estos días, puedes hacerte socio de Fnac por sólo 2 euros, en lugar de los 15 euros que cuesta habitualmente. De esta forma, obtendrás múltiples ventajas durante 2 años, como acumular saldo en tu cuenta de socio o disfrutar de envío gratis en tus pedidos. Si aprovechas esta oportunidad, también tendrás la opción de llevarte este altavoz inteligente de Google por sólo 29,90 euros (y 1,50 euros para tu cuenta de socio/a), dotado del asistente virtual de la compañía que te permitirá realizar llamadas, enviar WhatsApps o encender y apagar luces y electrodomésticos sólo con tu voz. Su precio oficial es de 59,90 euros, el mismo que en El Corte Inglés o MediaMarkt. 50% de descuento. Ahorra 30 euros.\nCompra por 29,90€ en Fnac\n- Cámara Panasonic Lumix DMC-G80M. Durante los últimos años, las cámaras EVIL (sin espejo) le han ido ganando un terreno importante a las tradicionales réflex, especialmente a nivel aficionado y amateur, ya que su tamaño, en comparación con estas últimas, es sensiblemente menor, pero ofrecen prácticamente las mismas ventajas. Esta Panasonic integra un sensor de 16 megapíxeles, estabilizador óptico de 5 ejes, visor OLED y está dotada de conexión WiFi para que puedas transferir tus imágenes rápida y cómodamente. Es capaz de grabar vídeo en resolución 4K y capturar fotografías en formato RAW. Se acompaña de un objetivo Lumix Vario 12-60mm f/3.5-5.6. Su precio es de 999 euros, tal y como la verás tanto en la tienda oficial como en El Corte Inglés. En Worten está rebajada a 778,99 euros. 38% de descuento. Ahorra 379,91 euros.\nCompra por 619,99€ en Amazon\n- Silla escritorio Yale. Si te pasas muchas horas sentado/a en casa o en la oficina, trabajando, leyendo, jugando o practicando algún otro hobbie, disponer de una buena silla es fundamental para mantener la salud de tu espalda. Esta Yale pertenece a uno de los diseños más vendidos para este fin, y es que se trata de una silla alta, que te permite apoyar tanto la espalda como la cabeza, disponiendo además de un soporte lumbar reforzado y con la ventaja añadida de que su respaldo está realizado en malla transpirable, ideal para mantener el cuerpo siempre fresco y seco. Es regulable en altura por gas y cuenta con un sistema basculante para descansar la espalda. La encontrarás en Amazon o Sillatea por 82-90 euros.\nCompra por 54,99€ en PCComponentes\n- Robot aspirador Ecovacs DEEBOT N97S. Este robot aspirador de la conocida marca Ecovacs es capaz de barrer, recoger y aspirar por ti. Dispone de cuatro modos de limpieza diferentes: automático, bordes, limpieza localizada y modo máx, con sensores para evitar obstáculos y desniveles (como escaleras). Además, gracias a que integra conexión WiFi para que lo unas a la red de tu casa u oficina, podrás controlarlo cómodamente desde el móvil con la app Ecovacs Home, aunque también es compatible con Amazon Alexa. Cuenta con una autonomía de 120 minutos, suficientes para limpiar un hogar medio completo, y vuelve solo a la base cuando finaliza la limpieza. Su precio en otras tiendas como eBay es de 250 euros. En MediaMarkt el mismo modelo compatible con el asistente de Google cuesta 199 euros. 36% de descuento. Ahorra 71,10 euros.\nCompra por 127,90€ en Amazon\n- Paraguas plegable Mr. Wonderful. Con las lluvias típicas del otoño y el invierno a la vuelta de la esquina, conviene llevar a mano un paraguas cómodo y práctico que te pueda salvar de un chaparrón en un momento determinado para evitarte un resfriado o simplemente la incomodidad de estar mojado/a el resto del día. En Amazon puedes encontrar varios modelos de este paraguas plegable (Mint, Nube, Rayo) en varios tamaños: pequeños, de 16 centímetros y 7 varillas, y medianos, de 18 centímetros y 8 varillas. Todos ellos con apertura manual, refuerzo anti-viento y una funda para guardarlos. Los encontrarás en esta oferta por sólo 11,01 euros, mientras que en la tienda oficial y Drim por 19,95 euros. 45% de descuento. Ahorra 8,94 euros.\nCompra por 11,01€ en Amazon\n- Camiseta Levi’s Housemarkt. Aunque es mundialmente conocida por sus vaqueros, las camisetas de Levi’s han cobrado especial relevancia en los últimos meses, con modelos icónicos que han sufrido varias roturas de stock incluso en sus propias tiendas y que, por lo general, resulta complicado encontrar rebajadas debido a su fuerte demanda. Es el caso de esta Housemark, una camiseta básica 100% algodón con el logotipo de la marca en el pecho. Está disponible en todas las tallas en color gris (guía de tallas) a sólo 14,49 euros en Amazon, mientras que su precio oficial es de 29 euros. Disfrutarás además de envío gratis si eres usuario/a Prime o si tu pedido supera los 29 euros de importe, así como devolución gratis en cualquier caso. 50% de descuento. Ahorra 14,51 euros.\nCompra desde 14,49€ en Amazon\n- Gel Roll-on L’Oreal Paris Men Expert Hydra. Con el frenético ritmo de vida que llevamos, cada vez más acelerado, resulta complicado mantener el rostro inalterado sin que se note el cansancio acumulado. Por fortuna, soluciones como la que ofrece la conocida casa L’Oreal pueden ayudarte a luchar contra su aparición, como ocurre con este gel con aplicador roll-on que revitaliza el contorno de los ojos, aportando un efecto hielo, para lidiar con problemas de ojeras y bolsas en los ojos. Tiene muy buenas valoraciones y un mejor precio, pues se encuentra a sólo 7,69 euros mientras que su precio oficial es de 16,50 euros y en tiendas especializadas no baja de 10 euros, como ocurre en PacoPerfumerías o Aromas. 53% de descuento. Ahorra 8,81 euros.\nCompra por 7,69€ en Amazon\n- Zapatos Clarks Walbeck Edge II. Estos zapatos Clarks están pensandos para su uso en montaña, pero por su diseño también pueden servir perfectamente para un uso diario en días de frío y lluvia. Y es que además de estar realizados en cuero, cuentan con tecnología Weatherproof, por lo que son impermeables, dotados de una membrana de protección frente al agua y el frío. Integran una plantilla Cushion Soft y su suela está fabricada en goma para maximizar su flexibilidad y resistencia. La parte superior está acolchada y dispone de refuerzos en la puntera y el talón para maximizar la seguridad en caso de que los uses en terrenos accidentados. Su precio en la web oficial es de 89,95 euros, el mismo que en tiendas como Krack. 50% de descuento. Ahorra 45 euros.\nCompra desde 44,95€ en Amazon\n- Luz frontal Sigma Headled II. Tanto si practicas carreras nocturnas, como si sueles ir de pesca, caza o simplemente te gusta pasear cuando cae el sol, disponer de una luz frontal como esta Sigma puede ser una gran ayuda, especialmente ahora que los días tienden a ir a menos, ya que no se trata sólo de que tú puedas ver, sino de que los demás también te puedan ver a ti, sobre todo si circulas o caminas en zonas con tráfico. Ofrece una potencia de hasta 120 lúmenes y una autonomía que oscila entre 2 y 20 horas, en función de la potencia utilizada, pudiendo recargarla fácilmente a través de USB. Su precio en tiendas como Deporvillage, eBay o Ciclos Cabello ronda los 20-24 euros. 33% de descuento. Ahorra 7,50 euros.\nCompra por 14,95€ en Amazon\n- Voluminizador Muscletech Cell Tech Performance Series. Muscletech es una de las marcas de suplementos deportivos más conocidas del mercado. Si te encuentras realizando ejercicio para desarrollar tu masa muscular, este voluminizador Cell Tech te proporcionará la energía necesaria para conseguir un balance positivo de calorías y aumentar tu peso corporal, combinando ingredientes clave que contribuyen a desarrollar el volumen de tus músculos. Además, favorece la recuperación muscular tras cada sesión, por lo que podrás entrenar con más intensidad y retomar antes la siguiente jornada de ejercicio. Su precio en tiendas especializadas como Biovea o Boteprote se mueve entre 28,90 y 48,15 euros para esta variedad de 1,4 kilos de producto basado en una fórmula con creatina. 36% de descuento. Ahorra 10,89 euros.\nCompra por 19,20€ en Amazon\n- Bolso bandolera Eastpak The One. Este complemento es ideal tanto para ir de viaje como para el día a día, ya que está dotado de tres compartimentos con cierre de cremallera en los que puedes llevar aquellos artículos que puedes necesitar tener a mano en cualquier momento, sin que te molesten en los bolsillos del pantalón o desperdigados como estarían en una mochila. Y todo con la seguridad de que no se van a abrir accidentalmente: un bolsillo interior, un compartimento exterior en la parte trasera y uno principal en el que guardar las cosas de mayor tamaño. Se encuentra rebajado en color Black Denim a sólo 13,49 euros, un buen ahorro con respecto a los 30 euros que cuesta tanto en la tienda oficial como en Zalando. 55% de descuento. Ahorra 16,51 euros.\nCompra por 13,49€ en Amazon\n- Hamaca columpio portátil Ingenuity Soothe & Delight Cozzy Kingdom. Aunque no cabe duda de que ser padres es una experiencia única y satisfactoria, lo cierto es que en ocasiones también se vuelve agotadora, especialmente en los primeros meses de vida del bebé en los que los ciclos de sueño y descanso se alteran considerablemente. Para ayudarte a descansar tanto a ti como al bebé, esta hamaca-columpio plegable y portátil puede ser una solución ideal, ya que puedes utilizarla en cualquier sitio y, gracias a su motor integrado y 6 melodías relajantes, mecerá automáticamente al bebé para que se relaje y duerma mientras tú puedes concentrarte en otros menesteres. La funda es lavable. Su precio en Toys “R” Us es de 99 euros. 32% de descuento. Ahorra 32,92 euros.\nCompra por 67,07€ en Amazon\n- Set de regalo Sophie La Jirafa. Este set de regalo es perfecto para cualquier recién nacido, pues es uno de los más vendidos del mundo al estar enfocado en estimular los cinco sentidos del bebé. Está compuesto por un mordedor Jirafa Sophie, una pequeña manta DouDou con agarra chupete, que por un lado tiene un tacto de terciopelo y por otro, de jersey. Son dos artículos que funcionan muy bien como objetos de apego, por lo que posiblemente acompañarán al bebé durante muchos momentos de su crecimiento. El precio de venta recomendado para este set es de 45 euros, que es precisamente a lo que lo puedes encontrar en tiendas como Dulce Bebé o Mifarma. Sólo en Carrefour está ligeramente rebajado a 39 euros. 48% de descuento. Ahorra 21,65 euros.\nCompra por 23,35€ en Amazon\n- Zapatillas Geox J Spaceclub Girl C. Sin duda, un modelo de calzado que aúna dos tecnologías que encandilarán a las más pequeñas de la casa. Y es que estas zapatillas deportivas Geox integran por un lado el sistema patentado por la marca de suela microperforada, el cual permite al pie respirar con facilidad y mantener una temperatura adecuada, pero evitando que el agua se filtre al interior y, por otro, un llamativo juego de luces LED en el talón que se activan mediante un botón, permitiendo que la niña se divierta mientras camina. Están disponibles en color plateado y también en rosa prácticamente en todas las tallas por sólo 27,50 euros, mientras que su precio tanto en la tienda oficial como en Zapatos es de 59,90 euros. Sólo Zalando tiene una talla suelta a 38,95 euros. 54% de descuento. Ahorra 32,40 euros.\nCompra desde 27,50€ en Amazon\n*Todos los precios de compra incluidos en este artículo están actualizados a 10 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Casa hogar", "Belleza", "Moda", "Confección", "Tecnología", "Estilo vida", "Industria", "Sociedad", "Ciencia"], "newspaper": "elpais"}