{"id": "816fa101-2e22-4c01-4f72-a6216020fe02", "content": "El juicio a Torra activa el anticipo electoral en Cataluña\n\nEl juicio por desobediencia contra el presidente de la Generalitat, Quim Torra, que se celebra este lunes en el Tribunal Superior de Justicia de Cataluña (TSJC) supone el inicio de la cuenta atrás para la celebración de elecciones autonómicas. Es muy probable que se dicte una sentencia condenatoria que será recurrida después al Tribunal Supremo, con lo que los tiempos de la justicia acabarán de definir la disolución del Parlament y la convocatoria de elecciones anticipadas, con el independentismo inmerso desde hace tiempo en la división.\nEl juicio contra Torra se desarrollará en una única sesión de mañana y tarde y quedará visto para sentencia este mismo lunes. El fiscal solicita para él 20 meses de inhabilitación para ejercer cargos públicos por un delito de desobediencia y multa de 30.000 euros por negarse a retirar una pancarta a favor de los políticos presos colocada en el Palau de la Generalitat. El president reconoció durante la instrucción del caso el delito de desobediencia del que se le acusa al desoír las numerosas advertencias que le hizo la Junta Electoral Central para que retirase la pancarta por coincidir con el período electoral de los comicios municipales y al Parlamento Europeo. Finalmente, la fiscalía se acabó querellando contra él. Torra dijo este domingo en Besacanó (Girona) que acudirá al juicio para “acusar al Estado de vulnerar\" sus derechos.\nLa sentencia será recurrible al Tribunal Supremo. Cuando este se pronuncie será firme y muy probablemente Torra dejará de ser presidente. El Parlament tendrá que elegir entonces a un sucesor, algo que resultará muy complicado. Los 34 diputados de Junts per Catalunya y los 32 de Esquerra suman 66 de los 135 escaños, lo que hace inviable una investidura, ni siquiera en segunda votación y por mayoría simple.\nLos cuatro diputados de la CUP son decisivos para que prospere la investidura, pero ya han anunciado que son partidarios de adelantar las elecciones y que no apoyarán a un candidato a president, una opinión que también comparten Ciudadanos, PSC, Catalunya en Comú Podem y el PP.\nInhabilitado Torra en sentencia firme, la cámara se disolvería a los dos meses de la primera votación de investidura. En ese escenario, el vicepresidente Pere Aragonès, de Esquerra Republicana, asumiría el cargo en funciones y se celebrarían nuevas elecciones entre 40 y 60 días después de la convocatoria. \nDesde el independentismo se asegura, sin ninguna base cierta, que el recurso ante el Tribunal Supremo se resolverá de manera rápida en enero o febrero y que no habrá que esperar, por ejemplo, el año y nueve meses que medió entre la condena a Artur Mas por la consulta de 9-N que dictó el TSJC y la sentencia firme del Tribunal Supremo. El promedio de tiempo en resolver un recurso de casación suele rondar el año.\nSea cual sea ese plazo, durante esa espera se han de despejar otras incógnitas que condicionarán la política en Cataluña y el papel que pueda jugar Carles Puigdemont. El próximo 16 de diciembre se celebrará en un tribunal de primera instancia de Bruselas la vista para resolver la orden de extradición a España del expresidente que reclamó el Tribunal Supremo por el delito de sedición. Para entonces es probable que el Tribunal de Justicia de la Unión Europea (TJUE) ya se haya pronunciado sobre si el presidente de Esquerra Republicana de Catalunya, Oriol Junqueras, condenado a 13 años de cárcel por sedición y malversación por la consulta ilegal del 1 de octubre, goza de inmunidad parlamentaria y debió ser reconocido como eurodiputado tras su elección en las europeas del 26 de mayo.\nEl futuro de Puigdemont\nEl abogado general del TJUE se pronunció a favor de la inmunidad y queda por ver si esa decisión no acabará afectando a Puigdemont, que también fue elegido eurodiputado. El expresidente se podría plantear entonces su regreso a España y volver a ser candidato a la Generalitat, aunque en ese caso debería renunciar al acta de eurodiputado, perdería la inmunidad y sería detenido.\nOtro escenario, aunque muy poco probable, es que a Junts per Catalunya le interese anticipar las elecciones, con Puigdemont de candidato o con cualquier otro, incluido Torra, una vez se esclarezca el futuro del PDeCAT.\nEl expresidente de la Generalitat Artur Mas cumplirá el 23 de febrero de 2020 los 13 meses de inhabilitación que le impuso el Tribunal Supremo por la consulta del 9-N de 2014. A partir de entonces podrá volver a ocupar un cargo público y queda por ver si se postula como candidato a la Generalitat. Hasta ahora no ha dado muestras de tener mucho interés en ello.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["Quim Torra", "Elecciones Catalanas", "Sentencia Procés", "Delitos electorales", "Elecciones autonómicas", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Casos judiciales", "Poder judicial", "Sentencias", "Conflictos políticos", "Elecciones", "Gobierno autonómico", "Política autonómica", "Comunidades autónomas", "Juicios", "España", "Administración autonómica", "Proceso judicial", "Política"], "newspaper": "elpais"}