{"id": "818e7b10-0521-4016-7006-e59432c93ad5", "content": "Nuevos episodios nacionales: las turbias aventuras de Rodrigo Rato\n\nDisfrutando Sueños y visiones de Rodrigo Rato, de Pablo Remón y Roberto Martín Maiztegui, en el Ambigú del Pavón Teatro Kamikaze, se me ocurrió una idea (venía cantada) para una serie televisiva. En el pequeño escenario del piso superior cabe todo, porque a Raquel Alarcón, que hasta ahora había sido ayudante de Remón y firma con éxito su primera puesta, le bastan cuatro sillones para multiplicar la imaginación.\nLa acción arranca en febrero de 2017, a la salida de la Audiencia Nacional. Rato acaba de declarar en el juicio de las tarjetas black. Hablo de la desnudez del decorado, pero no hay que olvidar la riqueza del texto. Ni a los dos soberbios actores, claro. Javier Lara es Rodrigo Rato. Juan Ceacero encarna a todos los demás, que no son pocos, desde Fraga hasta Aznar, pasando por el discotequero Chimo Bayo. La serie podría llamarse Nuevos episodios nacionales y ya tiene varios episodios firmados (y estrenados teatralmente) por Remón: por ejemplo, 40 años de paz, Los mariachis y El tratamiento. Y Sueños y visiones, obviamente. Me vino también a la cabeza otra semejanza, o eco, o versión surreal: ante la fuerza, la gracia, la locura y el brillo de Lara y Ceacero, desfilaron por mi imaginación los mejores momentos de Animalario, encabezados (y hay mucho para elegir) por el estilo de Alberto San Juan y Guillermo Toledo.\nSueños y visiones es el nuevo título. El año pasado se llamó El milagro español y ganó el XXVI Premio SGAE de Teatro Jardiel Poncela (2017). Nació en torno al auge y desplome del ladrillo en España. Me gustó mucho la primera versión del texto; ahora me gusta más todavía. Raquel Alarcón parece tenerle tomado el punto, el eco, la música y el tono a los autores. “Esta es una obra de ficción inspirada en la realidad”, dijo Remón con tanta sorna como certidumbre. También le he leído otra que la redondea: “La realidad de este país difícilmente se puede contar desde el realismo. A veces, la fantasía revela verdades más profundas que la realidad”.\nEn apenas poco más de una hora, la función cuenta muchas cosas. Remón y Martín no se muerden la lengua, como está mandado. Conocemos las declaraciones de Rato, sus casos de apropiación indebida, el asunto de Bankia, los fraudes fiscales y un largo etcétera, pero el texto no cae en el panfleto. Otra frase certera de Remón: “Rato representa como nadie dos caras de la moneda: la fiesta y la resaca”. También me llamó la atención el momento en el que Rodrigo Rato recita, sorprendentemente, el final de La carretera, de Cormac McCarthy, “para sentar el tono de la obra”. Hay un intento de los autores de buscar lo que llaman “el punto ciego”: tiende a aparecer en los momentos más inesperados y otorga mayor intensidad tanto al protagonista como a personajes que podían haber caído en el cliché. Ha crecido el plantel de personajes, como es el caso del bisabuelo de Rato, Faustino Rodríguez-San Pedro, “cuatro veces ministro de Alfonso XIII y alcalde de Madrid”, que queda definido con un diálogo nocturno, nevera de por medio, en el que chocan las costumbres de dos siglos. El humor es a menudo surreal, poderoso, o incluso roza una sorprendente ternura, como en la escena del careo entre Aznar y Rato en el teleférico. Hablando de Aznar, es una joya su obsesión con la manada de llamas que viven en La Moncloa, regalo verídico del presidente de Bolivia a Felipe González, y que detona esta creciente sensación de burla: “Se estaba riendo de mí, Rodrigo. Y de ti. De todo el Partido Popular. Porque a pesar de la corrupción, a pesar de Amedo, de Domínguez, de Filesa y de Roldán, la gente les sigue votando. Y esa condenada llama socialista lo sabía”, delira Aznar. Algunos de mis momentos favoritos, en esa línea. Lo bien que le sienta Cómo han pasado los años, de Julio Iglesias, a la separación entre Aznar y Rato. Y el diálogo y la extraña cercanía entre Rodrigo Rato y Chimo Bayo, renacido como taxista. Dice uno de los narradores: “Esto no es verdad-verdad. Esto es, directamente, mentira. Pero es imaginable”. La enorme última escena, en la que el político y el discotequero aparecen unidos por la Ruta Destroy. O cuando Rato se niega a revivir la escena de la caída de Bankia. Y, sorpresa (y al parecer “verdad-verdad”), cuando se niega a ir a Irak.\nRecomiendo intensamente el “selecto programa doble”, como decían los cines de antaño, en este caso teatros: a las 18.30, no perderse Sueños y visiones de Rodrigo Rato, y a las 20.30, Las canciones, sensacional función de Pablo Messiez.\nSueños y visiones de Rodrigo Rato. Roberto Martín Maiztegui y Pablo Remón. El Pavón Teatro Kamikaze, Madrid. Del 6 al 21 de septiembre.\nLas canciones. Pablo Messiez. El Pavón Teatro Kamikaze, Madrid. Del 29 de agosto al 6 de octubre.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Crítica teatral", "Marcos Ordoñez", "Rodrigo Rato", "Programación teatral", "Obras teatro", "Crítica", "Agenda cultural", "Teatro", "Agenda", "Artes escénicas", "Eventos", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}