{"id": "81926f58-c737-4f6d-6cff-8e90fa3e7e16", "content": "Twitter y Facebook eliminan 359 cuentas falsas atribuidas al PP para las últimas generales\n\nEl Partido Popular creó 259 cuentas falsas de Twitter entre los pasados meses de febrero y abril para manipular la conversación en las redes sociales, según revela la propia compañía. Twitter compartió su hallazgo con Facebook, que encontró otras 100 (65 cuentas de Facebook y 35, de Instagram) que también atribuye a \"individuos vinculados al Partido Popular\".\nA partir del 26 de febrero, decenas de cuentas falsas, \"operadas por el Partido Popular\", según Twitter, empezaron a emitir contenido de cara a las elecciones del 28-A. El ritmo de creación dependía del día: el 30 de marzo fue el de más actividad, con más de 60 cuentas nuevas, mientras que en los fines de semana la producción descendía hasta casi desaparecer. Su objetivo era el envío de \"spam o hacer retuit para aumentar la interacción\".\nEs la quinta vez que Twitter revela bases de datos de cuentas falsas vinculadas a Gobiernos o instituciones públicas en su red. La práctica está relacionada con países habitualmente más sospechosos: Irán, Rusia, Venezuela, China. España tiene el triste honor de ser el único país occidental en haber sido citado en estas revelaciones y no una, sino dos veces: en junio pasado, Twitter denunció el uso de cuentas falsas desde Esquerra Republicana.\nFacebook apenas ha dado dos detalles concretos sobre las cuentas que ha eliminado: explica que una de las cuentas de Instagram tenía unos 5.000 seguidores, y que se invirtieron 1.275 dólares (unos 1.157 euros) en promover estas páginas. \"Mientras la mayor parte de la actividad [de las páginas] estaba centrada en amplificar el contenido de otros, algunos de los propietarios de las cuentas publicaban sobre noticias locales y nacionales y temas vinculados a elecciones, el Partido Popular y críticas a adversarios\", dice Facebook, que añade: \"A pesar de que la gente detrás de esta actividad tratara de ocultar su identidad, nuestra investigación encontró vínculos a individuos asociados con el Partido Popular\".\nEl PP niega que tenga nada que ver con esta práctica: \"Entre los miles de simpatizantes del partido en toda España, habrá gente que sí las haga y, al interactuar con cuentas del partido, nos las achacarán a nosotros pero el partido nunca ha querido tener una estrategia de cuentas falsas\", dice un portavoz del partido. La declaración es la misma que el PP dio a eldiario.es cuando reveló a finales de marzo un \"comando de bots\". Es muy probable que buena parte de esas cuentas estén entre las reveladas por Twitter. La compañía ha publicado 259 porque son las que ha atribuido con fiabilidad al PP. Si encuentra más, las comunicará en futuros anuncios. Fuentes del PP aseguran que van a reforzar su equipo de redes sociales, que había quedado reducido a apenas cuatro personas tras los recortes por el batacazo electoral de abril, cuando tocaron suelo en 66 diputados. Además, como es habitual, recurrirán a voluntarios de Nuevas Generaciones para ayudar durante la campaña electoral, informa Natalia Junquera.\nComo con el caso de ERC, Twitter insiste en que solo denuncia públicamente cuando está completamente segura del origen de la actividad ilegítima: \"Solo revelamos conjuntos de datos asociados con actividades maliciosas coordinadas que podemos asociar de manera fiable con actores afiliados al Estado\", dicen. Sobre el problema de la atribución, fuentes de Twitter insisten en que solo se mueven sobre seguro: \"Requerimos asociaciones claras y verificables entre las cuentas que identificamos\", dicen. En el mundo de las redes sociales, no hay establecimiento de relación más firme que este tipo de declaración pública.\nTwitter no ha publicado los nombres ni nicks de las cuentas falsas, pero sí sus tuits, biografía, número de seguidores y fecha de creación. De las 259 cuentas, 43 nunca tuitearon. Las otras 216 emitieron 56.712 tuits. La cuenta con más seguidores tenía 841 y seguía a más de 4.000 personas. Su bio era: \"Mujer emprendedora. Nunca rendirse ante las adversidades. La única diferencia entre el éxito y el trabajo es la capacidad de actuar\". Había 48 cuentas sin ningún seguidor. Twitter oculta los nombres de las cuentas con menos de 5.000 seguidores para paliar un posible error que revele alguna cuenta real.\nLos últimos tuits de esas cuentas fueron emitidos el 22 de abril a las 12 de la mañana. Quedaban seis días para las elecciones y alguien debió decidir que habían hecho su trabajo.\nSu actividad no es la habitual en bots automatizados. Estas cuentas crearon más tuits originales que retuits: 29.670 tuits por 27.042 retuits. Las horas en que estas 259 cuentas estaban activas coinciden extraordinariamente con el horario español de oficina. Se despiertan hacia las 8h, están en su apogeo entre 11 y 12h, de 14 a 15h hay una parada clarísima para almorzar, vuelven a las 16h y declina lentamente hasta las 20h con un repunte hacia las 22h, en prime time de la tele.\nLas cuentas que más retuitearon fueron @pablocasado_ y @populares. Las dos siguientes con más retuits son dos cuentas suspendidas: @helenalledias @Susanasmileee. Ambas debían formar parte de la red de cuentas falsas.\nUn grupo consistente de las bios indican preferencias similares a hipotéticos votantes del PP: \"Amante del motor y del olor a gasolina. Español con todas las letras\" o \"Deportista, liberal y defensora de la unidad de España\". Pero también hay muchas de otras tendencias, por si necesitaban crear sensación de división en partidos rivales: \"Votante de Podemos. Tengo la sangre roja y el corazón a la izquierda\" o \"Constructor. Con el puño en alto todo el día. ✊ Comunismo como estilo de vida. Progresista. Guerreando\".\nHay algunas que parecen una parodia de sí mismas y que denotan cómo los creadores de estas cuentas debieron entretenerse mientras las preparaban: \"Més que un club. Del Barça y Español\", \"Hola, me llamo Pepón. Maestro de profesión. Soy Español.\" o \"Bienvenidos a Josema contra el mundo. Vengo a decir lo que pienso, por mucho que te joda. Liberal y del PP\".\nLa noticia de un medio que más veces compartieron estas cuentas fue: \"El lápsus de Sánchez: convocar las elecciones 'por decreto-ley'\" de elconfidencialdigital.com en el 16 de febrero, 10 días antes del inicio de creación de estos perfiles. Quizá pudo usarse como prueba general. El link que más compartieron fue \"vente.pp.es\". Los enlaces a medios más compartidos fueron a noticias de abc.es, seguido de elmundo.es, okdiario.com y elespanol.com.\nHay un caso curioso. El sexto medio es una web con el nombre de fakepain.news.blog. Su eslogan es \"Que no te la cuelen\" y reúne varias noticias de aquella campaña electoral que al PP le interesaba compartir. La web fue creada en octubre de 2016, y en su \"Acerca de\" asegura que es un \"medio\": \"Somos un medio libre en el que nos comprometemos a decirte la verdad, toda la verdad y nada más que la verdad\". Una de las cuentas suspendidas por Twitter tiene exactamente esa biografía en el perfil y un enlace a esa web. En otra también enlazan a la web y usan el eslogan \"Que no te la cuelen\". Este \"medio\" tiene una página de Facebook que se creó el pasado 14 de marzo y publicó su último post el 25 de abril. Las fechas coinciden con el apogeo de creación de perfiles falsos de Twitter.\nEl tuit más retuiteado por estas cuentas es este de la hoy concejal del Ayuntamiento de Madrid, Andrea Levy:\nTodo mi apoyo. Una vez más, como a otros que hemos sufrido episodios así por defender ideas contrarias al totalitarismo nacionalista, alentado y patrocinado por el Gobierno independentista. ¡Basta ya de fascismo en Cataluña! Ni un paso atrás. ¡Seguiremos defendiendo la libertad! https://t.co/9vohtzHWAt\nLos hashtags más utilizados por estas cuentas son un muestrario casi perfecto de los más usados por el PP: \"PedroSeLoFunde\", \"DecretazoSanchez\", \"NiObreroNiEspañol\", \"Nohablamoshacemos\", \"PrisiónPermanenteRevisable\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Twitter", "Facebook", "Redes sociales", "PP", "Partidos políticos", "Empresas", "Internet", "Economía", "Telecomunicaciones", "Comunicaciones", "Política"], "newspaper": "elpais"}