{"id": "81997433-53aa-46f5-5b94-64777e304150", "content": "Buckingham, molesto porque ‘The Crown’ insinúa que Isabel II fue infiel\n\nLa tercera temporada de The Crown llega el domingo rodeada de polémica. En uno de los capítulos se insinúa que Isabel II le fue infiel a su esposo con el gerente de su cuadra de caballos de carreras, lord Porchester, al que la reina llamaba cariñosamente Porchey. Algunas voces se han alzado para negar esta posibilidad, entre ellas Dicki Arbiter, ex jefe de prensa de la reina de Inglaterra. \"Todo esto me parece de muy mal gusto y totalmente infundado. La reina es la última persona en el mundo que consideraría mirar a otro hombre que no fuese su marido”, escribió en un artículo en The Times. “Esto solo es un cotilleo que ha estado por ahí rondando durante décadas, pero no tiene ningún fundamento. The Crown es una ficción. Nadie sabe las conversaciones privadas que tienen los miembros de la familia real, pero, claro, la gente siempre contará la historia que ellos quieran para hacerla más sensacionalista”, concluye.\nEn la trama se sugiere que la monarca tuvo un romance extramatrimonial. En uno de los capítulos se cuenta un viaje que Isabel II hizo por Francia y por Estados Unidos acompañada de lord Porchester. Una escapada que en principio solo iba a durar una semana, pero que acabó dilatándose durante casi un mes, algo que provocó que a su vuelta al palacio de Buckingham su marido Felipe sospechara que el único motivo de ese retraso era que estaban teniendo una aventura. Al menos eso es lo que cuenta Peter Morgan, creador de la serie.\nMorgan fue el encargado hace algunas semanas de explicar cómo investigan para crear las historias que forman parte de cada temporada. En una entrevista con GQ explicó que primero leen todo lo que pueden sobre un determinado espacio de tiempo en la vida de los personajes y, entonces, escogen ciertos eventos. \"Una vez que he identificado lo que me interesa les pido a los investigadores que vayan mucho más allá. Me aportan documentos y yo empiezo a pensar en historias\", revelaba.\nEn declaraciones los creadores de The Crown han dejado siempre claro que los hechos que tienen lugar en la ficción solo son eso, ficción. Muchas de las tramas se apoyan en rumores o habladurías mientras que otras reflejan hechos probados, como la reacción pública de la reina ante ciertos sucesos políticos o los intercambios sociales que se han conocido a través de terceras personas.\nCasi dos años después de la anterior tanda de capítulos, los intríngulis de los Windsor vuelven a salir a la palestra. Siempre dibujando una complicada línea entre la verdad y la ficción. Los nuevos episodios permiten entrever una etapa más cercana de la monarquía más famosa del mundo, pero no por ello más conocida.\nEntre las tramas históricas de esta tercera temporada está la presentación de Camilla Parker-Bowles o el primer marido de la princesa Ana, Mark Phillips. También se verá el intento de secuestro a la única hija de la reina Isabel, que tuvo lugar en 1974 y que acabó con cuatro heridos por disparos.\nEn la tercera temporada de la serie, Carlos y Ana ya son jóvenes. Y, por tanto, se rebelan contra sus padres y su destino. Así, Carlos aborrece su papel de heredero a la sombra de su madre y sus tareas, mientras que Ana querría tener un mayor protagonismo y se enfrenta a sus padres o incluso a la prensa, mientras busca su hueco en el Londres más sesentero (es uno de los personajes en los que mejor queda reflejada la moda del momento). Una relación que recuerda a la que tuvieron de niñas Isabel y Margarita, cuyo soterrado enfrentamiento también se traslada durante toda la temporada.\nEn esta temporada también destaca algo que se ha comentado durante décadas: que Isabel II no fue una madre para sus hijos —sobre todo para los mayores—, sino que fue su reina. Y que Carlos de Inglaterra ha querido y quiere imponer un estilo propio, que va más allá de caprichos juveniles. \"Yo tengo una voz\", le dice él a su madre. \"Nadie quiere oírla\", le responde ella.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Isabel II de Inglaterra", "The Crown", "Gente", "Netflix", "Series drama", "Series británicas", "Series americanas", "Plataformas digitales", "Géneros series", "Famosos", "Televisión IP", "Series televisión", "Programa televisión", "Empresas", "Programación", "Televisión", "Internet", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}