{"id": "819a26ba-3cf6-4f05-4cb1-08f73e0e0112", "content": "“Ya no hay taberneros así, soy una pieza de museo”\n\nCuando a Amadeo Lázaro (Burgos, 90 años) le preguntan si es el jefe, él contesta que no es más que el chico de los recados. “Aquí estamos para servirle a usted, con agrado y con buena actitud”, repite. Es tabernero desde los once años porque “eran lentejas”, dice. Tomando el fresco —“la calle es una maravilla”— a las puertas de su Casa Amadeo (plaza del Cascorro, 18) Lázaro saluda a todo vecino que entra a tomar los primeros caracoles del día, con cariño y por su nombre. Lleva casi medio siglo repartiendo calidez en la taberna más icónica de los domingos de Rastro.\nUnos pocos años lleva usted aquí...\nUnos pocos menos que Cascorro.\nLe van a cambiar el nombre a la plaza.\nCreo que he hecho méritos suficientes para quitar el Cascorro y ponerme a mí.\n¿Qué es lo que ha aprendido en todo este tiempo?\n¡Y lo que sigo aprendiendo! Porque el conocimiento es amplio. He aprendido que es una virtud ser cercano, ser cálido, humilde para sacarle los cuartos a la gente. Hay que saber esperar y amar.\nDebe ser por eso que se conserva tan bien. ¿Tiene algo que ver la genética?\nYo creo que tengo cierta riqueza sesera. Me funciona bien la central receptora y transmisora. Porque somos cerebro.\n¿Viene aquí cada día o solo los domingos?\nPingoneo, hago lo que quiero. Estoy muy joven, me siento muy niño. ¿Sabes lo que hace un niño? Divide poco y suma mucho.\n¿Por eso se ha traído a Casa Amadeo a toda su familia? ¿Para sumar?\nTengo siete hijos y aquí trabajan tres. Los he invitado con la mejor intención, se lo propuse porque nos ha dado de comer. Aunque este trabajo necesita paciencia, dedicación y amor.\nY así lleva desde 1972 cuando inauguró su bar.\nMi bar no… ¡Mi taberna! Yo llegué a Madrid a los once años, cuando comencé a trabajar de tabernero en esta misma plaza y en el 72 compré este local para abrir mi propia taberna. Me gusta reivindicar la diferencia entre el bar y la taberna porque, entonces, estaba muy marcada. Hay un escalafón social. La taberna era más popular, había banqueta. En el bar hay sillas.\nSu taberna mantiene un aire antiguo, ¿no han querido modernizar el local?\nSomos sencillos, no tenemos la sangre azul. No tenemos nada en contra de ellos, pero nos gusta más la roja.\n¿Cuál es su secreto para mantener este nivel de éxito durante tantos años?\nYo soy tabernero de teta, no hay secreto. Influye el trato, la acogida, la gratitud, la sociabilidad. El sembrar amor garantiza una compensación sin medida e inesperada.\nLos caracoles algo tendrán que ver.\nClaro, están hechos con alma, corazón y vida. Son un oasis de vida.\nY los ingredientes...\nTienen que llevar picante, eso es fundamental. Guindilla, pimentón y un poco de chorizo.\n¿Quién le enseñó a cocinarlos?\nMi madre. Soy de la provincia de Burgos y allí los caracoles son apreciadísimos. Y yo colaboraba con mi madre, así aprendí. Poco a poco, hasta hoy, que son muy buscados.\n¿Cuántos caracoles sirve el domingo, el día de más gente?\n40, 50 kilos. Necesitamos hasta cinco horas de trabajo ininterrumpido. Un día normal, 15, 20 kilos.\n¿Usted también trabaja?\nYo estoy de relaciones públicas, ya no me dejan estar en el ruedo.\nNo se jubila.\nMe gusta estar, saludo a todo el mundo. Creo un ambiente de cercanía, de comunicación. Soy internacional por mi manera de ser. Soy amoroso y simpático.\nEstá usted de jefe, entonces.\nYo aquí soy el chico de los recados, no soy el jefe, aquí estamos para servirle a usted.\n¿No ha venido nunca una cadena a comprarle el negocio?\nSí claro, ha habido tentaciones. Pero esto es el pan de Dios. Además, están mis chicos, que les va a dar de comer. Eso sí, hay que hacerlo con amor.\n¿Ha venido gente famosa a conocerle?\nSí que ha venido gente que ha sentido curiosidad, porque ya no hay taberneros así, soy una pieza de museo.\nCCasa Amadeo fue tienda de conservas y, su extensión, una peluquería. Lázaro compró los dos locales en 1972 para fundar la taberna. Sigue viviendo al lado, con su esposa, en un ático sin ascensor en la Plaza de Santa Ana. “Es donde criamos a todos mis hijos y ningún fondo buitre nos va a sacar”, afirma.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["El Rastro", "Latina", "Caracoles", "Mercadillos", "Moluscos", "Pesca", "Recetas cocina", "Mercados", "Ayuntamiento Madrid", "Distritos municipales", "Establecimientos comerciales", "Ayuntamientos", "Madrid", "Ingredientes recetas", "Comunidad de Madrid", "Comercio", "Gobierno municipal", "Gastronomía", "España", "Administración local", "Política municipal", "Agroalimentación", "Cultura", "Política", "Administración pública"], "newspaper": "elpais"}