{"id": "81b3851b-0119-4658-7dea-c5de8381cb51", "content": "Ni los ministros se escapan del dengue en Nepal\n\nNepal está en alerta ante el brote de dengue que duplicó los contagios en la primera semana de septiembre, causando la muerte de seis pacientes y una ola de hospitalizaciones sin precedentes en su capital, Katmandú, incluyendo la del ministro de Agricultura. Los afectados se multiplican en el resto de municipios que forman el valle de Katmandú, que no suele registrar tantos casos y donde las autoridades ya habían alertado de un inminente brote de esta enfermedad transmitida por mosquito. Medios locales informan de cerca de 9.000 infectados en el país los últimos cuatro meses, superando la media anual de la anterior década.\n“Cada día, 400 personas nos visitan con síntomas de dengue”, explicaba al diario Kathmandu Post, Anup Bastola, jefe de consultas del Hospital de Enfermedades Tropicales e Infecciosas Sukraraj de Katmandú, donde se diagnosticaron 1.170 casos solo en la primera semana de este mes según informó Reuters. Desde que se detectaran los primeros casos hace cuatro meses al sureste de Nepal —donde es endémica— la División para el Control de Enfermedades Epidemiológicas (EDCD, por sus siglas en inglés) confirma que la enfermedad se ha extendido por 56 de los 77 distritos del país, incluyendo zonas montañosas como Manang.\nPese al alcance del brote, el Gobierno de Nepal mantiene el nivel de alerta. “No vamos a declarar ninguna emergencia, ya que la tasa de mortalidad no es tan alta como la de morbilidad”, explicaba Mahendra Prashad Shrestha, portavoz del Ministerio de Salud. Una pasividad criticada por el exdirector del EDCD, Baburam Marasini: “El gobierno no debería esperar a que se produzcan más muertes para declarar la emergencia”. Los datos confirmaron que los infectados aumentaron un 66% solo en una semana —concretamente a 2.559 el 3 de septiembre según la agencia regional ANI— en particular en la provincia donde yace el valle de Katmandú, a 1.400 metros de altura y que no suele registrar brotes. Mientras, los casos en el Terai (frontera con India, más calurosa, selvática, subdesarrollada y epicentro de contagios) llegaron a 2,046 de acuerdo a los últimos datos.\nEl dengue, enfermedad transmitida por los mosquitos hembra de la familia Aedes (Aegypti y albopictus, más conocido como tigre), se registró por primera vez en Nepal en 2004. Desde entonces, se han dado brotes en este país casi cada año, pero nunca con tanta virulencia. De hecho, el número de casos a mitad de 2019 hace que el total supere la media de la última década según los datos, acercándose a la cifra máxima de contagios, registrados el año pasado. Los expertos alertan de que los infectados pueden ser muchos más ya que la enfermedad también es asintomática, aunque se suele manifestar con fiebres, irritación y dolor de músculos y huesos. En los casos severos, advierten, la dolencia puede llevar a hemorragias internas y resultar fatal.\nEl pasado junio, el centro nepalí de epidemiología ya presagió un brote de dengue, aunque no a este nivel, en el valle de Katmandú, incluyendo su capital y las ciudades vecinas de Lalitpur y Bhaktapur. “El patrón de lluvias y las temperaturas son un ambiente favorable para la reproducción de mosquitos. Normalmente, las lluvias torrenciales arrastrarían huevos y larvas pero las precipitaciones actuales hacen probable el aumento de mosquitos”, explica Bibek Kumar Lal, director del EDCD, en referencia al cambio climático; fuente de fuertes brotes de dengue en Centroamérica y Asia como Bangladés o Filipinas. “Para controlar el brote, debemos adoptar una estrategia de búsqueda y destrucción”, concluye Bibek, para justificar la reacción del Gobierno centrada en fumigar espacios públicos de las zonas urbanas afectadas.\nSegún los expertos, la pulverización de insecticidas es una medida populista para calmar a la población, pero que no acaba con larvas o huevos, en especial si se realiza durante el día. “Es una de las medidas menos efectivas, ya que los mosquitos adultos son mucho más activos al alba o durante y después del atardecer”, explica B. N Nagpal. Invitado por la Organización Mundial de la Salud (OMS) de Nepal, el entomólogo para la Región del Sureste Asiático —que ya asistió a países vecinos durante brotes y epidemias similares— insistió en que la fumigación es aún menos efectiva en espacios abiertos, ya que los mosquitos se esconden dentro de las casas: “Los mosquitos medran en zonas oscuras, bajo las mesas, sillas y demás”.\nSin vacuna ni profilaxis efectiva, salvo ropa adecuada y cremas repelentes de mosquitos, el tratamiento de la enfermedad pasa por unos buenos servicios de salud; desbordado incluso de los centros más desarrollados de Nepal. “Todas las camas están ocupadas y no podemos admitir a más pacientes”, se quejaba Bastola, desde el mayor hospital especializado de la capital. “Esta epidemia ha expuesto nuestro nivel de preparación”, confirmó el vicerrector del Instituto de Medicina Sarad Raj Onta al Kathmandu Post. “Esto demuestra que el Gobierno no está preparado para ninguna emergencia de salud”.\nNo es la primera vez que los servicios de salud del diminuto país enrocado entre India y China quedan en evidencia debido a una emergencia sanitaria. En 2009, una epidemia de cólera, otra dolencia contagiosa que repunta durante el monzón, dejó 30.000 afectados y demostró su falta de recursos; como el brote de la misma enfermedad que siguió al terremoto que destrozó el país a las faldas del Himalaya en 2015.\nAnte las condiciones materiales adversas, las autoridades subrayan la importancia de la información ciudadana. En 2012, un estudio de la Junta de Investigación Médica de Nepal demostró que los habitantes de las áreas bajas del país entendían mejor los riesgos del dengue que los residentes en zonas altas. “La sensibilización de la gente y el control del vector de transmisión mediante acciones efectivas del Gobierno y movilización ciudadana son los únicos pasos efectivos”, explica Meghnath Dhimal, líder de aquel estudio.\nRespecto al actual brote de dengue, los expertos coinciden en que el cambio climático es el principal motivo para el aumento de mosquitos en esta época del año, aprovechando el incremento de las temperaturas en municipios normalmente fríos por su elevación con respecto a nivel del mar. Así, las autoridades de Nepal esperan que el número de casos aumente a lo largo de este mes y hasta que se termine el periodo del monzón veraniego y comience el frío otoñal a los pies de la cordillera más alta del mundo.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Dengue", "Enfermedades olvidadas", "Enfermedades tropicales", "Nepal", "Asia meridional", "Enfermedades infecciosas", "Enfermedades", "Asia", "Medicina", "Salud"], "newspaper": "elpais"}