{"id": "81b82aef-6a1a-40b1-57ae-9f9796343420", "content": "Los incendios en Bolivia golpean a Evo Morales a menos de dos meses de las elecciones\n\nNi 20 días de arduo trabajo de soldados, guardabosques, bomberos y voluntarios, ni las múltiples descargas de agua del avión bombero alquilado por el gobierno, ni las lluvias de los últimos días han podido apagar hasta ahora los incendios forestales en Santa Cruz, la principal región agropecuaria de Bolivia. Los habitantes del país viven días de zozobra por los valiosos recursos que se pierden hora tras hora, una parte de ellos de forma irreversible, mientras el Gobierno se esfuerza para que la crisis ambiental —que estalló a menos de dos meses de las elecciones generales— no tenga una secuela política que perjudique las aspiraciones del presidente Evo Morales, que busca su cuarta reelección.\nA lo largo de su gestión, Morales ha sostenido que ahora, en ningún campo, el país necesita “pedir limosna” a las potencias mundiales. Este discurso le dificulta la aprobación de una declaratoria de “desastre nacional”, que, según la legislación nacional, implicaría aceptar que el Estado carece de capacidad para enfrentar la tragedia. Decenas de instituciones ambientalistas y civiles, entre ellas la Iglesia católica, así como manifestaciones espontáneas en las tres principales ciudades bolivianas —La Paz, Santa Cruz y Cochabamba—, le han exigido que haga esta declaratoria. El presidente no ha rechazado y, al contrario, ha agradecido la ayuda ofrecida por muchos países. Pero hasta ahora se ha resistido a solicitar algún fondo o colaboración en concreto.\nEl Gobierno le ha dado la máxima prioridad al asunto, creando un “gabinete de crisis” con varios ministros, y contratando un avión bombero para regar desde el aire las tierras incendiadas. Su labor debe enfrentar la inusual extensión de los incendios, que ya han afectado a casi un millón de hectáreas, el 30% de ellas de bosques; la falta de experiencia de Bolivia en este tipo de fuegos, que en el pasado eran muy raros en los países tropicales, cubiertos en gran parte de bosques húmedos; y, finalmente, los ataques políticos opositores, que han logrado instalar en la opinión pública la idea de que la responsabilidad última de lo sucedido pertenece a Morales, que en el pasado aprobó leyes y decretos que facilitan el “chaqueo” o quema controlada para desbrozar las parcelas.\nEl “chaqueo” es una práctica ancestral para quemar pajonales y renovar los cultivos, aunque el supuesto efecto benefactor del hollín sobre el terreno es cuestionado por la agricultura moderna. En el proceso de ampliación de la frontera agrícola que vive Bolivia desde hace décadas –y que el gobierno de Evo impulsa intensamente, por ejemplo trasladando campesinos del altiplano a las zonas boscosas– el “chaqueo” se ha usado también para “desmontar”, es decir, para despejar el bosque natural que crece en las regiones bajas del país. Este sistema es el único que los campesinos tienen a mano, ha dicho el presidente Morales: sin él, “se mueren de hambre”.\nCon esta posición, el gobierno aprobó varias normas que, primero, permiten el “desmonte” de las zonas tradicionalmente boscosas para la agropecuaria y, segundo, aceptan las quemas controladas, que en el pasado se hallaban prohibidas –aunque se trataba de una prohibición formal antes que real–. Las mencionadas normas no han producido los “chaqueos”, que siempre han sido un hecho de la realidad, pero sí han flexibilizado la posición del Estado frente al uso del fuego en la agricultura. Ahora diversos sectores las esgrimen como pruebas de un “ecocidio” instrumentado por las políticas desarrollistas de Morales. El debate incluye el rechazo de algunos cruceños a la “invasión de campesinos collas”, es decir, provenientes del occidente del país, zona en la que no hay bosques y, por tanto, el “chaqueo” no tiene efectos de corto plazo (aunque sí contribuye a la producción de gases invernadero).\nNo se sabe aún si la preocupación por el ambiente ha calado en los sectores populares que constituyen el grueso del electorado de Morales, quien ha reaccionado prometiendo que habrá una \"pausa ecológica\" en las tierras afectadas por la catástrofe. Pero sin duda han reanimado el apoyo a la oposición política de las clases medias acomodadas, el cual había decaído en las últimas semanas como consecuencia del convencimiento de que Morales ganaría las elecciones venideras. Según un último sondeo, seis de cada 10 bolivianos creen que el presidente será reelegido una vez más el próximo 20 de octubre.\nSin embargo, esta previsión colectiva ha quedado en suspenso por obra de la crisis ecológica, que “incendió” las redes sociales, llenándolas de vituperios contra del oficialismo, y que el pasado domingo sacó a miles de personas, sobre todo jóvenes, a protestar en las calles en contra de las políticas y normas agrícolas del gobierno y demandando ayuda internacional. ¿Se quemará la victoria electoral del Gobierno en las puertas del horno? Nadie lo sabe, pero impedirlo es un motivo adicional para que las autoridades traten de apagar los incendios cuanto antes.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Evo Morales", "Bolivia", "Amazonas", "Incendios forestales", "Reservas naturales", "Incendios", "Accidentes", "Espacios naturales", "Sudamérica", "Latinoamérica", "América", "Sucesos", "Ecocidio", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}