{"id": "81b9fbb0-5701-4da0-7e4d-1ec8ac3f4547", "content": "México busca reparar miles de irregularidades judiciales con una ley de amnistía\n\nManuel Ramírez Valdovinos respira profundo antes de enumerar todas las cosas que se perdió por estar en la cárcel. Ver nacer a sus hijos, verlos crecer, acompañar a su padre en la enfermedad, asistir al funeral de su madre. “¿Cuánto vale la libertad de un ser humano?”, se pregunta. Este hombre, de 41 años, ha estado los últimos 19 en prisión tras haber sido condenado por homicidio. Desde su detención, el 26 de mayo de 2000, ha pasado cerca de dos décadas intentando demostrar su inocencia. Ha intentado probar que el cadáver que le atribuyeron no pertenece a su supuesta víctima. También ha presentado pruebas de que el supuesto asesinado continúa vivo. Nada ha sido suficiente a los ojos de la justicia mexicana, que lo ha dejado en la cárcel, donde aún encara 21 años más de condena.\nEl caso de Ramírez Valdovinos no es uno fuera de serie. Su historia ha ganado repercusión recientemente en medio de un debate sobre una amnistía para presos, una añeja promesa de campaña de Andrés Manuel López Obrador que pretende resarcir miles de irregularidades judiciales de los anteriores sexenios. La secretaría de Gobernación (Interior) ha desarrollado un proyecto de ley para presentar al Congreso en el corto plazo con la intención de liberar a aquellos “encarcelados arbitrariamente”. Al menos unos 1.400 expedientes han sido presentados ante el Ejecutivo mexicano para analizar en una primera instancia, ha revelado un portavoz del Gobierno.\nEl Gobierno del Movimiento de Regeneración Nacional (Morena) lleva meses diseñando un plan para liberar personas condenadas injustamente. El proyecto ha tenido problemas para determinar qué expedientes serán revisados. Uno de los detalles que se conoce es que tiene como objetivo a indígenas que hayan sufrido procesos judiciales irregulares y personas que trasladaron pequeñas cantidades de droga, conocidas popularmente como mulas. No incluiría delitos de gravedad como los homicidios.\nRamírez Valdovinos no es indígena, pero recientemente un popular legislador local de Morena, Pedro Carrizales, lo nominó a la medalla Belisario Domínguez, la más alta condecoración que otorga el Congreso mexicano. El gesto ha dado notoriedad al caso y pretende revelar la supuesta injusticia que el preso ha vivido desde los hechos de mayo de 2000.\nEn ese entonces, Ramírez Valdovinos celebraba con unos amigos en su casa de Tepexpan, al norte del Estado de México, cuando cuatro policías armados ingresaron a la vivienda. Fue detenido sin orden de aprehensión y torturado dos días seguidos en las instalaciones de la Procuraduría del Estado de México, hoy Fiscalía, según cuenta. Lo acusaban, junto a otros dos hombres, de haber asesinado a Emmanuel Martínez Elizalde, hijo de un amigo de su padre. La versión del Ministerio Público era que entre los tres lo habían secuestrado y llevado a un descampado donde lo intentaron ahorcar para después dispararle con un arma. Al ver que no moría, lo atacaron con un picahielo. No hubo pruebas para sostener la historia. Tampoco testigos ni armas homicidas.\nUna hoja en blanco fue la sentencia para Ramírez Valdovinos. “En el Ministerio Público, los tres acceden bajo amenaza a firmar hojas en blanco donde después se redactan las confesiones”, explica su abogado, Guillermo Naranjo, de la organización Idheas Litigio Estratégico en Derechos Humanos. El otro elemento con el que contaba la Fiscalía era un cadáver no identificado. “Arman un caso y el juez hace una autopsia de ese cuerpo”. La autoridad fracasa en dar a la supuesta víctima una identidad. “El juez prioriza las confesiones y dicta condena por más de 40 años”, señala Naranjo.\nLa cadena de irregularidades en su proceso y la frustración con los abogados de oficio que le fueron asignados llevaron a Ramírez Valdovinos a estudiar Derecho en prisión. El código penal le enseñó que podía tener acceso al expediente judicial por ser acusado, algo que solo pudo hacer dos años después de su detención. Una vez con el documento en la mano, ve que las descripciones físicas del cadáver no coincidían con las del hijo del amigo de su padre. “Cuando ve la autopsia por primera vez, como él conocía a su supuesta víctima, se da cuenta que [el cuerpo] tenía rasgos distintos”, cuenta Naranjo. Las diferencias en los colores de piel, el cabello o el peso fueron los indicios de que ese cadáver no era el del supuesto asesinado. La justicia ordenó la exhumación del cuerpo en agosto de 2003.\nEl proceso trajo más inconsistencias. Un análisis de 2012 del Instituto Forense de la Universidad Nacional Autónoma de México (UNAM) estableció una “discordancia anatómica claramente visible” entre el cuerpo hallado por la Fiscalía y el exhumado. “Cuando [el Ministerio Público] levanta el cadáver, medía 1,74 metros, y cuando lo exhuman, medía 1,63”, dice Ramírez Valdovinos desde el penal Santiaguito de Almoloya de Juárez, en el Estado de México. Ninguno de esos dos cuerpos analizados coinciden con las características físicas de Martínez Elizalde.\nEl caso pasó de tener una confesión y un cadáver a tener solamente una confesión conseguida bajo tortura. Las nuevas evidencias no fueron suficientes para que Ramírez Valdovinos lograra la libertad. “El juez dijo: Quizá no es la misma persona, pero debiste haber matado a alguien”, cuenta su abogado.\nValdovinos ha intentado probar que su supuesta víctima sigue viva. El acusado cree que Rafael Martínez, padre de Emmanuel Martínez Elizalde, orquestó la simulación de la muerte porque su hijo estaba acusado de haber cometido un crimen. “El hijo estaba involucrado en un delito y le iban a girar una orden de aprehensión, entonces el papá pagó para hacerlo pasar por muerto”, afirma Naranjo.\nLa defensa también asegura que los Martínez intentaron cobrar un seguro de vida millonario. Para sostener esta teoría, presentaron en 2002 a un testigo que aseguró haber visto a Emmanuel 20 días después del supuesto crimen. Junto al testimonio fueron presentados documentos y fotografías que acreditaban que el hombre se encontraba en Estados Unidos bajo otro nombre. Las pruebas se perdieron en las oficinas del Ministerio Público y Valdovinos nunca pudo probar su teoría.\nTras la repercusión que ganó su historia las últimas semanas, Gobernación ha asegurado a este periódico que revisará el caso. El ministerio ha estudiando expedientes por fuera del proyecto de amnistía desde la llegada de López Obrador al poder y ha logrado la liberación de una veintena de personas con irregularidades en sus proceso judiciales.\nEl panorama ha empujado a los abogados a llevar el caso a la Comisión Interamericana de Derechos Humanos para presionar al Gobierno mexicano. Con la esperanza de desacreditar la sentencia, buscan la aplicación del Protocolo de Estambul, un mecanismo internacional utilizado para determinar casos de tortura. “El Estado mexicano va a tener que probar que [Ramírez Valdovinos] no fue sometido a torturas”, explica Naranjo. “Mi cliente fue víctima de una injusticia. No es únicamente un juez, es un sistema”.\nLos casi 20 años de paseos por tribunales han curtido a Ramírez Valdovinos, que ya no es aquel joven religioso que daba clases de música. “Se me fue aquí la juventud”, se lamenta. Sus estudios dentro de prisión lo han convertido en un abogado sin certificación que ha ayudado a una docena de presos a apelar sus sentencias y recortar sus tiempos de reclusión. “Me duele ver la injusticia de los juzgadores. Algunos están acá por 20 pesos”, dice, “ha sido lo más amargo”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Presos políticos", "Represión política", "Andrés Manuel López Obrador", "Amnistía", "México", "Beneficios penitenciarios", "Norteamérica", "Latinoamérica", "Régimen penitenciario", "América", "Política", "Justicia"], "newspaper": "elpais"}