{"id": "81c3a46c-df3a-4a45-592d-74f36bbc3233", "content": "Una apuesta contra el centro comercial más tradicional\n\nEl centro comercial tradicional plagado de franquicias y con las mismas marcas está perdiendo tirón entre los consumidores. Esa fue una de las causas de que tuviera que cerrar en 2010 Opción, un centro de Metrovacesa situado en Parque Oeste Alcorcón en medio de una de las mayores concentraciones de grandes superficies de la región. Este edificio ha permanecido cerrado hasta que Merlin Properties se hizo con este espacio y apostó por un cambio radical de clientes. Estos contarán con una oferta que va desde un circuito de skate y un rocódromo de 15 metros hasta una piscina de gran profundidad para practicar buceo o un espacio con olas donde se podrá hacer surf.\nX-Madrid abre hoy sus puertas, tras 24 meses de reformas y una inversión de 35,2 millones de euros. Situado junto a la carretera M-506 y la autovía de Extremadura (A-5), cuenta con un espacio de unos 47.400 metros cuadrados distribuidos en tres plantas, más de 1.800 plazas de aparcamiento y 97 locales. Está cerca de la estación de cercanías Las Retamas (línea, C-5), a poca distancia, además, de paradas de autobuses y metro en las proximidades. Se calcula que 3,8 millones de personas están a menos de 20 minutos en coche.\nEl director de Centros Comerciales y Logística de Merlin Properties, Luis Lázaro, destacó ayer que el nuevo centro se ha desarrollado para “reunir toda la oferta que busca el consumidor actual, más urbano y selectivo, en un único espacio”, por lo que X-Madrid está concebido para “atraer a nuevos públicos que ya no se sienten identificados con las formas y los espacios de consumo del pasado”.\nLa planta baja estará dedicada al deporte y la intención es llamar la atención del visitante desde el primer momento. A través de una gran plaza con una cubierta en blanco, se llegará a la zona de Car&Bike, donde se concentrarán productos y servicios relacionados con el motor y el ciclismo. Además del rocódromo de 15 metros y la zona de crossfit, la piscina —que estará lista en la próxima primavera— permitirá certificar las licencias de buceo, dada su profundidad (20 metros). El surf también contará con su espacio gracias a que se podrá generar olas de gran tamaño. El sistema instalado en Alcorcón tan solo existe en otros siete países.\nLa planta a pie de calle mezcla la restauración y las últimas tendencias de moda. En total, son 7.000 metros cuadrados con 22 locales, de los que 3.000 se destinarán a terrazas. Gran parte de los bares y restaurantes se concentrarán alrededor de la gran plaza The Show Place. La zona de moda congregará tiendas de tendencias que, según los promotores, suelen estar desperdigadas por las calles de Madrid. Se mezclarán tiendas de moda de marca, urbana, joven y moderna, según Merlin.\nEn la primera planta se da la mayor mezcla y ruptura con el centro comercial tradicional. Los Ocines cuentan con 11 salas con butacas reclinables y con posibilidad de consumir menús temáticos de cine e incluso gin-tonics durante la proyección. Algunas salas se destinarán a la celebración de actos. También habrá versiones originales.\nEn esta planta también estará el área denominada Pop Up Stores, calificada como “la más atrevida y diferenciadora”. Buscará presentar una oferta de moda y complementos totalmente rompedora.\n\nEl centro tiene previsto crear unos 750 puestos de trabajo directos y otros 300 indirectos. Será el centro comercial número 19 abierto por Merlin Properties, una de las principales compañías inmobiliarias cotizadas en el Ibex-35. La empresa ya dispone de otras tres grandes superficies en la región: Tres Aguas, en Alcorcón —este también está reformándose—; Arturo Soria, en Madrid, y Centro Oeste, en Majadahonda.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Alcorcón", "Merlin Properties", "Centros comerciales", "Provincia Madrid", "Socimi", "Inversión inmobiliaria", "Mercado inmobiliario", "Fondos inversión", "Vivienda", "Establecimientos comerciales", "Mercados financieros", "Comunidad de Madrid", "Ocio", "Comercio", "Empresas", "España", "Estilo vida", "Economía", "Urbanismo", "Finanzas"], "newspaper": "elpais"}