{"id": "81c5e874-e5d6-4e4a-4d12-283651ed9c31", "content": "Planetas enanos\n\nEn la secuencia 0.4, 0.7, 1, 1.6, …, 5.2, 10, 19.6, que, como vimos la semana pasada, se corresponde con notable precisión con las sucesivas distancias de los planetas al Sol expresadas en unidades astronómicas, el término que falta entre 1.6 y 5.2 es 2.8. Esta secuencia se obtiene dividiendo por 10 los sucesivos valores de n + 4, donde n toma sucesivamente los valores 0, 3, 6, 12, 24… Así, para n = 0, (0+4) : 10 = 0.4, que es la distancia de Mercurio al Sol en UA.\nEsta secuencia fue descubierta por el astrónomo alemán Johann Titius en 1766, fue incluida por Elert Bode en sus prestigiosos libros de astronomía (por lo que se la conoce como ley de Titius-Bode) y estimuló la búsqueda de un nuevo planeta a una distancia de 2.8 UA del Sol, pues, como dijo el propio Titius, el Creador no podía haber dejado vacío ese hueco. Y, como vimos hace un par de semanas, esa búsqueda condujo al descubrimiento del primer objeto hallado en el cinturón de asteroides: el planeta enano Ceres, descubierto en 1801 por el astrónomo italiano Giuseppe Piazzi.\nEl tema de la minería espacial suscitó un animado debate (ver comentarios de la semana pasada), y nuestro “usuario destacado” Manuel Amorós propuso, al respecto, el siguiente problema:\nA un Congreso de Minería Espacial acuden 10 ponentes. En cualquier grupo que pueda formarse de 3 de ellos, hay al menos dos que no se conocen. Demostrar que existe un grupo de al menos 4, donde nadie se conoce entre sí.\nDesde que Plutón fue expulsado del olimpo planetario, el Sistema Solar ya no es lo que era. Aunque la planetitud de Plutón siempre fue puesta en duda (se llegó a pensar que era un satélite de Neptuno), desde su descubrimiento, en 1930, hasta 2006 fue oficialmente el noveno planeta del Sistema Solar. Pero a partir en los años noventa del siglo pasado empezaron a descubrirse, en la misma zona orbital de Plutón, otros cuerpos celestes de dimensiones y características similares, con lo que los astrónomos se vieron en el dilema de ampliar considerablemente (y de manera indefinida, dado el continuo descubrimiento de nuevos objetos celestes) el elenco de los planetas, o bien consensuar una definición más restrictiva. La cuestión se zanjó oficialmente (aunque no sin polémica) en 2006, cuando la Unión Astronómica Internacional (UAI) estableció una nueva definición de planeta, según la cual no bastaba que un cuerpo celeste girara alrededor del Sol y tuviera la suficiente masa como para haber adoptado la forma esférica debido a su propia gravedad, sino que además debía reinar en solitario en su zona orbital, condición que no cumplía Plutón. Y tampoco Ceres, que forma parte del cinturón de asteroides. De este modo, Plutón fue degradado, y Ceres ascendido, a la condición de “planeta enano”.\nAdemás de Plutón y Ceres, los planetas enanos son Eris, Makemake, Haumea e Higia, este último recién incorporado a la lista, pues fue el mes pasado cuando se descubrió que este asteroide (o ex asteroide, mejor dicho) cumplía todos los requisitos. Con solo 430 kilómetros de diámetro, Higia es por ahora, el menor de los planetas enanos.\nCarlo Frabetti es escritor y matemático, miembro de la Academia de Ciencias de Nueva York. Ha publicado más de 50 obras de divulgación científica para adultos, niños y jóvenes, entre ellos Maldita física, Malditas matemáticas o El gran juego. Fue guionista de La bola de cristal.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Planetas", "Satélites naturales", "Astros", "NASA", "Exploración espacial", "Sistema solar", "Agencias espaciales", "Universo", "Astronáutica", "Astronomía", "Ciencia"], "newspaper": "elpais"}