{"id": "81c8785b-0a73-4b51-7e80-c2e42009b41f", "content": "El rey de Marruecos suspende su cumpleaños como medida de austeridad\n\nEl rey Mohamed VI de Marruecos ha decidido anular la \"celebración oficial\" de su cumpleaños, que se conmemora el 21 de agosto, en un acto sin precedentes por parte de la Monarquía en el país magrebí. \"El rey Mohamed VI (...) dio la orden de que a partir de este año no vuelva a tener lugar la ceremonia oficial del cumpleaños del Soberano en el Palacio Real\", precisó en un breve comunicado el Ministerio de la Casa Real, del Protocolo y de la Cancillería.\nAunque la Casa Real no dio más detalles ni precisó los motivos de la decisión, los observadores esgrimen razones económicas y políticas para explicar esta medida. Para el investigador Rachid Aouraz, del Instituto Marroquí de Análisis de Políticas, se trata de una medida de austeridad ante el aumento de las críticas por el peso económico de la monarquía y también es un paso para reducir su presencia en la escena política.\nEn esa misma tendencia, el Gabinete Real dio órdenes este año de que las diferentes instituciones evitasen los fastos del vigésimo aniversario de la llegada del monarca al trono y de que se celebrase \"según las costumbres y tradiciones habituales\", \"sin celebraciones suplementarias o especiales\".\nEstá previsto que los gastos públicos de Marruecos alcancen 289.000 millones de dirhams (unos 27.000 millones de euros) en 2019, de los cuales unos 2.674 millones de dirhams (250 millones de euros) serán gastos de la Monarquía financiados por los presupuestos anuales del Estado.\nAouraz también opina que la nueva medida de Mohamed VI, de 55 años, refleja una tendencia hacia la \"austeridad simbólica\", es decir, a reducir la presencia de palacio en la escena política para que no se convierta en un blanco para la ira social cuando fallan algunas políticas estatales\n\"La Monarquía está reduciendo su presencia tradicional y abrumadora en la vida política, y está invirtiendo más en su eficacia administrativa y en su papel de arbitraje\", precisó.\nPese a que la Constitución del 2011 consolidó la figura del presidente del Gobierno, el palacio se conservó una gran parte del poder ejecutivo, y durante las crisis sociales, como la revuelta del Rif del 2017, la sociedad dirigió su mirada directamente a la Monarquía.\nTodo eso, mientras que los partidos políticos y los sindicatos tradicionales no gozan de ningún protagonismo en la sociedad, y menos entre los jóvenes, para regular sus movimientos y canalizar sus demandas\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Mohamed VI de Marruecos", "Gente", "Marruecos", "Austeridad", "Cumpleaños", "Recortes presupuestarios", "Celebraciones", "Magreb", "Famosos", "Pobreza", "Aniversarios", "África", "Monarquía", "Política económica", "Finanzas públicas", "Eventos", "Economía", "Problemas sociales", "Política", "Finanzas", "Sociedad"], "newspaper": "elpais"}