{"id": "81ca7bd0-45d4-482d-6cb5-bba914a7ed0b", "content": "“Venid a ver la sangre por las calles”\n\n“Los primeros días de enero − escribía este columnista hace apenas diez meses−, trajeron noticias que devolvieron el ánimo de lucha a una población que llegó a sentirse resignada a padecer, hasta la consumación de los siglos, la tiranía de una camarilla criminal que hasta ahora se ha mostrado invencible”. Entre las pocas noticias alentadoras de aquella hora estuvieron Juan Guaidó y la masiva respuesta de la población venezolana a su llamado a cabildo.\n¡Llamar a cabildo! Difícilmente se habría podido hacer una convocatoria tan llena de resonancias civilistas y patrióticas. En toda Venezuela, gente de toda condición social respondió al llamado con fervor y presencia de ánimo.\nPara sorpresa de todos, incluyendo desde luego a la dictadura, la inopinada florescencia de cabildos en todo el país permitió al joven diputado Guaidó, encargado de la presidencia de la república por la legítima Asamblea Nacional, difundir un plan de acción orientado a poner fin a la usurpación violatoria de nuestra Constitución que encarna en Maduro, abrir cauces a una posible transición pactada entre la oposición y el cogollo chavista-madurista que, en un plazo tortuoso y razonablemente breve, condujese a un nuevo gobierno libremente elegido.\nEl Departamento de Estado estadounidense fue el primero en reconocer a Guaidó como presidente legítimo de Venezuela. Muy pronto le siguió medio centenar de gobiernos.\nLo esencial del mensaje que llevó Guaidó a aquellos cabildos era la necesidad de apremiar a los militares a saltar resueltamente al tren del descontento, lograr que el grueso de los milicos dejase de obedecer a la panda de narcogenerales, violadores contumaces de los derechos humanos y políticos de sus compatriotas.\nLa zanahoria del plan era el proyecto de una ley de “amnistía prepagada” que ofreciese tratar con lenidad a los oficiales de alto rango que obrasen en pro de restituir la Constitución. El garrote creíble eran Donald Trump, John Bolton y la amenaza de una coalición militar liderada por los EE.UU. Irak, 1990; no sé si me explico. Corría el tiempo en que el Comando Sur y la fórmula “todas las opciones sobre la mesa” estaban en el Twitterdeck de todos.\nTenaza imprescindible del plan era levantar y mantener suficiente presión en la calle. La primera insoslayable parada sería lograr el fin de la usurpación. Aunque nadie supo nunca decir cómo advendría ese desenlace, la gente respondió al llamado y durante más de dos meses las marchas se comparaban muy bien con las de 2002. Las acciones de calle comenzaron, igual que en 2014 y 2017, a cobrar vidas humanas.\nLa idea detrás de esta reanudación de un ciclo letal que ya dura veinte años y causado miles de muertes, es la de que las conmociones de la calle, al alcanzar niveles presuntamente intolerables, moverían al ejército a cambiar de bando. Solo que la consigna “¡a la calle sin retorno!” presupone la existencia en los cuarteles de seres tan mitológicos como el hipogrifo, el pegaso y la mantícora: oficiales venezolanos con mando de tropa que, además, tienen convicciones constitucionalistas.\nLos legendarios justicieros, se nos dice, han permanecido décadas en sus casernas, calladamente, sin desfallecimiento de su talante demócrata y libertario a la espera de la madrugada propicia. Su santo y seña es el mismo de los conjurados de Bruto y Casio, según Thornton Wilder: “Silencio e hipocresía;ya llegará nuestra hora”.\nEstos oficiales buenos han logrado burlar la vigilancia de los agentes de G2 cubano y solo esperan el momento favorable para actuar. Sin embargo, antes de que llegue el día propicio es necesario primero que los civiles se hagan matar en las calles y en las interminables cámaras de tortura.\nEn veinte años, y no importa cuánta sangre se haya derramado en Venezuela, la calle jamás ha alcanzado ese hipotético nivel de entropía que los míticos tenientes y capitanes dignos necesitan ver antes de someter a los coroneles y generales cleptócratas, soliviantar sus guarniciones, derrocar al tirano y hacer salir el sol.\nDesde el 30 de abril pasado, día en que fracasó lo que fue anunciado como un alzamiento general, calamidades sin cuento – entre ellas, apagones de cobertura nacional−, el hambre, el incesante éxodo de los más golpeados y la discordia fratricida de la oposición, habían mermado la presión de la calle. El estallido, hace semanas, de otras calles, en Quito, Santiago de Chile y Cochabamba, sorprendió sin piedras en la mano a una Venezuela casi exánime y desengañada de sus líderes.\nYo pienso, amigos, que resulta irresponsable que Guaidó y sus colaboradores, agotada ya su estrategia original, asimilen oportunísticamente en su discurso la circunstancia de Bolivia a la de Venezuela, sin hacer las obligatorias distinciones entre un caso y el otro, pretendiendo, como en un acto de magia empática, conjurar de palabra una especie de contagio de ira callejera “sin retorno” que, de nuevo mitológicamente, conduzca a una salida de fuerza favorable al retorno a la democracia.\nPara el jueves de esta semana se ha convocado a los jóvenes de Caracas a rodear la guarnición de Fuerte Tiuna, cuartel general de los probados asesinos de mi patria. Los muchachos acudirán al llamado, a hacerse matar una vez más, quién lo duda.\n“Venid a ver la sangre por las calles”, reza el verso de Neruda.\n@ibsenmartinez\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/19/2019, 20:01:45", "tags": ["Opinión", "Juan Guaidó", "Venezuela", "Nicolás Maduro", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}