{"id": "81cb08e7-01ad-4caf-5529-3e17ea8d843e", "content": "Rosalía, los Jonas Brothers y Nicky Jam actuarán en Los 40 Music Award\n\nLa emisora Los 40 ha dado a conocer este jueves el cartel de artistas nacionales e internacionales que actuarán en la entrega de premios de Los 40 Music Awards 2019. La gala tendrá lugar en el WiZink Center de Madrid el próximo 8 de noviembre. Las entradas se agotaron este jueves.\nEntre las estrellas nacionales que se darán cita en esta decimocuarta edición se encuentra Rosalía, Leiva, Vanesa Martín, Amaral o Manuel Carrasco. El cartel se completa con bandas internacionales como los Jonas Brothers, Nicky Jam, Ava Max o Becky G. También tendrán especial peso nuevos nombres de la música, entre los que destacan Aitana, Lola Índigo, Don Patricio, Beret o DVicio.\nEn la gala se entregarán los premios a los vencedores de las 14 candidaturas. Que se dividen en tres categorías según el origen de los artistas: España, Internacional y Global Mixta. Un jurado profesional elige la mayoría de los premiados, pero el público será el que decida al ganador de Mejor Canción Los 40 Global Show y al Mejor Artista o Grupo del 40 al 1, en una votación abierta a través de la página web de Los 40.\nRosalía, Aitana, Manuel Carrasco, Leiva y los Jonas Brothers dominan la lista de las nominaciones, con cuatro candidaturas cada uno. Ed Sheeran y la artista más joven, Billie Eilish, les siguen muy de cerca con tres candidaturas cada uno.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["Rosalía", "Aitana Ocaña", "LOS40 Music Awards", "LOS40", "Premios música", "Eventos musicales", "Prisa Radio", "Agenda cultural", "Radio", "Grupo Prisa", "Agenda", "Música", "Grupo comunicación", "Eventos", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}