{"id": "81cd1bcf-d5fc-4065-6248-b4d8327669cb", "content": "Emery no mejora al peor Wenger\n\nLa estampa negra de Unai Emery en la banda del estadio del Leicester, pálido repasando el escenario como un actor sin guion, tocado con una capucha empapada bajo la lluvia mientras un trompetista interpretaba Rendition of the Last Post en memoria de los británicos caídos en las guerras mundiales, resumió este sábado el estado funerario que atraviesa el entrenador español del Arsenal.\nAntes del partido la cosa pintaba mal para los visitantes. Después del partido, la hinchada alborozada del King Power Stadium celebró la victoria (2-0) y el segundo puesto provisional en la Premier mofándose del técnico rival con una canción que suele preludiar lo que profetiza: “You’re getting sacked in the morning…!”. Algo así como que “te echarán mañana por la mañana”.\nLa mañana del domingo no trajo novedades desagradables para Emery. Sigue en su cargo. Al menos, de momento, tras el peor arranque de temporada del Arsenal desde 1982. El equipo suma cinco partidos sucesivos sin ganar y apenas ha logrado seis victorias en todos los torneos este curso: tres en Europa League, una en la Carabao Cup, y dos en la Premier, contra el Bournemouth y el Aston Villa.\nLa revista digital The Athletic publicó tras la derrota en Leicester que la plana mayor del Arsenal confirmaba al entrenador, citando fuentes anónimas, “al cien por cien”. Y no solo eso, sino que el propietario Stan Kroenke y el director deportivo Raúl Sanllehí, le respaldarían pasara lo que pasara hasta junio, porque estaban convencidos de que el equipo evoluciona en buenas manos. En el seno de la directiva han resuelto trasladar un mensaje positivo. En las tribunas y en la prensa se anuncia la búsqueda acelerada de sustitutos. Luis Enrique y Mourinho encabezan las barajas.\nEl futuro de Emery se oscurece tras 17 meses en Inglaterra. En 2018, tras abandonar el PSG silenciosamente con un saldo de un título de Liga francesa en dos temporadas, Emery firmó contrato con el club de Londres hasta el verano de 2021. Llegó con la esperanza de demostrarle al mundo que su desventura francesa había sido meramente accidental en una trayectoria que bien valía un libro titulado Mentalidad Ganadora, secretos del entrenador más eficiente para lograr el éxito. Confiaba en desarrollar un proyecto nuevo en un marco de profesionalismo y armonía. Algo que en París, debido al torbellino que rodea a Neymar, no había disfrutado. Los dirigentes del Arsenal pensaron que el guipuzcoano era la persona indicada para relanzar el proyecto estancado de uno de los cinco clubes ingleses con más poder adquisitivo. Doble campeón de liga inglesa este siglo, el Arsenal no alcanzaba puestos de Champions desde que fue segundo de la Premier en la temporada 15/16. Fue 5º en la 16/17 y 6º en la 17/18, cuando el ciclo de Arsène Wenger declinaba bajo el peso del desgaste tras dos décadas inolvidables.\nEl día que Ivan Gazidis, a la sazón director ejecutivo, presentó a Emery, hace año y medio, hizo un pronóstico rotundo: “Una de las cosas que más destacaría de los equipos de Unai es que mejoran con el tiempo”.\nEl optimismo vitivinícola de Gazidis no se materializó en resultados. Tampoco en la conformación de un estilo reconocible. El Arsenal volvió a quedar 5º en la última Premier y actualmente se encuentra a ocho puntos del 4º puesto, el que permite el acceso a los privilegios deportivos y económicos de la Champions. La estadística sentencia. Los primeros 50 partidos de Emery no han sido mejores que los últimos 50 de Wenger, en plena decadencia del ciclo del entrenador francés. Se contabilizan 27 victorias para Wenger contra 25 para Emery; 88 puntos contra 87; 96 goles a favor contra 89; 585 ocasiones creadas contra 479; y una posesión media de balón de 61% frente a un 58%. Las únicas variables que se inclinan a favor del trabajo del español hablan de su mayor celo defensivo: este Arsenal concede menos goles y pierde menos partidos. Pero aburre a sus hinchas y también a sus jugadores. Los desencuentros manifiestos de Emery con Mesut Özil —la estrella— y Granit Xhaka —el capitán nombrado por el propio Emery— señalan el germen del desasosiego en el vestuario.\nEl regreso del postergado Özil en sustitución del lesionado Ceballos, y el sorprendente cambio de esquema, del 4-2-3-1 al 3-4-3, no solo no mejoró las cosas en Leicester. Aceleró la confusión en la que parecen vivir unos futbolistas que apenas aciertan a repetir acciones previsibles sobre un terreno de juego en el que cada vez disfrutan menos de la pelota. El Arsenal, ahora inclinado al contragolpe, controla cada vez menos los partidos. Ha dejado de ser un equipo divertido. Y cada vez pierde más puntos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Unai Emery", "Arsene Wenger", "Premier League", "Arsenal FC", "Ligas fútbol", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}