{"id": "81cf643c-70f2-4d6a-57b9-35c68fec1f8d", "content": "La Justicia belga deja a Carles Puigdemont en libertad con cautelares tras pasar la noche detenido\n\nEl ex presidente, huido en Bélgica, ha acudido a dependencias judiciales tras la nueva euroorden de detención y entrega cursada por el Tribunal Supremo\nLa Justicia belga ha decidido este viernes por la mañana dejar en libertad, pero con medidas cautelares, al ex presidente catalán Carles Puigdemont en el marco del procedimiento que se ha reactivado por la nueva euroorden emitida el pasado lunes por el juez Pablo Llarena. Puigdemont ha pasado toda la noche en dependencias judiciales \"en privación de libertad\". \nAl igual que sucedió en 2017, tras escuchar al líder catalán, el magistrado de primera instancia ha aprobado seguir adelante con la petición española. Mientras dure el proceso, Puigdemont no tendrá que estar en prisión provisional, pero tampoco en libertad absoluta. \"Tal como anuncié, ayer por la mañana me puse a disposición de los autoridades judiciales. He comparecido ahora mismo y el juez me ha dejado en libertad con algunas medidas, como no salir del país sin ponerlo en su conocimiento o su permiso y comunicar un domicilio, que será el mismo que hasta ahora\", ha relatado el ex president. \nEste mediodía, la Fiscalía de Bruselas ha explicado que \"el procedimiento por la euroorden de Carles Puigdemont está en marcha. La traducción necesaria por parte de las autoridades españolas llegó antes de lo esperado. En la mañana del 17 el señor Puigdemont se ha presentado voluntariamente ante la policía federal de Bruselas. Fue privado de libertad. En presencia de su abogado se le notificó el contenido de la euroorden\", ha indicado la Fiscalía. \nSegún los fiscales. Puigdemont ha pasado 24 horas \"en privación de libertad\" hasta su salida de las instalaciones este viernes por la mañana. Su vista ha sido fijada para el 29 de este mes ante la llamada Cámara del Consejo. \nPuigdemont y sus abogados argumentaron que tenía inmunidad por ser eurodiputado, pero tras consultar \"con las autoridades correspondientes\" el juez decidió dejarlo en libertad con condiciones al estimar que no cuenta con ella. \nPuigdemont, que ha atendido a los medios junto a su letrado Gonzalo Boye a las puertas de la Fiscalía de Bruselas, ha confirmado que el jueves \"fue conducido por la Policía\" ante el magistrado. Y arrancó una larguísima sesión de carácter legal que incluyó una consulta desde Bruselas al Tribunal Supremo sobre la posible inmunidad que el ex president alegó para no ser entregado a España. Todo mientras el presidente del Gobierno, Pedro Sánchez, estaba sentado en la mesa del Consejo Europeo junto al primer ministro belga, Charles Michel, apenas a un par de kilómetros de distancia. \nLa sesión se prolongó hasta la madrugada, a la espera de la respuesta del Supremo. \"El magistrado Pablo Llarena comunicará de forma inmediata a las autoridades belgas que Carles Puigdemont no tiene inmunidad porque no es miembro del Parlamento Europeo, ya que carece de dos requisitos imprescindibles para haber adquirido esa condición: 1) no ha acatado la Constitución Española ante la Junta Electoral Central como exige el artículo 224 de la Ley Orgánica de Régimen Electoral General, y 2) no ha tomado posesión del escaño\", explican desde el alto tribunal.\nEsta mañana, desde la oficina de Puigdemont se ha informado de su presencia en la Fiscalía y allí se han desplazado los medios de comunicación. \nAl ser preguntado por los periodistas sobre la violencia en las calles de Cataluña, Puigdemont ha aprovechado para decir que \"siempre\" se ha mostrado en contra de la violencia, aunque ha añadido que \"desde ayer por la mañana\" está \"desconectado por razones obvias\" de lo que está aconteciendo en la comunidad autónoma. En una mención a la noche que ha pasado en las dependencias del sistema judicial local.\nSí ha dicho que conoce la iniciativa de Tsunami Democràtic -\"la apoyé en un tuit\"- pero que no sabe \"quién la está organizando\". \nEl pasado lunes, el juez Pablo Llarena, nada más conocer la sentencia del Tribunal Supremo, volvió a remitir a las autoridades belgas la documentación necesaria para pedir el arresto y la entrega de Puigdemont. \n\"El presidente, acompañado de sus abogados, ha comparecido, voluntariamente, ante las autoridades belgas en relación a la Orden Europea de Detención y Entrega cursada, por tercera vez, por el Tribunal Supremo español. El 130º presidente de la Generalitat en el exilio está siguiendo todos los pasos oficiales que acompañan a este procedimiento. Ha rechazado la notificación y se ha opuesto a la entrega a España\", explica la oficina de Puigdemont en un comunicado. \nEl pasado martes, tras confirmar la recepción de la Euroorden, la Fiscalía de Bruselas emitió un comunicado anunciando que había solicitado a España la traducción de los documentos a cualquiera de las lenguas oficiales de Bélgica o al inglés. A pesar de que ese mismo escrito decía que esperará a su recepción, \"en el transcurso de la semana próxima\", para proceder con los siguientes pasos, la Fiscalía y el abogado principal de Puigdemont, Paul Bekaert, han estado en contacto y han ido preparando paso a paso la declaración. \nUna lección aprendida de los últimos dos años es que los plazos en la Fiscalía belga nunca son los que se anuncian. Hay flexibilidad máxima, margen de actuación e improvisación.\nEl proceso que ha vuelto a comenzar este viernes implica que la Fiscalía haya estudiado la euroorden y verificado que no tiene en principio defectos de forma, que la información sobre el reclamado es precisa, que se detallan los delitos por los que se le reclama y que, al menos aparentemente, esos delitos tienen algún tipo de equivalente en el código penal belga. \nNo corresponde al procurador del Rey tomar una decisión. Se analiza la forma, no el fondo. Tras la aprobación del funcionario, el juez llamó a declarar a Puigdemont y tras estudiar los detalles, ver la euroorden y considerar que no existe un riesgo grave de fuga, como sostiene Llarena, se ha pronunciado. \nUna vez arrancado el procedimiento de reclamación cabían tres posibilidades: prisión preventiva hasta la decisión, libertad con medidas cautelares, o libertad hasta que se pronuncie. \nEn 2017 optó también por la vía intermedia: libertad pero algunas medidas, como la necesidad de proporcionar una dirección fija o la prohibición de viajar al extranjero o de desplazamientos sensibles sin informar previamente a las autoridades. Lo mismo que ha sucedido hoy.\nLa colaboración y confianza entre el equipo legal del ex presidente y la Fiscalía es máxima. Por eso no se han producido hasta la fecha detenciones formales, ni fotos entrando en un coche patrulla, sino siempre comparecencias pactadas. \nEl proceso tiene el próximo paso en la Cámara del Consejo, un tribunal de primera instancia, disponiendo el magistrado al que le corresponda el caso un plazo de hasta 15 días para determinar si la euroorden es ejecutable o no.\nEspaña no se puede personificar en este proceso. Sus intereses los defiende en la corte la Fiscalía belga. Cualquiera que sea la decisión de esa Cámara del Consejo se puede recurrir a dos instancias superiores: el Tribunal de Apelación y el Tribunal de Casación.\nLos plazos, en todo caso, ya se vieron en el pasado que no son rígidos. Pueden modificarse según las circunstancias particulares, la necesidad de más documentación, el calendario de la defensa o de la acusación, etcétera.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi Belgica no entrega a este zumbado, España debe denunciar el protocolo comunitario de Euroorden inmediatamente.", "date": "10/19/2019, 19:01:45", "tags": ["Justicia"], "newspaper": "elmundo"}