{"id": "81d240be-ebb0-4bc9-751e-b5cd67569e1a", "content": "Subir la compra en un ascensor después de 40 años\n\nLa barriada onubense de la Hispanidad tiene alcaldesa propia. Se llama Juani Manzano y se presenta como tal en la puerta del bar que regenta junto a su hija. Es tal su popularidad que, cuenta un parroquiano con guasa, cuando el papa Juan Pablo II visitó Huelva en 1993 la gente decía que quién era ese de blanco que estaba saludando a Juani. La alcaldesa vive en uno de los 122 bloques que forman esta zona humilde del norte de la ciudad, en el distrito V de la capital. Diseñada a finales de los sesenta por el Ministerio de Vivienda, los edificios, de cuatro alturas, se construyeron sin ascensor. Plan Integral Distrito V, una plataforma constituida por asociaciones de vecinos, profesionales, fundaciones y entidades públicas, ha impulsado la instalación de elevadores para que los jóvenes de provincias o de otras zonas de la capital que llegaron hace medio siglo puedan subir hoy el carro de la compra con menos dificultad. “¿Qué está pasando por aquí?”, grita la alcaldesa para disolver un conato de riña entre adolescentes.\nCapeado el problema de la droga y el vandalismo de los noventa y con un centro de salud estrenado en 2008, se ha liberado energía y conseguido fondos en la última década para eliminar las barreras arquitectónicas. La alcaldesa, que ha sido “pinche de cocina, asistente en domicilios… de todo en la vida”, no cabe en sí de gozo. Su bloque fue uno de los 18 que se beneficiaron de la instalación de ascensores en 2011. Gratis. La Administración iba a financiar la obra de todos los edificios de la Hispanidad pero llegó la recesión y se paró. “La crisis ha servido como excusa para todo”, se lamenta Manoli García, coordinadora de la oficina técnica del Plan Integral. Ocho años después se ha retomado la instalación de ascensores. Cuentan con la ayuda del arquitecto Sergio Gómez, que ha elaborado sin cobrar el informe de evaluación de los edificios (1.500 euros) y el propio proyecto (unos 10.000). Si la obra se concreta, factura por el 50% de sus honorarios habituales.\nLas subvenciones que otorgan la Junta de Andalucía y el Ayuntamiento de Huelva para esta nueva hornada de elevadores no cubren el total de la inversión (unos 100.000 euros). Cada una de las diez viviendas que forman un bloque (dos letras por piso en una finca de cuatro alturas y bajo) tiene que pagar 23 euros al mes durante una década. Felisa Moreno Feli es una de las vecinas que acaba de estrenar ascensor. Tiene 54 años y se mudó en 1973 con sus padres a la Hispanidad. “He batallado mucho con mis vecinos para que estuvieran a favor de instalarlo [se necesita mayoría en la escalera para que se apruebe la obra]”, relata la cocinera del bar Velódromo, ubicado donde se construyó el primer campo de fútbol federado de España, en 1892, y a la sazón estadio del Recreativo de Huelva. Feli, que integra la familia más joven de su bloque, describe las relaciones del barrio. “No son mis vecinos, son mi familia. La señora que vive enfrente de nosotros me preparaba el desayuno y me peinaba cada mañana. Es como mi madre”, y pasa a enumerar varios casos de vecinos impedidos, como su fallecido hermano, o muy mayores a los que la ausencia de ascensor les ha lastrado. \"Es el dinero que mejor he gastado en mi vida\", resume en referencia a la instalación del ascensor.\nLas fincas no cuentan con un hueco por lo que los ascensores se tienen que instalar como un anexo de la fachada. “Se necesita desmontar la caja de escaleras y reconstruirla”, apunta Gómez, que en tiempos de universidad fue a Paraguay para ayudar en la reconstrucción de un barrio inundado. Ligado a organizaciones de lucha contra la drogadicción, este profesor de la Escuela de Ingeniería de la Universidad de Huelva afirma que, si bien la obra no es sencilla, lo más difícil es poner a la gente de acuerdo.\nTanto Manoli, de 51 años, como los voluntarios de la asociación describen el desconcierto de muchos vecinos. Algunos piensan que tienen que hipotecar la casa, a otros apenas les alcanza, hay quien no quiere dejar deudas a sus hijos y los más orgullosos afirman que han sufrido ya demasiados años para ahora meterse en ese lío. Sumado a algún heredero que no aparece y a los que viven en régimen de arrendamiento, que tienen poco que decir. En esta segunda tanda de ascensores, la siguiente tras la de 2011, había presupuesto para hacer obra en 19 bloques; solo se han puesto de acuerdo en seis fincas. “La gente pobre a veces asume que su situación es normal; no piden nada”, resume Manoli, maestra de Infantil de formación.\nLa alcaldesa pulula por el descansillo del bloque de Feli, que acaba de estrenar ascensor. “Yo lo tengo desde hace ocho años. ¡Y no me costó nada!”, se jacta sin mala intención. No se da cuenta de que el hecho de que a unos pocos vecinos como ella les saliera gratis ha torpedeado la instalación de más elevadores. “Yo no voy a pagar nada si a otros se lo pusieron de balde”, se revela Paula Carranza, de 79 años, que cobra una pensión de unos 600 euros. Carranza, que acude a todos los bailes, luce a media tarde oros y pelo corto cárdeno engominado. Una vecina de Feli está encantada con la obra. Al principio tenía claustrofobia y pensaba en montar el carro de la compra en el ascensor y ella subir andando. Ya se ha acostumbrado al espacio cerrado. La alcaldesa se ha quedado encerrada tres veces. Le da igual. Llama a su marido, que tiene llave, y listo.\nEn la Hispanidad, ubicado a media hora a pie de la onubense plaza de las Monjas –donde se encuentra la estatua de Cristóbal Colón–, residen 3.020 habitantes, según datos del Instituto Nacional de Estadística de 2011. El 60% son mayores de 65 años. La asociación de vecinos asegura que este número se incrementó durante la crisis por los hijos que retornaron a casa de sus padres. Nuestra Señora del Pilar, el nombre oficial de esta zona, es uno de los siete barrios que integran el Distrito V. Según el Plan Integral, la zona se compone de un 11% de familias de clase media, el resto se encuentra por debajo. “Se construyó a las afueras de la ciudad, como todas las zonas marginales”, describe Manoli o Manolita, como la saludan algunos de los vecinos con los que se cruza.\nLas viviendas con ascensor se han revalorizado en unos 15.000 euros, calcula Feli. Las casas tienen 56 m2 y tres habitaciones. Alcanzaron los 90.000 euros en la burbuja inmobiliaria. Ahora se venden por la mitad. La alcaldesa, liberada tras haber ayudado a su hija a servir albóndigas de chocos en el bar Agu –en la plaza de los Descubridores, donde se reúnen chavales en bicicleta y mayores en deportivas–, continúa su procesión por las calles coloreadas por ropa tendida.\nEl Plan Integral, promotor de la instalación de ascensores, nace en 2000 para atajar los problemas de seguridad del barrio. Había carreras de coches, se quemaban vehículos... Coletazos de una década anterior marcada por la heroína. La fundación Valdocco, al alimón con la Universidad de Huelva, realizó entonces un diagnóstico de la Hispanidad en el que abordaban problemas como empleo, salud, educación y cultura. La asociación de vecinos se sumó al Plan. Uno de los primeros logros fue conseguir fondos para construir un aparcamiento. “Fue clave. Se redujo el vandalismo”, afirma Andrés García, el presidente, desde un gimnasio ubicado en una primera planta sin ascensor de la sede. Con una partida sobrante convirtieron un descampado en una plazoleta.\nLas instalaciones de la asociación, de cesión pública, acogen actividades. Talleres educativos, de autoestima, ejercen de despacho de un abogado voluntario que atiende una vez por semana y es la sede de la escuela de tenis de mesa, de donde ha salido un subcampeón del mundo. Álvaro Robles llegó a la final de dobles del Mundial de Budapest 2019, que perdieron con una pareja china. Leopoldo Mata fue su maestro y guarda con celo la sala donde entrenan los jóvenes del barrio. “Hasta el presidente de la asociación me avisa si quiere subir”, afirma este residente de la Hispanidad desde 1972 y entrenador nacional de pimpón.\nMuchos de los puestos de la asociación están copados por mayores –Mata, de 72 años, es el vicepresidente–. El Plan Integral organiza foros de infancia y adolescencia para inculcar la participación a los jóvenes. Celebran el día de la Mujer y el de la Paz. “Queremos que todos los barrios integren la ciudad, no solo los acomodados o los del centro”, afirma Manoli que, aunque no reside en Distrito V, es donde más disfruta y reconocimiento tiene. Manoli tiene puesto el ojo en Pasaje el Greco, el barrio contiguo erigido en un monte, enclavado en el parque Moret. Una orografía adversa y una arquitectura poco sensible provocan que haya que subir 23 escalones para acceder a algunos bajos. Los bloques, de cuatro plantas, tienen la altura de uno de siete. El coste por instalar un ascensor en esta zona alcanza los 250.000 euros.\nEl distrito de Villaverde, en Madrid, también cuenta con un grupo nutrido de mayores que se preocupa por sus vecinos. Las Lideresas de Villaverde, un colectivo de jubiladas, tienen un programa de radio semanal en el que abordan la perspectiva de género desde un punto de vista de mujeres de la tercera edad, divulgan iniciativas de sostenibilidad o hablan de la soledad. Esta muestra de implicación y entrega se encuentra dentro del proyecto Vive tu barrio, que incluye el mantenimiento y limpieza de los espacios comunes y la mejora de la convivencia y las condiciones de vida de los vecinos. Esta es una de las iniciativas que agrupa FeliZiudad, la plataforma digital de Renault que ilustra buenas prácticas destinadas a mejorar la calidad de vida en las ciudades.\nDescubre más iniciativas como esta en feliziudad.es\n#FeliZiudad\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Vecinos", "Huelva", "Ascensores", "Comunidades vecinos", "Barreras arquitectónicas", "Renault", "Personas con discapacidad", "Vivienda", "Andalucía", "Discapacidad", "Urbanismo", "Economía", "España", "Sociedad"], "newspaper": "elpais"}