{"id": "81e76daa-18b2-4d79-7a24-cc545652dc93", "content": "La baja de Roca Rey permite un mano a mano Morante-Aguado en Valladolid\n\nLa baja del torero Roca Rey por la grave lesión cervical sufrida como consecuencia de su actuación el 22 de mayo en Las Ventas ha obligado a recomponer los carteles de la feria de Valladolid y ha dejado así un mano a mano entre Morante y el sevillano Pablo Aguado, uno de los carteles estelares del año.\nLa obligada restructuración de los carteles, en los que el diestro peruano estaba anunciado dos tardes de la feria, ha beneficiado también al extremeño Emilio de Justo, herido en una oreja por el tercer toro de su faena en el festejo del pasado domingo en Bilbao.\nDe esta manera, las principales figuras que harán el paseíllo en el coso del Paseo de Zorrilla serán, tras la baja de Roca Rey, El Juli, Morante, Manzanares o Ponce, además de Aguado y El Cid en su última temporada en los ruedos.\nLa feria de Nuestra Señora de San Lorenzo en Valladolid comenzará el 10 de septiembre, martes, y finalizará el domingo 15. El abono sigue compuesto por cuatro corridas de toros, una novillada con picadores y un espectáculo de rejoneo.\nLas combinaciones definitivas son las siguientes:\nMartes, 10 de septiembre. Novillada con picadores, Marcos, Antonio Grande y Fernando Plaza (novillos de Torrealba).\nMiércoles, 11. Morante y Pablo Aguado, mano a mano (toros de Juan Pedro Domecq).\nJueves, 12. Enrique Ponce, El Juli y José María Manzanares (toros de Garcigrande y Domingo Hernández).\nViernes, 13. El Fandi, Miguel Ángel Perera y Emilio de Justo (toros de García Jiménez y Olga Jiménez).\nSábado, 14. El Cid, López Simón y Ginés Marín (toros de El Pilar y Moisés Fraile).\nDomingo, 15. Espectáculo de rejoneo. Andy Cartagena, Sergio Galán y Diego Ventura (toros de Ruferser).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/22/2019, 19:01:45", "tags": ["Valladolid", "José Antonio Morante de la Puebla", "Pablo Aguado", "Emilio de Justo", "Toros", "Castilla y León", "Espectáculos", "España"], "newspaper": "elpais"}