{"id": "81e998b8-3385-46a3-4c25-187015a16346", "content": "Massive storm in Madrid causes flash flooding and road closures\n\nThe Madrid region was hit by a powerful hail storm on Monday evening, with heavy rainfall bringing roads to a standstill, causing problems on a number of lines on city’s underground Metro system and causing flight diversions at Barajas airport. Firefighters responded to more than a thousand call outs, most of them for minor issues such as fallen tree branches or flooding in garages and basements. Spain’s meteorological agency AEMET recorded more than 9,300 lightning strikes in six hours.\nThe municipality hardest hit by the storm was Arganda del Rey, located to the southeast of the capital, and where the hail fell particularly hard. The city is in a natural hollow, with mountains on either side, which contributed to flash flooding in three of its main streets. The water was so strong that parked cars and street furniture were swept away by the current.\nDuring the extreme weather event, which lasted 20 minutes, the Socialist Party (PSOE) mayor of Arganda del Rey, Pedro Guillermo Hita Téllez, wrote on Twitter: “Trying to stabilize the situation and give an account of urgent requirements. The flash flood has been terrible. All services are working at full capacity to normalize [the situation]. Be alert to instructions.” On Tuesday, the city council will open an office for locals to assess the damage caused by the storm.\nHours before the storm, AEMET issued an orange alert for rain and storms, indicating a significant risk. As well as Arganda del Rey, the other areas most affected by the storm were Valdemoro, Pinto, Rivas, Getafe, Fuenlabrada and Madrid city, emergency services told EL PAÍS.\nAccording to meteorologist Benito Fuentes, strong storms such as these ones are common in August. “The rain has been fairly heavy but it is not unusual for this time of the year. At the end of summer, the atmosphere is unstable, which causes air to rise for dynamic reasons, not thermal ones. This leads to quite strong rainfall and storms,” he told EL PAÍS by phone.\nThe heavy rain led to traffic jams, with many lanes blocked. Early on Tuesday morning, emergency services warned that there were road blockages on the M-220 at kilometers 19 and 22, serious problems on the M-506 at kilometer 19, and a lane cut off on the M-40 beltway at kilometer 30.\nAccess to the Ventisquero de la Condesa tunnel from the inner carriageway of the M-30 was also blocked, according to Madrid’s Mobility Management Center.\nThe storm also wreaked havoc on Madrid’s Metro underground rail network, with numerous suspensions. The connection between Pueblo Nuevo and Cartagena on Line 7 was suspended in both directions due to problems at the stations, as was the service between Argüelles and Alto de Extremadura on Line 6. There were also delays of more than an hour on Line 5, and more than 30 minutes on other lines. Services continue to be suspended in both directions between the stations of Arganda del Rey and La Poveda on Line 9. The rest of the lines are now working normally, according to Madrid Metro.\nFlights from London, Turin, Bolonia and Doha, scheduled to land in Madrid-Barajas airport at midnight were forced to divert because of the storm and land at an alternative airport, according to air controllers.\nThis is the first weather crisis to happen under Madrid’s new regional premier, the conservative Popular Party’s Isabel Díaz Ayuso, who was sworn into office two weeks ago thanks to support from the center-right Ciudadanos (Citizens) and far-right Vox. During the storm, Ayuso wrote on Twitter that she was in contact with the mayors of Arganda del Rey, Getafe and Madrid.\nWeather conditions will return to normal on Tuesday in Madrid region according to AEMET, which has issued a special warning for showers and heavy storms in the east of the peninsula and the Balearic Islands.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": [], "newspaper": "elpais"}