{"id": "81f7e693-969b-4a72-56a5-d4df656f4da3", "content": "Prisión provisional para el detenido por el crimen de Miriam Vallejo, acusado de asesinato\n\n\nLa magistrada titular del Juzgado de Instrucción número 5 de Alcalá de Henares ha acordado la prisión provisional comunicada y sin fianza para Sergio S.M., el hombre detenido como presunto autor de la muerte de la joven Miriam Vallejo este mes de enero en la localidad de Meco. \nSobre el arrestado, que previsiblemente ingresará este viernes en la cárcel de Alcalá Meco, pesa la imputación inicial de la supuesta comisión de un delito de asesinato, según ha informado el Tribunal Superior de Justicia de Madrid en un comunicado. La Guardia Civil le arrestó el martes y, tras interrogarlo, pasó a disposición judicial, donde ha comparecido cuatro horas y medio en total. \nDurante su declaración, el detenido mantuvo su inocencia y su coartada ante el Juzgado de Alcalá de Henares, que lleva la investigación judicial, en la que será determinante los rastros de ADN hallados en la víctima. Su declaración comenzó a las 13 horas y duró en torno a dos horas. Algunas personas le han increpado, cuando ha llegado en el furgón policial a la sede judicial. \n El abogado de la familia de la víctima, Víctor Sánchez, ha explicado a los medios que el arrestado ha negado su participación en los hechos. Sin embargo, ha indicado que creen que es culpable, tras analizar por encima la documentación de la investigación policial, que recoge las declaraciones de 83 testigos y otras pruebas, \"y el cúmulo de todas ellas nos predispone a pensar que efectivamente es el autor, salvando la presunción de inocencia\". \n No obstante, el letrado ha indicado que, de momento, desconoce el móvil o la motivación del homicidio y su ensañamiento -el cuerpo de Miriam recibió una multitud de puñaladas-, ya que hay diligencias penales que se mantienen secretas. \nRespecto a la coartada del arrestado, quien mantiene que en las horas en la que tuvo lugar el crimen estuvo hablando por teléfono y jugando a la Play Station, el letrado ha añadido: \"La videoconsola es una Play Station 3, que no está sujeta a la línea 'online' y, por lo tanto, no podría ser objeto de saber si funciona o no. No creemos que sea nada determinante. Pero hay otras cuestiones como el ADN de las uñas que lo pueden ser\". \n El abogado ha indicado que ha visto al arrestado nervioso pero sin dudas y firme en sus planteamientos, contestando a todo lo que le han preguntado el juez, el fiscal y los abogados. \"No entra en contradicciones, pero algunas cuestiones no pueden ser como dicen que son\", ha apuntado. \n También ha comentado que Sergio no mantenía una estrecha relación con la familia de la asesinada, \"se saludan y poco más\", pero sí se pasó por el cementerio el 9 de agosto, día del cumpleaños de Miriam. \"Ha mantenido un guión. Con esta es la cuarta vez que declara en este asunto. Ha declarado tres veces en la Guardia Civil y una hoy en los Juzgados\", ha recordado. \n Sobre la relación que mantenía el arrestado con su supuesta víctima, Sánchez ha señalado que vivían en la misma vivienda, porque era novio de su amiga Celia, pero la relación entre ambos \"no era de carácter especial y no iba más allá\". Celia ha sido interrogada varias veces por la Guardia Civil, pero no creen que su declaración sea determinante sobre la autoría. \nRespecto al registro de la casa en la que vivía el acusado, el abogado de Miriam Vallejo ha comentado que ha aparecido ropa y un machete, pero no sabe si será importante hasta que sea analizado. \"Tampoco se sabe nada del coche (que utilizaba el presunto homicida), pero tampoco parece determinante para el caso\", ha concluido.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi tienen el ADN del asesino, que se quedó en las uñas de la pobre chica, tienen la prueba definitiva.", "date": "08/17/2019, 19:01:45", "tags": ["Sucesos"], "newspaper": "elmundo"}