{"id": "81ffd46c-1261-4f41-4015-e80cc1c62355", "content": "Del rigor\n\nTras el incuestionable éxito mundial de The Walking Dead, el canal AMC vuelve a apostar por el terror como el género favorito aunque en el caso de Nos4a2 (leído Nosferatu), los fenómenos paranormales se entremezclan con un vampirismo espiritual y el esoterismo. Nada que objetar porque, como decía el Gallo, \"hay gente pá tó\". El problema no es el tema elegido pero sí la promoción que hace la cadena de su nuevo producto. En el anuncio de la serie se afirma que está basada en un best seller de Stephen King, lo que no es cierto como se muestra en los títulos de crédito.\nEl libro en el que se basa es de Joe Hill que, casualmente, es el segundo hijo de Stephen King y que, además, optó firmar sus obras con dicho seudónimo por dos razones: como homenaje al sindicalista Joe Hill ejecutado en 1915 y para desvincularse de su muy famoso padre en su afán de buscarse la vida como creador por sí mismo lo que, por otra parte, ha conseguido sobradamente.\nNo menos cierto resulta injusto exigir al canal de pago un rigor en un país en el que, por ejemplo, sus excelentísimos diputados llevan cerca de cuatro meses cobrando sus privilegiados sueldos y prebendas sin dar un palo al agua porque sus respectivos líderes no se ponen de acuerdo en quién debe gobernar. O en una comunidad como la andaluza, cuya Junta ha tenido a bien lanzar una campaña publicitaria \"contra los malos tratos\" enfocada a las hipotéticas víctimas que resultaron ser falsas y sin mencionar la violencia de género para no irritar a los indispensables diputados de Vox. Lo dicho: lo de AMC es una nimiedad al lado de nuestros entrañables políticos.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Crítica televisión", "Series terror", "Crítica", "Géneros series", "Series televisión", "Programa televisión", "Televisión", "Programación", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}