{"id": "82021ec3-19fa-4932-76fc-2538762c04d3", "content": "La moda de París: entre la ecología y el miriñaque\n\nDe la fantasía a la austeridad, París ha demostrado que el concepto tradicional de tendencia está cada vez más obsoleto. En siete días de desfiles se han visto tules, crinolinas y encajes victorianos junto a americanas austeras, pantalones de pinzas y faldas plisadas. Hay mujeres burguesas, hadas de cuento, faraonas góticas, uniformes de ejecutiva y hasta alusiones a las Meninas. Con este panorama, resulta imposible predecir el estilo que triunfará la próxima primavera. Aunque en tiempos de prendas virales, colaboraciones sorpresa y shows que parecen (y son) superproducciones, quizás eso sea lo de menos.\nVersalles 5.0. Una de las tendencias más sorprendentes que ha recorrido la Semana de la Moda toma como referente a María Antonieta y, en general, toda la ampulosa indumentaria dieciochesca. Aparece en Balenciaga, donde Denma Gvasalia hizo un pequeño guiño al final de su desfile incluyendo varios vestidos en terciopelo con miriñaques monumentales; y en Rick Owens, que viste a sus tecnofaraonas con cancanes plisados o de látex. J. W. Anderson, director creativo de Loewe, vuelve la vista hacia los Países Bajos y decora sus piezas de encaje con polisones que funcionan como una evolución de los cinturones con ala que lanzó hace un par de años y que tantos éxitos le granjearon. Pero sin duda el más literal en la interpretación historicista de este vestuario fue Thom Browne que jugó a mezclar tejidos y algunos patrones de sastrería masculina con guardainfantes. Como ejercicio visual, este retorno a la mujer encorsetada y constreñida por una silueta cincelada con estructuras de metal siempre es eficaz por lo teatral del atuendo. Pero si esta tendencia esconde un mensaje más profundo —la fascinación por la mujer que sacrifica su libertad por encajar en un canon de belleza— entonces sería mejor no tratar de trasladar el pasado al presente.\nLa orilla derecha del Sena. Hace seis meses Hedi Slimane ya lo pronosticó con su criticada colección de debut para Celine: la estética burguesa de finales de los años setenta y principios de los ochenta había llegado para quedarse. Entonces, muchos bramaron contra la recuperación de un guardarropa que —definido por los collares de perlas y falditas plisadas— traía aparejado una mentalidad y, por qué no decirlo, una ideología conservadora. Con o sin connotaciones sociológicas y políticas, lo único cierto es que hoy ese estilo está en todas partes. Incluida la pasarela parisina, donde se vio, declinada en una versión estadounidense, en la colorista colección de Altuzarra, y también en Chanel. No en vano, esa mujer es la que Karl Lagerfeld vistió durante 40 años. Incluso los muy vanguardistas Y/Project jugaron a deformar y exagerar esa figura proponiendo bolsos de cadenas XXL y chaquetitas de punto bicolor con la abotonadura deconstruida, eso sí. Que en 2019 se puede ser burguesa y conceptual.\nOtro tipo de colaboraciones son posibles. En la misma semana en la que la firma Escada presentaba una colección cápsula de 21 piezas realizada en colaboración con la cantante Rita Ora y cacareada a bombo y platillo, el modisto Dries Van Noten dinamitaba las reglas de este nuevo tipo de joint venture textil que tan útil ha demostrado ser como herramienta de comunicación de marca. Nada se sabía que el belga había realizado su colección para la próxima primavera mano a mano con el maestro Christian Lacroix, retirado de las pasarelas desde hace casi una década. Solo cuando, al final del desfile, ambos salieron a saludar al enfervorecido público se desveló el secreto del que la industria del lujo no dejó de hablar durante toda la Semana de la Moda. Según contaba Noten al día siguiente en sus oficinas parisinas, hace cinco meses decidió escribir un email a Lacroix cuando se dio cuenta de que su principal fuente de inspiración para la colección era el trabajo del francés. “No quería hacerle un homenaje, quería trabajar con él. Habíamos coincidido solo un par de veces, pero me dije 'a ver qué pasa' y él dijo que sí”. Sin una estrategia de marketing detrás ni objetivos de presencia en medios, diseñaron juntos durante cinco meses.\nEscenarios bio. A excepción de las firmas jóvenes y/o emergentes (Marine Serre) o las que siempre han tenido la sostenibilidad en el centro de su discurso (Stella McCartney), casi ninguna firma ha hablado a través de sus colecciones del apocalipsis climático que copa la agenda actual. Sí lo han hecho, sin embargo, de forma implícita. Esos ingentes escenarios que siempre levantan para convertir los desfiles en carne mediática, y que por lo general son de usar y tirar, se están convirtiendo en decorados reutilizables. Gucci es la primera firma en realizar un show con huella de carbono cero: el aeropuerto artificial que hizo las veces de set se construyó con materiales reciclados. Las emisiones de carbono provenientes del desplazamiento de los mil invitados y de los centenares de trabajadores han sido recompensadas con inversión en proyectos sostenibles. Algo parecido sucedió con Louis Vuitton, que construyó su espacio en el Louvre a base de madera de pino de bosques franceses tratados de forma limpia, y que será reutilizada. Y los más de cien árboles que decoraron el desfile Dior han sido donados a proyectos forestales.\nSastrería experimental. Tanto en París como en Milán o Londres, las propuestas han pasado del barroquismo victoriano al rigor del traje de chaqueta sin solución de continuidad. Hay creadores expertos en deconstruir el dos piezas, como Haider Ackermann quien, con sus blazers fluidas y sus pantalones con patrones maestros, ha firmado uno de las mejores colecciones de la semana de la moda. Hermés apuesta por la americana de silueta ochentera (de hombros holgados y cintura ceñida), Givenchy combina las blazers con bermudas, Louis Vuitton hace guiños al dandismo del siglo XIX y Saint Laurent lo reviste de lentejuelas. Los de Balenciaga, en su tónica habitual, parecen demasiado normales pero vistos en detalle son los más transgresores.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/05/2019, 19:01:45", "tags": ["Balenciaga", "Chanel", "Stella McCartney", "Givenchy", "LVMH", "Empresas textiles", "París", "Textil", "Francia", "Europa occidental", "Moda", "Confección", "Empresas", "Europa", "Economía", "Estilo vida", "Industria"], "newspaper": "elpais"}