{"id": "8207e387-8ee7-4744-6317-570134266bc4", "content": "Nunca más huérfanos de serie\n\nEra horrible. En la primera década de mi vida ocurrió dos veces. Primero, con Santa Bárbara. La daban en La 1 y la pasaron a Antena 3 cuando en mi Banyoles natal aún no se sintonizaba. Mi madre y mi abuelo —vivía con nosotros— estaban enganchados y se quedaron sin serie. Yo también la veía y, pese a no saber interpretar la trama, a mi manera también lo sufrí. Lloré en 1990 cuando, después de la escuela, esperaba mi cita diaria con Dr. Slump y apareció el primer capítulo de Bola de Drac: colgado otra vez por los caprichos de una cadena, pensé. Menos mal que la inicialmente ingrata sustituta me cautivó hasta el punto de que llamé a TV3 para ver si comprarían más capítulos cuando se acabó una de las temporadas.Tots cinc (Party of five) protagonizó mi tercer trauma seriófilo.\nAntes de cenar, el ambiente estaba a menudo perfumado por el vapor de sopa de menta, uno de los platos preferidos de mi abuelo Joan. Pasadas las siete, después de los deberes y un rato en el chat, me dirigía hacia la tele —en casa el aparato daba nombre al salón— para ver con él lo que hacían antes de las noticias. Quizá si fuera un adolescente de ahora la tentación de haberme quedado en el ordenador hubiera sido fuerte, pero el streaming de entonces era muy incipiente. En el 2000 Internet y Tots cinc, ambientada en San Francisco y con un repertorio de temas sociales todavía lejanos en mi contexto comarcal, eran para mí dos ventanas al mundo a las puertas de la mayoría de edad. Y aquí la serie llegó tarde: en Estados Unidos la pasaron entre 1994 y 1999. Compartí los capítulos con el mayor de la familia, pero él no juzgaba ninguna escena. “Era muy moderno para su tiempo”, repite a menudo mi madre. Era un maestro del sentido común. Seguro que la metralla subcutánea que le recordaba su paso por el frente del Ebro le ayudaba a relativizarlo todo.\n1.- Año de estreno y origen. 1994, Estados Unidos.\n2.- Actor/ actriz protagonista. Matthew Fox y Neve Campbell.\n3.- Edad que tenías cuando la veías y con quién la veías. Vi el primer capítulo con 14 años con mi abuelo y la acabé con 32 con mi hermana.\n4.- La mejor escena que recuerdas. Cualquier cena semanal de los cinco hermanos.\n5.- Qué serie estás viendo ahora. Pose.\nLa serie es un drama. Los padres de cinco hermanos mueren en un accidente de tráfico por culpa de un conductor ebrio. El único que tiene más de 18 años se tiene que hacer cargo del resto. Uno era un bebé. Los servicios sociales barajan la posibilidad de darlos en adopción, pero al final permanecen juntos. Aún así, pasan momentos complicados, como la etapa de alcoholismo de Bailey o los maltratos que sufre Julia —se casa muy joven— por parte de su marido. Los problemas de una niña superdotada, el aborto, la adopción por parte de homosexuales, las enfermedades mentales y el cáncer sin tapujos son otros ejemplos del trasfondo pedagógico de la multipremiada serie.\nEn la azucarada Tots cinc el amor fraternal de los Salinger podía con todo. En algún momento perdí el hilo. Durante años culpé a TV3 de no haberla comprado entera, pero el servicio de prensa asegura que en 1995 emitió la primera temporada, repetida en el 2000 junto con la segunda, la tercera, la cuarta y la quinta; y en 2002 la última. Hace cinco años compartía piso con mi hermana y compramos los DVD de todas las temporadas. No fue fácil, una parte llegó de Estados Unidos y necesitamos un decodificador. Cerré un asunto pendiente, la terminé de ver 18 años más tarde. El paralelismo era inevitable, con Alba nos llevamos muchos años (12) y arrastrábamos aún el duelo por la muerte prematura de nuestro padre. Nos tragábamos los capítulos y aún recordamos a veces riendo la frase de Callie, compañera de piso de Bailey cuando va a la universidad: “Did I become your mother when I wasn’t looking? [¿Me he convertido en tu madre cuando no estaba mirando?]”. Era ideal para reprochar los pequeños descuidos de convivencia.\nEn el 2000, Internet y Tots cinc eran para mí dos ventanas al mundo\nEn Tots cinc, ahora entera en Netflix, está congelada la juventud de actores como Neve Campbell —conocida por Scream— y Matthew Fox, protagonista más tarde de Lost, ficción que marcó un antes y un después. Ahora es inimaginable quedarse sin acceso a la próxima temporada de una serie: ya no nos quedamos huérfanos. Y si se acaban los capítulos, empezamos rápido a ver otra cosa. Vivir a merced de los horarios de la tele clásica es extremadamente sacrificado pero, con tanta oferta, uno se puede empachar.\nA finales de año se estrenará el remake de Tots cinc. En la versión del nuevo siglo cinco hermanos, los Acosta, se quedarán solos porque sus padres serán deportados a México. Mientras no esté disponible me planteo investigar si puedo conseguir en algún lugar los capítulos de Santa Bárbara.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Banyoles", "Series aventuras", "Provincia Girona", "Géneros series", "Cataluña", "Series televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "España", "Comunicación"], "newspaper": "elpais"}