{"id": "821158cd-8465-4059-6a17-86377b682255", "content": "El eterno lío capital en Castilla y León\n\n“Se van a llevar hasta la catedral”. Atruenan las campanas de la catedral de León mientras un vecino, que prefiere no dar su nombre, expresa su indignación por el proyecto del PP de Valladolid para que esa ciudad sea la capital de Castilla y León, una comunidad que carece de capitalidad oficial reconocida en su Estatuto de Autonomía de 1983. El responsable de esta agitación es José Antonio de Santiago, número dos del PP vallisoletano y exvicepresidente de la Junta castellanoleonesa. El pasado miércoles anunció que en el próximo pleno del Ayuntamiento, el 1 de octubre, presentará una moción para que el Estatuto defina a Valladolid como capital de Castilla y León. Aunque en esta ciudad se ubican las “instituciones básicas” (Cortes, Junta y presidencia de la Junta) que recoge la Ley de sedes de las instituciones de Castilla y León, de 1987, el popular argumenta que no se cumple el artículo 147 de la Constitución, que regula que los Estatutos deberán contener “la denominación, organización y sede de las instituciones autónomas propias”.\nEl exportavoz regional explica que “el miedo” impidió que se declarara capital a Valladolid en la última reforma estatutaria, de 2007. Ahora, una vez abandonado su cargo en la Junta, cree que llegó el momento de superar este temor, “aunque hay un exceso de provincianismo y catetismo”.\nEl Gobierno de PP y Ciudadanos en Castilla y León planea reformar del Estatuto para eliminar los aforamientos, así que De Santiago pide aprovechar para cerrar el capítulo de la capitalidad. Pilar del Olmo, líder del PP vallisoletano, le ha respaldado. Si se aprobara en el Ayuntamiento, las Cortes estudiarían su incorporación al Estatuto, aunque la reacción de los partidos anticipa que difícilmente se acepte.\nLa iniciativa ha alterado a la Comunidad. El PP regional y su secretario autonómico, Francisco Vázquez, han informado de que no contemplan esta modificación. El exvicepresidente, en una rueda de prensa el pasado jueves,abrió una brecha en el partido al ampararse en la autonomía municipal para mantener su propuesta. “En el PP habrá unidad, pero no uniformidad”, insiste. Más duros han sido en León. Su alcalde, José Antonio Diez, del PSOE, habla de “ocurrencia”. Enfadado, Diez ve una “cortina de humo” para ocultar los casos de corrupción que salpican al PP y reclama reconocimiento histórico para su ciudad.\nEn la sede de la Unión del Pueblo Leonés, partido que defiende la autonomía de la Región Leonesa (León, Zamora y Salamanca), solo ondean la bandera municipal y la española. Falta la autonómica. Luis Mariano Santos, procurador del grupo en las Cortes, expresa su malestar: “No queremos estar en esta Comunidad”. El equipo del alcalde de Valladolid, el socialista Óscar Puente, informa de que de momento no hará declaraciones.\nEl jurista Fernando Rey participó en la reforma del Estatuto de 2007 como experto independiente porque De Santiago se lo solicitó. “Pica —apodo del exvicepresidente — es el más listo políticamente de Castilla y León”, declara entre risas. Rey reconoce que existió un miedo “absurdo” a confirmar a Valladolid como capital y que renunciaron porque jurídicamente no generaba problemas y no querían herir sensibilidades. “Recuperar el tema es una provocación política divertida, ha generado un debate falso”, precisa. Lo achaca a las ganas de su “amigo” por hacerse notar.\nEl letrado Óscar Sánchez ejerció como procurador del PSOE en las Cortes y asistió a todo el proceso de esa última reforma. Entonces rechazaron situar la capital en Valladolid porque “no añadía nada y podría generar problemas”. El Tribunal Constitucional validó en 1984 que el Estatuto se remitiese a una ley autonómica (la de 1987) para fijar estas sedes. Para Sánchez, esta ciudad es la sede de facto de las instituciones, así que no encuentra sentido a la propuesta del PP.\nBajo el sol que caldeaba León el pasado jueves, Ángeles López, de 83 años, no ve claro que la capital recaiga en sus vecinos: “Me parece mal. Valladolid y León nunca se llevaron bien”. En Valladolid, Toñi G., de 68 años, considera que “la idea no tiene ni pies ni cabeza”. “Hay cosas más importantes que hacer”, afirma Miguel Ángel M., de 70. Fernando González, de 22 años, y Miguel de la Fuente, de 23, definen esas preocupaciones: empleo. “Discutir cuestiones territoriales no solucionará la falta de trabajo”, sentencia el último. Patricia Urueña, de 41, prefiere que se calmen las aguas: “Mejor que se quede todo como está, que ya bastante nos odian”.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/07/2019, 19:01:45", "tags": ["Valladolid", "Ciudadanos", "Castilla y León", "PP", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}