{"id": "821a4919-4b89-49b4-727d-081d989842ed", "content": "Geena Davis: “La desigualdad de género en Hollywood es una vergüenza”\n\nLa insuficiente representación de las mujeres detrás de la cámara en Hollywood es una “vergüenza”, ha dicho la actriz y activista Geena Davis en el Festival de Cine de Deauville, en Francia. Davis, quien protagonizó el clásico de culto Thelma y Louise con Susan Sarandon, criticó la brecha de género de Hollywood el miércoles en la alfombra roja del festival, donde está promocionando su nuevo documental This Changes Everything sobre la desigualdad de género.\n“Creo que escuché que en Francia hay un 24% de directoras y en Estados Unidos solo el 4%. Quiero decir, 24% tampoco es suficiente, pero 4% es una vergüenza”, declaró la intérprete, de 63 años. \"Es extremadamente importante que los hombres sean socios para encontrar la solución a este problema paralizante, el talento de mujeres excluidas del proceso creativo\", añadió. El documental, producido por Davis y dirigido por Tom Donahue, presenta entrevistas con actrices de Hollywood como Meryl Streep, Reese Witherspoon, Jessica Chastain y Tiffany Haddish y examina la discriminación de género en los medios y la industria del entretenimiento.\nEl festival de cine estadounidense en la ciudad costera occidental de Francia rindió homenaje a los 63 años de carrera de la actriz, lanzada con la película Tootsie de 1982. Seis años después, ganó un Oscar por su papel en El turista accidental.\nDavis alabó el movimiento #MeToo, que ha ayudado a las mujeres a denunciar hechos de violencia sexual y reveló la prevalencia del acoso sexual y los ataques contra las mujeres en todo el mundo, y se alegró por el gran impacto que este ha tenido en Hollywood. La actriz destacó cómo en el pasado le enseñaron a no quejarse y recordó que, al principio de su carrera, a las actrices se las desalentaba a contar lo que les pasaba advirtiéndoles de que siempre habría alguien dispuesto a asumir sus papeles. \"Te decían que siempre habría una actriz más barata o lo que sea...pero no solo con las agresiones sexuales, en general, con todo tipo de discriminación\".\nDavis, quien también fundó el grupo de investigación sin fines de lucro Instituto Geena Davis sobre Género en los Medios, reveló recientemente que una vez se vio obligada a sentarse en el regazo de un director para una escena romántica durante una audición.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Geena Davis", "movimiento #MeToo", "Gente", "Actrices", "Acoso sexual", "Discriminación sexual", "Feminismo", "Famosos", "Delitos sexuales", "Movimientos sociales", "Mujeres", "Discriminación", "Delitos", "Prejuicios", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}