{"id": "821f06b8-8735-45ab-7cb7-dc799b2c18a5", "content": "Drogas, autismo, sida o terrorismo: así se lo explica a tus hijos ‘Barrio Sésamo’\n\nEn un episodio de Barrio Sésamo emitido en Estados Unidos esta semana se introdujo a Karli, un nuevo personaje (una marioneta verde) que, en una escena, da las gracias a Chris (personaje adulto de carne y hueso) por cuidar de Elmo (otra marioneta) y de ella “mientras mi madre está en su reunión”. “¿Qué reunión es esa?”, pregunta Elmo. “La madre de Karli está pasando una mala época, así que para recuperarse se reúne con un grupo y todos se sientan en círculo”, explica el adulto, Chris. Elmo quiere saber si lo hacen para cantar, pero Karli le responde que no, que “hablan de problemas de mayores. Va todos los días para estar sana. Mi madre necesita aprender a cuidar de sí misma, así que habla con gente que tiene el mismo problema”.\nTodos los personajes de 'Barrio Sésamo' nacen de exhaustivos estudios que obedecen a nuevas realidades sociales. Se calcula que, en EE UU, uno de cada ocho menores viven en hogares donde al menos uno de los progenitores sufre una adicción\nEn una secuencia posterior, Elmo comenta a su padre que la madre de Karli estuvo “fuera un tiempo y ahora ha vuelto, pero actúa y luce diferente que antes. ¿Por qué se tuvo que ir?”. Aquí las cosas se vuelven más explícitas. Le responde su padre: “La madre de Karli tiene una especie de enfermedad y tuvo que recibir ayuda. Es una enfermedad llamada adicción. La adicción hace que la gente necesite una bebida de mayores llamada alcohol u otro tipo de droga para sentirse bien. Eso puede hacer que una persona actúe raro en un sentido que no pueden controlar”. “¿Y por qué no dejan de hacerlo?”, pregunta Elmo. “Es algo que no puedes dejar de hacer”, responde su padre. “No sin ayuda”.\nEs la primera vez en la historia del programa, que cumplirá el mes que viene cincuenta años en antena, en el que se aborda la temática de las drogas. \"La adicción es a menudo percibida como un problema de mayores, pero impacta en los niños de una manera que no es siempre visible\", declaró Sherrie Weston, presidenta del área de impacto social y filantropía de la plataforma Sesame Workshop. \"Tener un padre que lucha contra la adicción puede ser una de las cosas más aislantes y estresantes a las que se enfrenta un niño\".\nEl espacio televisivo Barrio Sésamo triunfó primero en Estados Unidos y después se versionó en diferentes países, combinando los personajes animados originales (Epi, Blas, Coco, Elmo, Paco Pico…) con otros de carne y hueso que reflejaban la realidad social de cada país (así, en España las marionetas interactuaban con el panadero Chema o el quiosquero Julián). Se ha convertido no solo en el programa educativo estándar de la televisión, sino en un termómetro para saber qué problemáticas afectan a cada país y cuando sus responsables creen que ha llegado ese momento crucial en el que los niños también tienen que ser conscientes de ellas.\n Escena de 'Barrio Sésamo' en la que el personaje de Karli explica que su madre debe ir a reuniones para curarse de su enfermedad.\nEn la versión estadounidense, una marioneta llamada Lily fue presentada en 2011 como una niña cuya familia no tenía medios para comer. Y otro llamado Alex llegó en 2013 contando que su padre estaba en prisión. En 2017 apareció Julia, una marioneta que representaba a una niña autista. En aquel episodio, cuando Paco Pico (\"Big Bird\" en Estados Unidos) se acerca a saludarla, Julia ni siquiera se gira para mirarlo y sigue dibujando. “Julia está muy concentrada en su dibujo ahora mismo”, explica Alan, uno de los adultos de carne y hueso que interactúan con las marionetas. Julia, cuyo dibujo es perfecto comparado con el de los otros niños, tiene una forma extraña de relacionarse con los demás: a veces responde, a veces no. “Julia tiene autismo. Eso quiere decir que puede que no te responda enseguida”, explica Alan al pájaro. “Y puede no hacer cosas que esperas que haga”.\nEl caso de Julia provocó controversia. En 2017 su personaje fue parte de una campaña de Autism Speaks (\"El autismo habla\"), una asociación muy influyente que promueve la diagnosis y el tratamiento de niños a una temprana edad. La Autistic Self Advocady Network (Red de autodefensa autista) criticó a Barrio Sésamo por consentir que uno de sus personajes se uniese a esa asociación. Argumentó que las intervenciones que promueve Austism Speaks han traumatizado a muchos niños autistas y que el autismo no debe ser estigmatizado como una enfermedad que se diagnostica y se cura, sino como una diferencia que se debe integrar en la sociedad.\nTodos los personajes de Barrio Sésamo nacen de exhaustivos estudios que obedecen a nuevas realidades sociales. Por ejemplo, la adicción y el consumo de sustancias que reflejan el recién incorporado personaje de Karli son una fuente de preocupación creciente en Estados Unidos. Se ha calculado que uno de cada ocho menores viven en hogares donde al menos uno de los progenitores sufre una adicción.\nEn 2002 Kami, una niña seropositiva, llevó a 'Takalani Sesame', la versión sudafricana del programa. Sudáfrica es uno de los países con mayor población infantil afectada por esta enfermedad\nEn versiones internacionales del programa otros personajes han aparecido para reflejar realidades que golpean a cada país. En 2002 Kami, una niña seropositiva, llevó a Takalani Sesame, la versión sudafricana del programa. “Los chicos del colegio no quieren jugar conmigo porque tengo VIH”, explicó en un episodio. “No quieren tocarme porque creen que los contagiaré”. “¡No puedes enfermar de VIH solo por tocar a alguien o ser su amigo”, le responde otra marioneta. Sudáfrica es uno de los países con mayor población infantil afectada por esta enfermedad.\nEn otros casos, estas necesidades responden a cuestiones históricas: en la versión neozelandesa hay segmentos del programa donde las marionetas hablan en maorí, lengua hablada por los autóctonos de Nueva Zelanda que estuvo a punto de desaparecer durante el siglo XX en favor del inglés.\nLos ejemplos se repiten a lo largo de la historia del programa. En 1993 llegó a la versión estadounidense Rosita, marioneta latina y bilingüe, para reflejar y normalizar el flujo migratorio latino, en especial de mexicanos. En 2009 apareció Sivan en Rechov Sumsum, la versión israelí, una marioneta en silla de ruedas. Tras los atentados del 11 de septiembre de 2002 en las Torres Gemelas y el Pentágono, los guionistas del programa se preguntaron cómo hablar de algo tan profundamente traumático a los niños y emitieron uno de sus episodios más celebrados, en el que abordaron el tema sin una sola mención a aquellos hechos. Sencillamente, decidieron hablar del estrés postraumático y de la posibilidad de superar el miedo después de que Elmo presenciase un incendio en una cocina.\nEste estudio de la actualidad, las realidades cambiantes y su adaptación para reflejar el mundo a los niños también pasa por el revisionismo. Cuando en 2007 se editaron en DVD las dos primeras temporadas del programa infantil se hizo con una advertencia: que estaban destinadas a adultos que habían visto el programa en su día, pero que ya no eran ni útiles ni recomendables para los niños del siglo XXI.\n¿Cómo es posible eso en el programa infantil más influyente y aplaudido por profesores y educadores? La explicación radica en que lo que era aceptable y normal en 1969 no tiene cabida en el siglo XXI. Por ejemplo, en el primer episodio, una niña se hace amiga de un desconocido (adulto) que la invita a su casa a comer. Y el monstruo de las galletas, también llamado Triqui en España, fumaba. ¿Cómo serán percibidos dentro de treinta años estos personajes como Karli, Julia o Lily que hoy representan lo más inclusivo y diverso dentro de la televisión infantil? Probablemente con una etiqueta que diga: \"Solo para adultos\". Pero por ahora, en 2019, es el ejemplo a seguir.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/11/2019, 19:01:45", "tags": ["Barrio Sésamo", "Programas infantiles", "Drogas", "VIH SIDA", "Epidemia", "Enfermedades infecciosas", "ETS", "Enfermedades", "Programación", "Medicina", "Medios comunicación", "Problemas sociales", "Comunicación", "Sociedad", "Salud"], "newspaper": "elpais"}