{"id": "822fb354-9e79-420b-4dd6-ff41dfbe195c", "content": "Odio en Alemania\n\nAlemania se enfrenta a un repunte de la violencia ultraderechista y xenófoba, que se ha traducido en el asesinato de un político cristianodemócrata en junio, el atentado contra una sinagoga en octubre y en que decenas de representantes públicos han sido amenazados por neonazis. Estos ataques se enmarcan dentro de un fenómeno global, que va más allá de Alemania, en el que los discursos del racismo, difundidos por algunos políticos y medios de comunicación, acaban por convertirse en violencia. Esta oleada de odio se ha vuelto una de las mayores amenazas para la convivencia en Europa y para sus valores democráticos. Y ningún país se encuentra a salvo de que este clima de xenofobia se transforme en actos criminales. Ha ocurrido en EE UU, en Bélgica, en Nueva Zelanda y ahora en Alemania.\nEl atentado contra la sinagoga de Halle, el 10 de octubre, se saldó con dos muertos después de que un neonazi intentase entrar en el recinto religioso al grito de “Los judíos son responsables de todo”. Además, numerosos políticos han recibido reiteradas amenazas de muerte, que las fuerzas de seguridad consideran especialmente creíbles tras el asesinato en junio del democristiano Walter Lübcke, defensor de la integración de los refugiados. Son amenazas que alcanzan a políticos de todo el espectro ideológico y que se dirigen contra las instituciones democráticas que Alemania construyó en la posguerra precisamente para desterrar para siempre el nazismo.\nEl ataque antisemita en el país que organizó el Holocausto abrió un debate público sobre el origen de la violencia y obligó al Gobierno a tomar medidas concretas, que van desde la obligación de identificar a los que difunden la xenofobia en las redes sociales hasta imponer duras limitaciones a la venta de armas. Pese a que el partido ultraderechista Alternativa por Alemania (AfD) condenó los hechos, muchos comentaristas y políticos consideran que esta formación es responsable de fomentar un clima tóxico por sus mensajes xenófobos. La radicalización de AfD quedó demostrada la semana pasada en Turingia con el excelente resultado obtenido por el ala más extrema de este partido ya de por sí ultra.\nLa policía ha reaccionado ante lo que considera una emergencia: calcula que actualmente campan por Alemania casi 13.000 ultraderechistas que pueden realizar actos violentos. Combatir el terrorismo requiere medidas policiales y legales y una vigilancia constante de los grupos supremacistas. Pero no resulta suficiente. Es necesario también atajar el problema desde que empieza a crecer, no legitimar los discursos del odio, ni permitir que proliferen sin respuesta, porque si algo enseña la historia de Alemania (y de Europa) en el siglo XX es que al final del camino del odio la violencia siempre aparece.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Opinión", "AFD", "Antisemitismo", "Xenofobia", "Alemania", "Nazismo", "Centroeuropa", "Ultraderecha", "Segunda Guerra Mundial", "Partidos políticos", "Discriminación", "Delitos odio", "Historia contemporánea", "Ideologías", "Europa", "Prejuicios", "Delitos", "Historia", "Guerra", "Problemas sociales", "Conflictos armados", "Política", "Sociedad", "Conflictos", "Justicia"], "newspaper": "elpais"}