{"id": "8241eaf4-16a0-4889-6efa-b322f22b6569", "content": "Las víctimas de ETA, \"resignadas\" ante la excarcelación del autor del atentado de Hipercor, piden que no se hagan homenajes\n\nEl próximo domingo se excarcelará al histórico etarra, Rafael Caride, quien dejó 21 muertos y 45 heridos en 1987 en el atentado del Hipercor de Barcelona\nLa excarcelación el próximo domingo del etarra Rafael Caride, autor del atentado de Hipercor de Barcelona que dejó 21 muertos y 45 heridos el 19 de junio de 1987, ha sido recibida con \"resignación\" entre el colectivo de víctimas del terrorismo, que confía al menos en que no se le hagan homenajes dada su condición de arrepentido por la vía Nanclares y espera que él, personalmente, no salga del centro penitenciario orgulloso de la matanza. \n\"Hay resignación entre las víctimas, porque cuando les explicas que es una cuestión de legalidad y no hay nada raro, resignadas lo aceptan, pero les cuesta comprender y hacen números. Al final, ha estado en la cárcel en España 19 años y en Francia, siete; un total de 26 años. Y les cuesta entenderlo. La preocupación es que sean recibidos con homenajes, aunque les hemos explicado que está en teoría expulsado del colectivo de presos porque es de la vía Nanclares, y no contamos con ello\", explica en declaraciones a Europa Press la abogada de la Asociación de Víctimas del Terrorismo (AVT), Carmen Ladrón de Guevara. \nEsta es una de las principales preocupaciones de la asociación, ante el hecho de que en los próximos cinco años serán excarcelados en torno a 80 terroristas, \"algunos de los históricos\" por el vencimiento de sus condenas, por lo que el objetivo es que no salgan como héroes causando aún más dolor en sus supervivientes. \n\"Nos cuesta aceptarlo, pero no nos queda más remedio, que ya van a empezar a cumplir muchos de los sanguinarios sus condenas y van a salir. Queremos poner el foco en que arrepentidos o no, que por lo menos no salgan orgullosos\", señala Ladrón de Guevara citando las palabras que la presidenta de la AVT, Mayte Araluce, trasladó al secretario General de Instituciones Penitenciarias para pedirle un mayor esfuerzo en este aspecto a la hora de trabajar la excarcelación de un preso de ETA. \nLa AVT ha solicitado que los equipos terapéuticos de las cárceles que trabajan en la preparación de la vida en libertad de los etarras les hagan \"ver el dolor añadido que sufren las víctimas\". \"Somos conscientes de que esto es muy difícil, pero pedimos que se les recuerde que salgan de manera discreta, por las víctimas\", añade. \nAdemás, Ladrón de Guevara hace hincapié en la colaboración con la Justicia pues entiende que es \"la verdadera reinserción\" y \"la manera real de palpar el arrepentimiento\". \"De nada me sirve incitar a que la gente se reinserte a cambio de beneficios si luego no dan nada. Tiene que ser sincero, no de formulario. Porque luego salen y les hacen homenajes y te dicen que están orgullosos de lo que han hecho\", comenta.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nvaya tela... segun mis calculos le ha salido a 1,2 años por asessinato esto no hay por donde cogerlo, en cualquier pais un poco serio este fulano solo saldria de la carcel con los pies por delante...", "date": "08/19/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}