{"id": "82412ad0-68d7-4b73-75f5-367af6fab6ee", "content": "La 'mano derecha' de Artur Mas desvela en una grabación la financiación irregular de CDC\n\n\"Cada vez que te presentes a alguna cosa, vienes a verme y yo hablaré con el secretario general correspondiente\", le dijo a un empresario\nPrueba clave en la causa abierta en la Audiencia Nacional por la presunta financiación irregular de Convergència Democràtica de Catalunya, el conocido como caso 3%. La Fiscalía analiza una grabación de octubre de 2011 aportada por el empresario Juan Manuel Parra en la que se escucha su conversación con Germà Gordó, entonces secretario del Govern y hombre fuerte del entonces presidente Artur Mas, en la que especifica presuntamente la forma de adjudicar concursos públicos a empresas afines al partido. \n\"Ahora, cuando te presentes a los concursos ven a verme. Cuando te presentes, yo, yo no los voy siguiendo, no los voy siguiendo, y los concursos que hay de... de eso de los departamentos, no sigo ni uno. No los sigo. Pero te dije cada vez que te presentes a alguna cosa, vienes a verme y yo hablaré con el secretario general correspondiente, con el departamento correspondiente\" le dice Gordó a Parra.\nEl empresario acudió a CDC para reclamar el pago de parte de los 750.000 euros que le debía el partido por los servicios audiovisuales realizados con su empresa Hispart en la campaña electoral de 2010 tras la que Mas se convirtió en presidente de la Generalitat. Tal como declaró ante el juez, Parra aseguró que fue el propio Gordó quien le dijo que cobraría ese dinero a partir de librar facturas falsas a la productora Triacom, que trabajaba para TV3, pero que los pagos se demoraron más de un año.\nPor eso el empresario acudió a hablar con Gordó y grabó la conversación porque \"se pedía dinero y no se me quería pagar\". En el audio aportado al juzgado el entonces secretario del Govern y posterior consejero de Justicia recuerda a Parra que en un encuentro anterior ya le había dicho que, en caso de ganar las elecciones \"te intentaremos ayudar, no solo desde el Ayuntamiento, de la Generalitat, de la Diputación\" de Barcelona.\nEn este sentido, Gordó remarcó que estas adjudicaciones supuestamente serían para \"cuando tú te presentases a cosas de la Generalitat\" y abre la puerta a posibles concesiones en el Ayuntamiento de Barcelona ya que en ese momento gobernaba CDC. En la causa del 3% se investigan presuntas irregularidades en la concesión de obra pública de la Generalitat y de algunos consistorios, entre ellos el de Barcelona, en los que gobernaba Convergència, a cambio de donaciones encubiertas a través de las fundaciones del partido. \nIncluso Gordó explica en un momento de la conversación que \"¿sabes la única cosa que sí que sigo y este señor lo sabe y este también? El tema de las obras, yo todo lo que no son obras, no estoy. Y en el tema de las obras estoy para poder dar explicaciones al señor Viloca\", tesorero de CDC en esa época y también investigado en este procedimiento. «Todo lo que no son obras, ni me lo miro, porque cada día salen la tira de cosas en el Diario Oficial de la Generalitat, como suministros o limpieza, y yo no estoy encima», se escucha en el audio.\nEn el encuentro, el empresario sólo explica que había salido una posible adjudicación de la Generalitat relacionada con un concurso por actos audiovisuales del Palau de la Generalitat y que había hablado de ella con Francesc Homs, entonces portavoz del Govern, y con otra directiva del partido. Sin embargo finalmente decidió no aspirar al concurso y que se lo llevase la empresa que había ganado otras concesiones desde época del tripartito \"por no levantar la liebre\". Pese a esto Gordó le insta presuntamente a que le comunique a partir de ahora las adjudicaciones que le interesa ya que \"yo no estoy encima de lo que se va dando, encima porqué, entre otras cosas, porque no gestiono ningún presupuesto y yo quedé contigo, tú ve presentándote y vienes a pedírmelo\".\nEn esta grabación Gordó también le dice al empresario que acuda al Institut Català de Finances (ICF) para obtener un crédito ya que él formaba parte de la junta y \"tengo algo que decir cuando se dan o deniegan los créditos\". \"Es una institución 100% nuestra, lo que quiere decir que yo estoy en la junta y tengo un cierto peso. El secretario del Govern no es el presidente, ni el consejero delegado, pero te aseguro que después del presidente y del consejero delegado, la persona que tiene más peso en la junta soy yo, más que la propia secretaría general de Economía, en el ICF\".\nEn este procedimiento judicial también hay un escrito presentado hace unas semanas por el abogado de Gordó, Cristóbal Martell, en el que el ex consejero asegura que \"no recuerda haber formado parte de una reunión\" como la descrita por el empresario en su declaración y aportada en el audio, además de recordar que en sus agendas \"judicialmente intervenidas\" no reflejan este encuentro. Gordó también \"niega haber arbitrado un circuito a fin de que un tercero sufragara gastos por servicios de proveedores\".\nGordó reconoció ante el empresario que en el tema de contratos de TV3 que es \"el más importante, no se ha hecho nada, porque, entre otras cosas, después de un año, continuamos sin controlar TV3\", en referencia a los directivos de la emisora pública y el tiempo que transcurrido desde que CDC ganó las elecciones. El empresario reclamaba una deuda de unos tres millones de euros al partido contando actos de campaña y precampaña electoral que eran discutidos por Gordó y los otros directivos de CDC presentes. El entonces secretario del Govern asegura que, en una reunión antes de las elecciones en la que también estaba el ex secretario de Comunicación de CDC David Madí, sólo pagarían más de un millón de euros por estos trabajos, supuestamente a través de Triacom, aunque se comprometió con Parra a, una vez ganadas las elecciones, \"yo ayudaré para darte todo la trabajo posible\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEspanya ens roba!!! Menudos criminaes la que han montado en Catalunya envolviendose en la bandera para tapar su corrupción. Vergüenza!!!", "date": "09/14/2019, 19:01:45", "tags": ["Corrupción"], "newspaper": "elmundo"}