{"id": "8246d54d-c5ac-4764-5d32-05cc8812ad9a", "content": "Diakhaby: “Pido perdón a mis compañeros”\n\nFINALIZADO\n“Pido perdón a mis compañeros”, dijo Mouctar Diakhaby, con un hilo de voz y la mirada serena. El imponente central del Valencia, de 22 años, se presentó entristecido en la puerta de vestuarios convocando micrófonos para confesar su culpa. Diakhaby admitió que cometió un error al hacer falta a Osimhen en el minuto 84, cuando el Valencia defendía su ventaja mínima. La expulsión del francés por doble amarilla permitió al Lille abordar el área de Cillessen y, en último término, empatar.\nLa autoinculpación de Diakhaby desvió la atención sobre su persona y alivió el peso que carga toda la plantilla, los técnicos y los directivos, respecto al mal juego de un equipo que anda perdido por muchas razones. El origen de la mala noche de Lille no es un hecho circunstancial, como la patada de Diakhaby, sino producto de una deriva torcida desde que al propietario, Peter Lim, se le antojara revolver el club hasta la raíz en pleno ferragosto.\nEl carácter luctuoso de la comparecencia de Diakhaby armonizó con el clima espeso que acompañó la salida de la expedición valencianista del estadio. El entrenador, Celades, se sentó en la mesa de la sala de conferencias con el ceño fruncido. Dispuesto igual que sus jugadores a reconocer que todo había salido mal después de una noche en la que cosecharon un punto (suman cuatro) y cayeron a la tercera plaza del Grupo H pudiéndose poner primeros. “El Lille ha sido superior a nosotros”, lamentó Celades.\n“No hemos hecho nuestro mejor partido”, dijo el técnico, que vive embarcado en la búsqueda de un esquema y unos ejecutantes para consolidar la transición tras el despido de Marcelino. “Nos han metido atrás”, lamentó. “Lo achaco a mérito del rival no a un problema de concentración. No era lo que queríamos, pero nos han metido atrás. El Lille es un gran equipo y nos han puesto en demasiadas dificultades. No hemos estado cómodos con el balón. No pudimos salir con el balón controlado como es habitual”.\n“La expulsión de Diakha fue muy importante para el devenir del resultado”, reconoció Celades, que también destacó que el central, en general, está haciendo un buen trabajo. La presencia de Diakhaby en la alineación emparejado con Paulista supuso una de las decisiones más importantes de Celades en Lille porque dejó en el banquillo a Garay, referencia del vestuario y máximo director de la zaga.\nGaray abandonó el estadio con cara de póker, tirando de un carrito con su equipaje. Le siguió Cheryshev también muy compungido. “En la primera parte hemos sufrido mucho”, dijo; “no hemos estado al nivel que se le supone a esta plantilla. Nos han apretado y nos han creado demasiadas ocasiones. Debemos mejorar. Tiene razón el míster”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Mouctar Diakhaby", "Lille OSC", "Albert Celades", "Valencia CF", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}