{"id": "824919dc-d7f4-42c1-7cf5-5dbc5dd35ba6", "content": "Francia mantiene a Calviño en su lista de candidatos para dirigir el FMI\n\nLa carrera por hallar un candidato único para la dirección gerente del Fondo Monetario Internacional (FMI) está resultando más compleja de lo esperado. Francia, que coordina los trabajos para la búsqueda de ese aspirante europeo, se dio hasta finales de mes para llevar un nombre a Washington pese a que el plazo oficial expira el 6 de septiembre. Sin embargo, aún no hay un nombre de consenso. El ministro Bruno Le Maire sigue con la ronda de conversaciones que empezó el pasado sábado, de la que se desprenden los difíciles equilibrios políticos y geográficos necesarios para hallar al sucesor de Christine Lagarde. Según una portavoz del Ministerio de Finanzas de Francia, sobre la mesa este lunes todavía hay una lista con cinco posibles candidatos, entre ellos, la titular de Economía española Nadia Calviño.\nFrancia hizo pública el pasado viernes una relación con los cinco nombres que de momento habían surgido de una primera ronda de contactos con las capitales. Entre ellos estaban, además de Calviño, el del exministro holandés y exjefe del Eurogrupo, Jeroen Dijsselbloem; el ministro portugués y actual jefe del grupo de países del euro, Mário Centeno; la consejera delegada del Banco Mundial, la búlgara Kristalina Georgieva, y el excomisario y actual gobernador del Banco Central de Finlandia, Olli Rehn.\nSegún ha publicado Financial Times, de la lista podrían haber caído tras el fin de semana Calviño y Centeno, lo cual sugiere que los países del sur (en especial Italia, España y Portugal) habrían levantado un eventual veto sobre los Dijsselbloem y Rehn, que estuvieron al mando de puestos clave en Bruselas en plena época de rescates y recortes. Fuentes diplomáticas explicaron que Rehn podría haber ido cosechando en la última semana el apoyo de varios países del norte, mientras que Dijsselbloem tendría el respaldo de Alemania. El Ministerio de Economía de España no quiso hacer comentarios al respecto.\nFuentes diplomáticas sí coinciden en las dificultades que está teniendo Le Maire para hallar un nombre de consenso. Ahí entran en juego, para empezar, cuestiones de tipo geográfico, que explicarían la entrada de Georgieva. Los países del Este de Europa se quedaron sin ningún alto cargo en la renovación de la cúpula de las instituciones europeas. Según explicaron varias fuentes diplomáticas, la candidatura de Georgieva contaría con el respaldo de Francia, aunque desde el ministerio de Le Maire defienden su neutralidad en este proceso.\nVarias delegaciones, sin embargo, son críticas con esa posibilidad. La posible nominación de la búlgara plantea problemas políticos para algunos países, según otras fuentes diplomáticas. Georgieva procede del Partido Popular Europeo, que ya se quedó con la presidencia de la Comisión Europea y del BCE, por lo que consideran que esa plaza debería ir a otra familia política. Pero la apuesta por Georgieva también requeriría cambiar los estatutos del FMI en cuanto al límite de edad de 65 años una vez abierto ya el proceso de selección.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/29/2019, 19:01:45", "tags": ["Nadia Calviño", "Ministerio de Economía", "FMI", "Gobierno de España", "Gobierno", "Ministerios", "Administración Estado", "Organizaciones internacionales", "Relaciones exteriores", "Política", "Administración pública"], "newspaper": "elpais"}