{"id": "8249b195-a591-4500-7d8b-1e5ec7bfb9b5", "content": "El cliente nunca tiene la razón\n\nAl contrario de que lo sucede en otras grandes ligas europeas, en España se decidió hace algún tiempo que el aficionado más tradicional era, además de un cliente, un mero objeto decorativo. Me refiero, claro está, al hincha de bufanda y bocadillo, al que acude regularmente al estadio para animar a los suyos o cagarlos a improperios, que de todo hay en la viña del Señor. Tan accesorios resultan, tan ornamentales y desprovistos de función sentimental, que en algunos estadios se les sustituye ya por grandes lonas publicitarias, como sucede en Balaidos. Una grada semivacía se considera una mala imagen que nuestro fútbol debe evitar allende los mares, de ahí que los clubes damnificados por la desafección creciente se vean obligados a practicar este tipo de ingeniería cosmética bajo amenaza de importantes multas económicas: es lo que se conoce como el reglamento televisivo.\nLa gran mayoría de nuestros clubes son hoy Sociedades Anónimas, de ahí nuestra condición adjunta de clientes pero con cierta tendencia a la reincidencia por motivos emocionales, un poco lo que le sucede a mi madre con Gucci y Balenciaga. El verdadero pastel a repartir se encuentra lejos de las gradas, en aparatos de televisión repartidos por salones y cocinas de medio mundo, en ordenadores, tabletas y todo tipo de terminales móviles, de ahí que los clubes antepongan la felicidad de los operadores a la nuestra. Es la ley del mercado, en definitiva, el eterno affaire entre la oferta y la demanda. A nadie debería extrañar, pues, este empeño de los propietarios por estirar los calendarios y derretir relojes, como en una pintura de Dalí. “Que yo no sepa cuál es el significado de mi arte no significa que no lo tenga”, dijo en cierta ocasión el genio. Algo parecido deben pensar sobre su militancia miles de hinchas repartidos por todo el territorio nacional en este momento.\nEl devenir del fútbol español se encuentra en manos de un juez, lo que no parece el peor de los escenarios a la vista de los últimos acontecimientos. Liga y Federación se han enzarzado en su enésima disputa y otra vez, como ya es costumbre, una de las partes asegura defender los derechos del aficionado, lo que no deja de resultar llamativo y hasta contradictorio. Sin ir más lejos, la propia Federación y su Asamblea General vienen de aprobar la celebración de la Supercopa de España en suelo extranjero, como ya sucedió la temporada pasada. Se barajan varias opciones pero suena con fuerza la posibilidad de que sea Arabia Saudí la encargada de acoger el torneo durante los próximos años -como ya sucede con la Supercopa italiana- lo que sin duda pondría locos de contentos a los aficionados de los clubes implicados y, muy especialmente, a sus aficionadas. Caso curioso el del fútbol, uno de los pocos negocios en los que se acepta con naturalidad que el cliente nunca tiene la razón.\nDecía el añorado José Luis Alvite del amor que era algo muy resistente: “se necesitan dos personas para acabar con él”. Del amor hacia unos determinados colores, que es la variante más elevada que existe, no dejó nada escrito, que yo sepa, pero su diagnóstico no debería diferir mucho del anterior salvo por una sencilla razón: todavía no nos han explicado cómo de caro resultaría un eventual divorcio y, lo que es más importante, nadie nos asegura que no se termine televisando a más de cuarenta países.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Opinión", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Organizaciones deportivas", "Competiciones", "Afición deportiva", "Deportes"], "newspaper": "elpais"}