{"id": "82515d1f-c006-4b81-63a7-56ae1802c142", "content": "El Muestrario: la primera campaña de Catherine Zeta Jones y su hija Carys para Fendi\n\nEs relativamente habitual ver a la actriz Catherine Zeta-Jones protagonizando campañas de moda y belleza para distintas firmas. Lo que es novedad es verla acompañada de su hija, Carys Douglas. La joven, que cumplió 16 años el pasado mes de abril, se convierte por primera vez en protagonista  gracias a la firma Fendi. Juntas promocionan el bolso Peekaboo, uno de los clásicos de la casa italiana, a través de una serie de fotografías tomadas en Roma. \"Me siento muy afortunada de tener una relación tan maravillosa con mi madre\", ha asegurado Carys Douglas, hija del también actor Michael Douglas. \"Me ha enseñado todo lo bueno y lo malo de la vida, pero también a divertirme y a valorar de cada momento\".\nYa son 56 las grandes empresas de moda que han decidido formar parte del llamado Fashion Pact, un gran pacto mundial de las empresas de moda (ya sean de lujo, deportivas, low cost...) en pos de una industria más sostenible. Las últimas en unirse al mismo son la textil catalana Mango y El Corte Inglés, así como Auchan Retail, Bally, Calzedonia, Decathlon, Geox, Paul & Joe o Promod, informa Europa Press. En dicho pacto, promovido por el presidente francés Emmanuel Macron el pasado mes de agosto, ya están presentes grandes del sector como Inditex, Chanel, Armani, Carrefour o Nike.\nPese a que la apertura en Madrid se convirtió en uno de los eventos más sonados del año en la ciudad, Uniqlo no va a limitar sus operaciones a la capital española. La empresa de moda japonesa, que llegó a la calle Goya de la denominada Milla de Oro madrileña el pasado 17 de octubre, ahora se expande en Barcelona, donde abrió su primer establecimiento hace dos años. La compañía ha abierto su tercera tienda en la ciudad en la planta baja del Pedralbes Center, en la Avenida Diagonal, 609. Las otras dos tiendas están ubicadas en Paseo de Gracia (abrió en septiembre de 2017) y en el centro comercial Glòries (en noviembre de 2017). Esta nueva superficie comercial tiene casi mil metros cuadrados, divididos en dos plantas. Gracias a ella se han creado 65 empleos. Fuentes de la empresa aseguran que aunque tienen \"puesto el foco en Barcelona y Madrid\", no descartan \"explorar otras ciudades españolas\", según Europa Press.\n\nEn sus apenas tres años en el mundo de la moda, el diseñador Christian Cowan —que ha estudiado en Londres y tiene orígenes gallegos— ha logrado vestir a artistas como Beyoncé, Lady Gaga, Katy Perry, Nicki Minaj o Rosalía, que confió en él para los premios MTV VMA. Ahora, Cowan da un salto más y se alía con la plataforma Asos para crear y vender 35 prendas. La colección, que ya está disponible en la plataforma, está formada por minivestidos llenos de volumen, prendas de cuadros, ropa deportiva y trajes de chaqueta. Las prendas (que oscilan entre los 10 y los 100 euros) están confeccionadas en una amplia variedad de tallas: entre la 34 y la 46. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["Catherine Zeta-Jones", "Fendi", "Uniqlo", "Mango", "Bally Enterteinment Corp", "Inditex", "Amazon", "Empresas textiles", "Tiendas online", "Textil", "Belleza", "Comercio electrónico", "Moda", "Confección", "Empresas", "Industria", "Estilo vida", "Economía"], "newspaper": "elpais"}