{"id": "8256a141-5d2e-4fc6-681c-9f7938438681", "content": "La Cambra de Barcelona pregunta a sus afiliados por el impacto de la independencia\n\n\"¿Cuáles cree que serían las consecuencias económicas para su empresa en caso de una Cataluña con Estado propio integrado dentro de la Unión Europea?\". La Cámara de Comercio de Barcelona ha arrancado este viernes su sistema de consultas al empresariado con esa pregunta. Su presidente, Joan Canadell, ha defendido que es solo una \"prueba piloto\" y que con ella no se puede acusar al actual comité ejecutivo de hacer política, porque ya se hizo una encuesta similar en 2012 desde la misma entidad.\nEntonces, los resultados mostraron cómo una cuarta parte de los encuestados consideraban que los efectos serían positivos y que un 36% creía que no tendría repercursiones. Un 24% los consideraban inciertos y un 14% directamente negativas.\nLa corporación ha puesto en marcha el sistema sin haber establecido qué umbral considerará determinante para tener en cuenta las encuestas, en el caso de que estas puedan superar un mandato para el comité ejecutivo de la entidad. Por ejemplo, una de las próximas preguntas que se harán: las medidas a tomar tras la sentencia del Tribunal Supremo al juicio del procés. Siempre y cuando haya una fuerte movilización.\nLa primera pregunta, en cambio, parece apuntar a una cuestión suficientemente sensible como para impulsar la participación. Canadell ha afirmado que se prevé que puedan participar unos 380.000 empresarios en Barcelona, que será quienes se tendrá en cuenta --por una cuestión de demarcación territorial--, aunque se abrirá a un conjunto de 500.000 empresarios catalanes.\nCanadell, que ha vuelto a negarse a responder en castellano en una rueda de prensa celebrada esta mañana, he defendido que prevén crear un sistema abierto de consultas, en el que cada semana se plantee una pregunta diferente. Interpelarán al empresariado sobre la importancia de la figura del aprendiz, del modelo de viñeta en las autopistas, de la formación profesional dual o el impacto del Brexit. También sobre si la Cámara ha de designar al rey Felipe \"persona non grata\", aunque la vicepresidenta de la cámara, Mònica Roca, ha afirmado que se efectuarán, según su urgencia.\nLas consultas se efectuarán a través de internet y requerirán que los empresarios que quieran participar cuenten con un certificado electrónico. Es uno de los compromisos electorales que asumió la candidatura ganadora en las elecciones celebradas en junio, la plataforma independentista Eines de País.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Cámaras comercio", "Barcelona", "Independentismo", "Cataluña", "Ideologías", "Comercio", "España", "Política"], "newspaper": "elpais"}