{"id": "82635dbc-7f22-4d78-74e5-6bf96214b56f", "content": "Trump se plantea prohibir los cigarrillos electrónicos por los daños pulmonares\n\nEl presidente de Estados Unidos, Donald Trump, ha anunciado este miércoles que su Administración está considerando prohibir los cigarrillos electrónicos con sabores tras el aumento de afecciones pulmonares graves que ya se han cobrado al menos seis vidas en el país. \"Está causando muchos problemas, especialmente el vapeo entre niños inocentes\", dijo el presidente en la Casa Blanca. Sentado en el Despacho Oval con el secretario de salud, Alex Azar, y el jefe interino de la agencia de medicamentos y alimentos, Norman Sharpless, Trump admitió que existía un problema con los cigarrillos electrónicos y que había que \"hacer algo al respecto al respecto\".\nLa agencia dedicada a la prevención de enfermedades (CDC, siglas en inglés) aconsejó esta semana que no se consuman estos productos tras registrarse la muerte de seis personas en los últimos meses por enfermedades pulmonares, la última fue confirmada este pasado martes en el Estado de Kansas.\nEl responsable de la salud estadounidense aseguró que la Agencia del Medicamento FDA, siglas en inglés) plantearía un plan en las próximas semanas para retirar del mercado la gran mayoría de los cigarrillos con sabores que no son producto del tabaco.\nLa primera línea de investigación se concentra en recargas de marihuana vendidas en el mercado negro. Una de las hipótesis concretas que se baraja como causante de la enfermedad es un aditivo contaminado que contiene vitamina E que se añade a algunos productos que permiten consumir THC —tetrahidrocannabinol, componente psicoactivo de la marihuana—. Más de 450 personas han tenido que ser atendidas de urgencia en los hospitales por problemas respiratorios.\nEn el último caso en Kansas, la víctima era un adulto que ya padecía problemas de salud. Las autoridades, como en otros casos, evitan detallar el tipo de producto que utilizó, si se trataba de un cigarrillo electrónico o de un dispositivo de vapeo. Es la cuarta muerte reportada en menos de una semana. Las registradas en Minnesota y California también eran de adultos, que padecían algún tipo de problema pulmonar crónico.\nEl éxito de los cigarrillos electrónicos en Estados Unidos en los últimos años, y especialmente la marca Juul entre los jóvenes, ha provocado una reacción tardía pero cada vez más severa por parte de las autoridades sanitarias a nivel federal, pero también a nivel local en los estados.\nLa administración Trump lanzó investigaciones sobre Juul, con sede en San Francisco, y anunció el año pasado la próxima prohibición de la venta por internet de recargas con sabores a caramelos, que atraen a los más jóvenes. Bajo presión, Juul ha tomado medidas para evitar la venta de sus productos a menores tanto en línea como a sus distribuidores.\nEn la reunión de Trump mantenida en la Casa Blanca con las autoridades de salud se encontraba también la Primera Damas, Melania Trump. \"Tiene un hijo\", acertó a decir el presidente sobre el hijo de ambos, Barron. \"Esa es la razón\" por la que está involucrada en el tema, explico el presidente sobre la presencia de su esposa durante el encuentro sobre el vapeo.\nMelania Trump se manifestó ayer martes \"profundamente preocupada\" por el creciente uso de los estos cigarrillos en Estados Unidos. \"Estoy profundamente preocupada por la creciente epidemia del uso de cigarrillos electrónicos entre nuestros niños. Necesitamos hacer todo lo posible para proteger al público de enfermedades y muertes relacionadas con el tabaco, y evitar que los cigarrillos electrónicos se conviertan en una vía de acceso a la adicción a la nicotina\", escribió Melania Trump en su cuenta de Twitter.\nI am deeply concerned about the growing epidemic of e-cigarette use in our children. We need to do all we can to protect the public from tobacco-related disease and death, and prevent e-cigarettes from becoming an on-ramp to nicotine addiction for a generation of youth. @HHSGov\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Cigarrillo electrónico", "Ley antitabaco", "Donald Trump", "Legislación española", "Restricciones tabaco", "Tabaquismo", "Restricciones consumo", "Adicciones", "Tabaco", "Enfermedades", "Medicina", "América", "Consumo", "Industria", "Sociedad", "Salud", "Legislación", "Justicia"], "newspaper": "elpais"}