{"id": "826cf4c9-0b0d-4612-4cec-fb4609855c0a", "content": "El lugar de la verdad\n\nRespecto a su última novela, La otra parte del mundo, Juan Trejo cambia de perspectiva narrativa en la que ahora publica, La barrera del sonido. Pasa de una voz casi inclasificable (por eso me impactó en su momento, en ello estribaba su hallazgo) a otra de registro personal. Tan personal que se confunde lo biográfico del autor con la voz de alguien que parece que cuenta lo que le fue sucediendo desde una probable invención. Quien narra, ya nos lo dice desde el principio, anhela ser escritor y “conocer mundo”. Luego sabemos que a ello se suma una búsqueda casi metafísica, la verdad, el lugar de la verdad. En estas tres ideas se soporta la novela. Lo que está en medio de la narración son los viajes del narrador. Algunos de esos viajes tienen que ver con su condición de escritor premiado. Otros, con su mujer e hijos, para cubrir algunas lagunas geográficas. Un día es Nueva York, otro es Estambul, o Londres o Bogotá o Ciudad de México o Roma. Pero todo arranca en el barrio natal de quien narra, en Barcelona. Y todo termina en su memoria recordando ese comienzo. Casi al final viene lo crucial en la existencia de nuestro protagonista. Resultan muy singulares los encuentros del narrador con escritores de reconocido prestigio. Salen cada tantas páginas. El narrador cita frases suyas, algunas de las cuales el que esto escribe ignora si son de esos escritores o se las atribuye el mismo Trejo. (Cita una, por cierto, del novelista y ensayista inglés David Lodge que me pone los pelos de punta, “los turistas son el opio de nuestro tiempo”). Trejo también cita películas y libros.\nLa lectura de este libro me dejó la impresión de que su autor, después de escribir la estupenda La otra parte del mundo, debió abstenerse de publicar ésta. La novela se lee casi como un continuo lamento que dudo que le interese a alguien. Lo paradójico de esta situación es que el libro está muy bien escrito, pero no agrega nada sustancial a la obra del propio autor. La mezcla de realidad y ficción concluye con cansinas inverosimilitudes sin saberse nunca qué se quiere transmitir o hacer sentir. ¿Malo? No, sencillamente fallido.\nLa barrera del sonido. Juan Trejo. Tusquets, 2019. 320 páginas. 19 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Crítica literaria", "Crítica", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}