{"id": "827112c3-3aa0-4c3e-7ac1-26ee12287f84", "content": "Locuacidad acallada\n\nUn escalofrío de vergüenza ajena recorrió las vértebras de los españoles cuando en la sesión de control de la Comunidad de Madrid los dos partidos que se reparten el Gobierno local agitaron la quema de las iglesias en 1936 para tapar su inconsistencia gestora. Y a lo mejor alguna cosa más querían ocultar. Puede que solo pretendieran consolar a los nostálgicos del franquismo de la sentencia del Supremo que clarificó los ribetes legales en torno a la exhumación del dictador. Consolados quedan, y quizá seducidos para que los vayan a votar a ellos y no elijan opciones aún más radicales. Todo esto forma parte de un empeño casi diario de los políticos nacionales por sonrojar a la ciudadanía. Son locuaces, pero parecen más feriantes gritando por la megafonía de la furgoneta que personalidades con algún sentido de Estado. Pero no nos dejemos engañar del todo. La locuacidad aparente contiene sus silencios bien elegidos. Uno de ellos fue clamoroso. Sucedió al anunciarse los nuevos aranceles con que Estados Unidos pretende castigar a los productos alimentarios procedentes de los países que sostienen el consorcio de Airbus, entre ellos España.\nSegún los primeros cálculos, productos como el aceite, el vino, el queso y sus ramificaciones agrícolas, podrían sufrir una sacudida tremenda bajo los nuevos aranceles de castigo. Es en ese momento cuando toda la locuacidad radical, inane y bobalicona de los partidos ultranacionalistas se suspende y llega el silencio. Un silencio tan oportunista como el vocerío cuando lo agitan. Porque nos han estado vendiendo como consigna primaria que toda su política pasa por la exacerbación del sentimiento nacional, la primacía de los intereses locales sobre el resto y la ultraprotección de las fronteras favorables. Con esa receta, según su cortísimo entendimiento, se solucionarían todos los problemas del país. Pero ese envalentonamiento se ha achicado cuando ha llegado un país más grande y poderoso a aplicarte la misma medicina. Entonces se han reivindicado las leyes justas de mercado, la hermandad universal y ha faltado poco para que no alcen gritos contra las fronteras divisivas. Esta es la cruda realidad. La tontería triunfal del nosotros primero tiene muy corto recorrido. Quizá entre los viticultores y el mundo agrario vendría bien una reflexión profunda sobre las consignas que más les seducen, el mantra antieuropeísta y las reivindicaciones de los Reyes Católicos que tan bien suenan en el vacío del no querer pensar.\nLa realidad es más dura. Si Estados Unidos se convierte en un país proteccionista y en juez y parte del comercio mundial sufriremos todos. Es entonces cuando la Unión Europea y las alianzas internacionales cobran más sentido. Y quizá deberíamos atinar con una mirada más ambiciosa que comience desde nosotros mismos. La semana pasada en un restaurante alguien preguntó si se cocinaba allí con aceite de oliva. La respuesta fue sincera: no, es demasiado caro. Lo mismo sucede cuando compruebas que cada vez es más complicado tomarse un zumo de naranja natural en hoteles y cafeterías españolas, no digamos ya que lo puedan beber los chicos en sus escuelas. Somos nosotros los primeros enemigos de lo mejor de lo nuestro. Precisamente por tanto discurso de la falsa defensa de lo local, esa locuacidad estúpida que encubre la falta de ideas, de imaginación y de esfuerzo real por situarnos correctamente en el nuevo mapa de las relaciones internacionales.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/08/2019, 19:01:45", "tags": ["Opinión", "Aranceles", "Guerra comercial", "Donald Trump", "Comercio exterior", "Comercio internacional", "Estados Unidos", "Norteamérica", "Comercio", "América"], "newspaper": "elpais"}