{"id": "829a6c4a-a402-4c94-5b0b-ad56d90080b6", "content": "La senadora Jeanine Áñez se proclama presidenta de Bolivia sin quórum en el Parlamento\n\nBolivia tiene desde este martes por la noche, al menos sobre el papel, una nueva presidenta tras la renuncia de Evo Morales. Se trata de la vicepresidenta segunda del Senado, la opositora Jeanine Áñez, quien sucede de forma interina al exmandatario, pero la transición solo tuvo el visto bueno de una tercera parte del Parlamento, el órgano encargado de formalizar el traspaso. En estos últimos días, tras el presidente, ha ido dimitiendo el resto de las autoridades previstas en la Constitución para sucederle. Ella era la siguiente de la lista y el jefe del Ejército, Williams Kaliman, se encargó de colocarle la banda presidencial, mientras el Tribunal Constitucional avaló su posesión. El Movimiento Al Socialismo (MAS), el antiguo partido de Gobierno y mayoría en la Cámara, no participó en la votación en señal de rechazo.\nEl líder indígena, asilado en México, aplaudió la decisión de su bancada y arremetió contra sus adversarios. “Felicito a nuestras hermanas y hermanos asambleístas del MAS-IPSP por actuar con unidad y dignidad para rechazar cualquier manipulación de la derecha racista, golpista y vendepatria. Permanecemos unidos en la defensa de la democracia, el Estado de derecho, la vida y la patria”, escribió en Twitter.\nMorales aceptó el asilo ofrecido por el Gobierno de Andrés Manuel López Obrador, abandonó Bolivia y tras su renuncia dimitieron también el vicepresidente, Álvaro García Linera, la presidenta del Senado, Adriana Salvatierra, los primeros vicepresidentes y el jefe de la Cámara de Diputados. Sin embargo, era allí, en el poder legislativo, donde estaba la solución que debía conducir, según la Constitución, a la convocatoria urgente de nuevas elecciones. En este proceso iban a ser decisivos los representantes del MAS que finalmente cuestionaron la legitimidad de la votación. \nLa Cámara abordó la transición con el nombre de Áñez, de ideología conservadora, sobre la mesa. La senadora fue elegida en las filas opositoras, se sentaba en la bancada del Movimiento Demócrata Social y era la encargada de tejer los consensos necesarios para lograr el desbloqueo en esta sesión. Se quedó lejos de conseguirlo, lo que ahora arroja un escenario muy incierto y profundiza el choque de fuerzas. Lanzó algunos mensajes enfrentados entre sí. Por un lado, aseguró que los parlamentarios del MAS se habían comprometido a participar en la sesión y se mostró convencida de que la votación contaría con el quórum necesario. Por otro lado, lanzó una acusación genérica y denunció un intento de bloquear la sesión. “Hemos sabido y de manera desafortunada que se quieren boicotear las sesiones ya convocadas”, dijo. Durante su discurso aseguró que se compromete a “convocar a nuevas elecciones lo más pronto posible” con instituciones independientes. Y una vez se proclamó se dirigió al Palacio de Gobierno, se asomó al balcón y exhibió un ejemplar de la Biblia. Minutos antes, cruzando la plaza de Murillo, había celebrado en medio de opositores que la Biblia volviera a entrar a palacio.\nLa senadora hizo un llamamiento a la gobernabilidad y pidió salir del bloqueo. No obstante, encontrará ahora la resistencia sin fisuras de los seguidores de Morales y sus representantes políticos, que consideran que la renuncia del líder indígena, forzada por el comandante en jefe de las Fuerzas Armadas, es fruto de un golpe de Estado.\n“Se ha gestado un golpe de Estado anterior al 20 de octubre”, manifestó la jefa de la bancada del MAS en la Cámara, Betty Yañíquez, en declaraciones a los medios de comunicación. “Prueba de ello es que tenemos en estos momentos a las Fuerzas Armadas en nuestras calles”, agregó antes de asegurar que su bancada no pretende entorpecer la transición. “Vamos a trabajar siempre por la viabilidad de una salida constitucional. En ningún momento vamos a trabajar contra el pueblo. Para nosotros no existen diferencias. Estamos predispuestos a dar una salida constitucional. Eso quiero que quede muy claro. Solicitamos las más amplias garantías para poder sesionar, porque es de conocimiento público que continúan las barricadas”, continuó.\nLa dimisión de Morales, anunciada el domingo por la noche, aceleró los acontecimientos y la tensión derivó en caos y en episodios de violencia desbocada. Las Fuerzas Armadas salieron a la calle para apoyar a la policía en los disturbios, sobre todo en La Paz y en el contiguo municipio de El Alto. La convulsión remitió la mañana de este martes, aunque la principal central sindical, que inicialmente apoyó la salida de Morales, amagó con convocar una huelga. Mientras tanto, todos estaban pendientes de la llegada del expresidente a México, donde entró como asilado político. Antes de salir prometió volver con más fuerza y energía y al conocer los trámites de la sucesión incidió en los ataques a Áñez: “Se ha consumado el golpe más artero y nefasto de la historia. Una senadora de derecha golpista se autoproclama presidenta del Senado y luego presidenta interina de Bolivia sin quórum legislativo, rodeada de un grupo de cómplices y apañada por Fuerzas Armadas y policía que reprimen al pueblo”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["La Paz", "Evo Morales", "Jeanine Áñez", "Bolivia", "Disturbios", "Protestas sociales", "Golpes estado", "Malestar social", "Sudamérica", "Latinoamérica", "Conflictos políticos", "América", "Problemas sociales", "Sociedad", "Política", "Conflictos"], "newspaper": "elpais"}