{"id": "82a6f89e-d004-457b-7967-518b38a54000", "content": "Burning deja de mover las caderas\n\nApoyado sobre la barra del Cocodrilo Rock, su bar desde 1988, Johnny Cifuentes se enciende el segundo cigarrillo de la tarde y rememora el momento que más a fuego tiene grabado de sus 45 años con Burning: “Estábamos en los camerinos de la discoteca JJ, pintándonos, con nuestras botas de plataforma y pantalones de cuero, cuando entró Gonzalo García Pelayo y dijo con su acento sureño que nos quería grabar. Flipamos. Imagínate para unos tíos que versionaban a los Rolling Stones. Era 1974 y solo pensábamos en divertirnos. Para nosotros eso era como si nos dieran una medalla olímpica”. Cifuentes, como el resto de miembros de banda, formada entonces por Pepe Risi, Toño Martín, Enrique Pérez y Ernesto Estepa, se colgaron una medalla que, más de cuatro décadas después y con importantes bajas y vaivenes, terminaría por convertir a Burning en uno de los grandes emblemas del rock español.\n“Hemos tenido muchos días de pisar el cielo, aunque también algunos de visitar el infierno”, confiesa el ahora cantante y teclista de Burning, un grupo formado en el tardofranquismo en el barrio madrileño de La Elipa, aunque Cifuentes se incorporó el último después de que Pepe Risi apareciese por su barrio, Carabanchel, y le pidiese unirse a la banda tras verle tocar con el grupo Zovax. “Yo creo que lo hizo porque le gustó mi equipo de voces. Era mejor que el suyo”, cuenta con una risa. De ese día han pasado más de cuatro décadas. Ahora, Burning, personificado en Cifuentes, único superviviente del grupo original a sus 64 años, llega a su fin porque, en sus propias palabras, “la máquina ya tiene que parar”.\n“Burning ha sido mi vida, pero tengo ganas de hacer otras cosas. Creo que puedo dar un volantazo a mi edad. Sé que les estoy faltando al respeto a los Rolling Stones porque ellos seguirán siempre, pero yo quiero dejarlo”, confiesa Cifuentes, que reconoce que no dejará de tocar el piano y componer “alguna cosa” en su casa de Villaviciosa de Odón porque “nadie se puede quitar este veneno”.\nEl último disco de Burning publicado fue un directo celebrando sus cuatro décadas de vida y grabado en el WinZik Center de Madrid en 2015. Desde entonces el grupo ha dado conciertos, sin protagonizar grandes giras. Los últimos llegan estos días con un colofón en Barcelona en Apolo 2 el viernes 4 de octubre y en Madrid en La Riviera el sábado 5 de octubre. En la ciudad que les vio nacer, será el adiós definitivo, aunque las despedidas en el mundo de la música siempre las carga el diablo. “Claro que nunca se sabe, pero no tenemos ese plan. Ni remotamente. Es un adiós. Por eso, elegimos Madrid como fin. Es nuestra madre”, explica Cifuentes. “En ella, siempre son noches especiales. Sigue dándonos momentos de bocado de lobo”.\n\nComo fieras en un Madrid marcado por la agonía del franquismo, Burning no solo dio un bocado, sino que abrió una brecha. Su rock and roll callejero, con esas letras de soñadores inadaptados de ciudad, y su estética transgresora rompían las ataduras de la época. “Éramos más glam que Leño o Asfalto y tocábamos más en el filo de la navaja que la gente de la movida”, afirma Cifuentes. “Pero fue con esa gente con la que conectamos más porque en 1979 nos fuimos del barrio para ir a vivir al centro, por la zona de Malasaña y Bilbao, y allí nos veíamos en bares con todos los músicos”.\nDesde su posición de superviviente, el líder de Burning asegura que nunca pensaron en la fama ni el dinero sino en pasarlo bien, pero que esto no siempre pudo ser posible por culpa de las drogas. La heroína hizo estragos en la movida madrileña y en ellos. “Se cargaba la convivencia. Se veía cómo los que estaban enganchados hacían grupos, nichos propios para pillar y consumir. Fue muy difícil”. El cantante Toño Martín murió de sobredosis en 1991, aunque había dejado el grupo años atrás, y Pepe Risi falleció de neumonía en 1997. El carismático guitarrista siempre luchó contra los demonios de la droga. “Fue el momento más duro para Burning. Pero yo quise seguir”, dice Cifuentes, que no ha dejado de combatir a un reducido sector de fans que no le perdonan que no pusiese fin a la banda entonces. Ahora lo hace porque asegura que no le manda “nada ni nadie”.\n¿Echará de menos la música española a Burning? “Ni puta idea. No sé ni lo que pensaré yo en el escenario en el último concierto en La Riviera. A lo mejor en el último instante digo: ¿Qué has hecho, Johnny?”, se pregunta el músico madrileño, quien reconoce que “quizá” sea el momento de darle más reconocimiento a un grupo citado por muchos músicos españoles del rock como influencia. “Por Burning ha llegado el metro a La Elipa. El barrio tiene una deuda, ya no digo Madrid. Al menos podrían poner una fuente para los niños en La Elipa con nuestro nombre”. A la espera de esa fuente o “lo que sea”, Johnny Cifuentes, el último superviviente de Burning, concluye: “El verdadero premio es que las canciones hayan servido para algo a alguien en algún momento. Como me sucede a mí con las de los Rolling Stones, papi”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/28/2019, 19:01:45", "tags": ["Burning", "Johnny Cifuentes", "Grupos música", "Música", "Cultura"], "newspaper": "elpais"}