{"id": "82b45e86-8945-4107-5cee-1dd82970a793", "content": "Contra los alimentos ultraprocesados\n\nEl sistema industrial que determina el suministro de alimentos y los patrones dietéticos de la población de todo el mundo hoy en día está roto. Esta es mi conclusión después de siete años y medio como director general de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO).\nEse sistema es la causa de lo que se ha convertido en una epidemia mundial de obesidad, diabetes y de otras enfermedades crónicas que tienen efectos devastadores en la salud y la vida humana. A pesar de los avances técnicos, el sistema también ha fracasado estrepitosamente en reducir la carga global de deficiencias dietéticas: más de 820 millones de personas aún padecen hambre. También está contribuyendo al agotamiento de los recursos naturales y al empobrecimiento de las poblaciones rurales en los países de bajos ingresos, incluidos los cientos de millones de agricultores familiares que suministran la mayor parte de los alimentos que se consumen en el mundo.\nPero esta crisis no solo empobrece a las poblaciones de los países de bajos ingresos. La obesidad, el resto de formas de malnutrición y sus consecuencias están fuera de control en casi todos los países en desarrollo y desarrollados.\nLa FAO acaba de publicar un análisis sobre Alimentos ultraprocesados, calidad de la dieta y salud humana. El documento expone los resultados de los estudios de población iniciados en Brasil, un país muy grande donde desde los años ochenta las tasas de obesidad han aumentado rápidamente. El trabajo ha sido realizado por un equipo de la Escuela de Salud Pública de la Universidad de São Paulo dirigido por el profesor Carlos Monteiro. Sus hallazgos están respaldados por más de 80 estudios publicados, realizados en Estados Unidos, Canadá, México, Reino Unido, Francia, Bélgica, España, Suecia, Noruega, Chile, Colombia, Australia, Nueva Zelanda, Japón, Taiwán y Líbano, cuyos resultados son consistentes y han sido respaldados por las conclusiones de un ensayo controlado aleatorio realizado por el prestigioso Instituto Nacional de Salud de EE UU.\nLo que muestra toda esta investigación, como se establece en el informe, es que, en materia de nutrición y salud pública, hoy en día lo más importante es qué se hace con los alimentos después de separarlos de la naturaleza y antes de que se preparen y se consuman. En concreto, la naturaleza, el alcance y el propósito del procesamiento de los alimentos.\nSe necesita regulación en los sistemas alimentarios; debería ser global, pero puede adoptar muchas formas\nLos estudios muestran que desplazar los alimentos no procesados o mínimamente procesados y las comidas caseras a favor de productos alimentarios ultraprocesados preparados para comer o calentar directamente conduce a un profundo deterioro de la calidad de la dieta y a un mayor riesgo de obesidad, diabetes, colesterol, ataques cardíacos, hipertensión, accidentes cerebrovasculares, síndrome metabólico, cáncer general y de mama, trastornos gastrointestinales, depresión, asma, fragilidad en los ancianos y también muerte prematura.\nConocí este trabajo por primera vez en 2014, cuando el gobierno federal brasileño publicó las nuevas guías dietéticas nacionales oficiales. Como se explica en Sistemas alimentarios y dietas: hacer frente a los desafíos del siglo XXI, un informe de 2016 producido por un panel de expertos del que formé parte.\nLa Guía Alimentaria de Brasil recomienda que las dietas de alta calidad contengan cantidades mínimas de alimentos ultraprocesados. El término ultraprocesado se acuñó para referirse a formulaciones industriales fabricadas a partir de sustancias derivadas de alimentos o sintetizadas a partir de otras fuentes orgánicas. Por lo general, contienen pocos o ningún alimento integral, son fáciles de consumir o calentar, tienen alto contenido en grasas, sal o azúcar, y son pobres en fibras dietética, proteínas, micronutrientes y otros compuestos saludables. Algunos ejemplos incluyen: snacks, helados, bebidas azucaradas, chocolates, confitería, bollería, papas fritas, hamburguesas y perritos calientes, y nuggets de pollo y pescado.\nEl informe que acabamos de presentar ofrece una lista completa de alimentos ultra-procesados y proporciona una guía práctica para identificarlos en función de su lista de ingredientes.\nNo hay tiempo que perder: en el 2000, las ventas de alimentos y bebidas ultraprocesados en los países de ingresos medios suponían un tercio de las de los países de ingresos altos. Quince años después, eran ya más de la mitad. La venta de alimentos ultraprocesados y de bebidas azucaradas se ha disparado. Este crecimiento es particularmente significativo en los países de ingresos bajos y medios, y se espera que las ventas en el sudeste asiático se acerquen a las de los países de ingresos altos para 2035.\nLa lección que debemos aprender ahora y aplicar siempre es que se necesita regulación en los sistemas alimentarios que debería ser global, pero puede adoptar muchas formas. Se deben retirar los subsidios a los productores y fabricantes de alimentos ultraprocesados y de sus ingredientes, y darlos, en su lugar, a los agricultores familiares, a sus cooperativas y al resto de encargados de cultivar, distribuir y vender alimentos no procesados o mínimamente procesados. Se deben aplicar impuestos a los productos alimentarios ultraprocesados y debemos alentar programas en las escuelas y comunidades diseñados para permitir la adquisición, preparación y disfrute de comidas caseras recién preparadas. Y puede que lo más importante sea que los alimentos básicos saludables estén disponibles a precios que todo el mundo pueda permitirse.\nNo estoy sugiriendo que los suministros mundiales de alimentos se transformen únicamente al reducir drásticamente la fabricación y el consumo de alimentos ultraprocesados. Pero sí creo que se trata de una parte esencial de un plan global de Obesidad Cero. Estamos en un momento crítico que requiere actuar de forma radical.\nJosé Graziano da Silva ha sido director general de la FAO (2011-2019) y ministro extraordinario para la Seguridad Alimentaria en Brasil.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Obesidad", "Opinión", "Dietas", "Enfermedades endocrinas", "Nutrición", "Enfermedades", "Medicina", "Alimentación", "Industria", "Salud"], "newspaper": "elpais"}