{"id": "82b6c205-4b5a-488d-5afd-8576d462c988", "content": "El PSOE se consolida como el partido con mayor representación, según el CIS\n\nEl PSOE es el único partido que, salvando la ciudad autonómica de Melilla, con un único escaño, obtiene representación en todas las circunscripciones. El último barómetro del CIS otorga a los socialistas diputados que en Ferraz y en La Moncloa tienen muchísimas dudas. Por ejemplo, el de Ceuta, que ya amarraron en las generales de abril gracias a la fragmentación del voto de la derecha: Vox fue el segundo partido más votado por delante del PP.\nLa subida de los socialistas sería generalizada en todas las comunidades autónomas. La gran excepción se produciría en Navarra, donde los socialistas perderían uno de sus dos diputados, que sería para EH Bildu. En Andalucía, su gran nicho de votos, obtendrían de 27 a 30 escaños frente a los 24 del 28-A. Castilla y León se consolida como el segundo mayor granero del PSOE, que podría pasar de 12 a 16 diputados. La subida en Castilla-La Mancha también sería acusada según el CIS. De los nueve diputados de las generales de abril los socialistas podrían dispararse a 13. \nEl PSC ganaría en Cataluña dos escaños. La mejora de abril, cuando subió de siete a 12 diputados, continuaría y alcanzaría los 14 escaños el 10-N según el CIS, que se realizó justo antes de la sentencia por el procés. En Aragón se ganarían dos escaños, pasando de cinco a siete. El PSOE obtendría los últimos escaños en juego, los denominados restos, en Huesca y Teruel. Algo que no consigue desde 2008. Y con el hándicap añadido de que la plataforma de Teruel Existe se presentará el 10-N. En la Comunidad Valenciana también se podrían mejorar dos escaños, por Alicante y Valencia. El CIS pronostica un mismo escenario en Extremadura, donde se subiría de cinco a siete asientos en el Congreso. \nEl PSOE también subiría de tres a cuatro diputados en Asturias y Baleares, igualando registros que no se producen desde hace 11 años. Canarias, otra comunidad presidida por los socialistas, también lograría un diputado más respecto al 28-A, pasando de cinco a seis escaños. En Madrid y Galicia también se podría subir un escaño (de 10 a 11). Como en Euskadi (de cuatro a cinco). En Murcia se mantendrían los tres escaños de abril. Cantabria igualaría los dos diputados conseguidos hace seis meses. Lo mismo que en La Rioja.   \nLos socialistas son, junto al PP, los únicos partidos de ámbito estatal que mejorarían sus resultados. El PSOE obtendría entre 133 y 150 escaños, lo que supone entre 10 y 27 escaños más que en abril. En el partido en el Gobierno destacan que un 32,2% de los encuestados que tienen intención de votar a un partido mencionan espontáneamente al PSOE. Esto es, sin tener en cuenta a los indecisos o abstencionistas, más de 3 de cada 10 personas dicen que votarán al PSOE el 10 de noviembre: Pedro Sánchez se ha puesto como objetivo el voto de dos millones de indecisos. Le sigue en menciones, aunque a una distancia de más de 14 puntos, el PP, hacia quien un 18,1% de los votantes declara su intención de votar. Por detrás estarían Unidas Podemos, que es mencionado por el 14,6% de los votantes, Ciudadanos (10,6%) y Vox (7,9%).\nPedro Sánchez es, con mucha diferencia, el preferido para ser el presidente de Gobierno (28,3%, frente al 11,6% a Pablo Casado). Y se mantiene como el líder mejor valorado, con un promedio de cuatro puntos sobre 10. Además de ser el partido con mayor intención espontánea de voto, el PSOE es el partido que despierta más simpatía (el doble que el siguiente, el PP), el que le resulta más cercano sus propias ideas a un mayor número de personas (26,3%), el que más personas querrían que ganara las elecciones del 10 de noviembre (28,5%) y el que más personas creen que las va a ganar (el 64,6% lo piensa así). \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Pedro Sánchez", "Elecciones Generales 10-N 2019", "CIS", "Presidencia Gobierno", "Elecciones Generales 2019", "Encuestas electorales", "Encuestas", "PSOE", "Gobierno de España", "Elecciones Generales", "Opinión pública", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Sociedad", "Administración pública"], "newspaper": "elpais"}