{"id": "82bb3717-ad48-4060-4862-5b61ab0bba70", "content": "Junts per Catalunya, tras reunirse con el Rey: \"No nos moveremos ni un milímetro del 'no' a Pedro Sánchez\"\n\nJxCat tiene siete escaños pero tres de ellos, los ocupados por Jordi Sànchez, Jordi Turull y Josep Rull, están suspendidos en su derecho a voto\n\"La investidura está de rebajas con oportunidades de última hora\", ésta es la impresión de la portavoz de JxCat en el Congreso, Laura Borràs, tras conocer los últimos movimientos de Ciudadanos y PSOE y reunirse con Felipe VI a quien ha asegurado que la posición de JxCat \"no se moverá ni un milímetro\". En definitiva: el voto de sus diputados será de rechazo a Pedro Sánchez si es de nuevo propuesto como candidato. JxCat tiene siete escaños pero tres de ellos, los ocupados por Jordi Sànchez, Jordi Turull y Josep Rull, están suspendidos en su derecho a voto, de manera que los noes serían cuatro.\nBorràs ha insistido, además, ante el Rey en que la absolución en el juicio del procès sería la única sentencia aceptable y justa. Felipe VI, por su parte, según la propia diputada catalana, ha defendido dejar actuar a la Justicia y respetar sus decisiones. En opinión de Borràs, en este punto, su postura y la del Monarca son \"radicalmente distintas\". Para la representante de JxCat, la sentencia provocará un \"impacto emocional en la ciudadanía\" que será \"quien dé respuesta\".\nLa representante de la fuerza catalana ha insistido en que Sánchez tiene \"serias dificultades para dialogar\" lo cual, ha dicho, no es propio de alguien que debe considerarse un estadista.\n\"Hay que dialogar, no despreciar\", ha sentenciado. Para Borràs es lamentable que la propuesta para Cataluña sea siempre el 155 lo que demuestra una \"animadversión generalizada\" hacia esa comunidad.\n\"La actitud de Sánchez no permite resolver el conflicto. Sánchez sólo quiere que se le den los votos gratis, algo que JxCat no tiene intención de hacer\". Para la fuerza catalana, \"no querer dialogar es negar la democracia\".\nLos 24 diputados de Vox también tienen claro lo que votarán en el caso de que el Rey proponga de nuevo como candidato a la investidura a Pedro Sánchez: el no será rotundo. Su rechazo se suma así al de JxCat, aunque por razones muy diferentes. Estas dos fuerzas son las que han mostrado hasta ahora una posición tajante e inamovible frente al líder socialista más allá de con quién pacte.\nAsí se lo ha explicado el líder de la formación, Santiago Abascal, al Rey. Vox lamenta el \"desprecio\" que siempre ha deparado Sánchez a su partido y a los tres millones de votantes que representa.\nAbascal asegura \"no entender\" por qué si Cs, PP y PSOE comparten planteamientos no llegaron a acuerdos antes. El líder de Vox cree que \"hasta último minuto cualquier cosa puede ocurrir\" en línea con la ceremonia de \"confusión\" que, según él, se está viviendo en la política española. En cualquier caso, su partido prefiere que los españoles vuelvan a las urnas antes que dar una oportunidad a un Gobierno de Sánchez. \"No cambiaremos de posición ni de estrategia. Si hay elecciones estamos preparados\", ha afirmado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl problema de \"Chistorra\" es que tiene muy controlado el recibir el 3%..", "date": "09/19/2019, 19:01:45", "tags": ["el 155", "Política", "Investidura del presidente", "Artículo 155 Constitución", "Independencia Cataluña"], "newspaper": "elmundo"}