{"id": "82beda7d-d53a-4eaa-7804-b94c173cc2ad", "content": "El convulso año inmobiliario de la heredera de Zara\n\nEl negocio inmobiliario de Sandra Ortega no corrió el año pasado la misma suerte que el de su padre. La hija mayor del dueño de Zara, Amancio Ortega, vio menguar en 100 millones el valor de los edificios que tiene repartidos por España, Portugal, Alemania y Estados Unidos, aunque fue a causa de un cambio contable.\nLa cartera incluye oficinas, hoteles, locales comerciales, viviendas y hasta aparcamientos. De su control se encarga una red de sociedades, dependientes unas de otras, que convergen en Rosp Corunna, con sede en la plaza de María Pita en A Coruña. Esa es la matriz de un grupo que creó su madre, la cofundadora del imperio textil Inditex Rosalía Mera, y que Sandra Ortega heredó en 2013. Las últimas cuentas presentadas al Registro Mercantil ayudan a entender cómo administra su patrimonio la mujer más rica de España según Forbes.\nEl capital llega mayoritariamente del 5,05% de participación que Ortega tiene en Inditex. En 2018 obtuvo 118 millones de euros en dividendos que entraron por Rosp Corunna Participaciones Empresariales, la filial más lucrativa del grupo ya que aportó 103 millones al resultado consolidado. La distancia con el resto es abismal: la segunda más rentable contribuyó con 1,37 millones. Solo tres filiales más sumaron, mientras que 14 empresas y la propia matriz restaron en el balance operativo. Este arrojó un beneficio de 64,85 millones de euros, poco más de un tercio de los 191 millones de ganancia de 2017.\nLas cuentas no detallan la aportación de las empresas que no son de su pleno dominio, pero donde Ortega tiene destacadas inversiones. Por ejemplo, el 30,44% de participación en el grupo hotelero Room Mate, que tiene un papel importante en el negocio inmobiliario. Otras son el 90% de la inmobiliaria portuguesa Ferrado Nacomporta; el 45% de 30AGVH1, dedicada a las inversiones y con base en Luxemburgo; y el 25,99% de la productora Milou Films.\nEn el apartado puramente inmobiliario, Rosp Corunna estimó que sus activos en 2018 valían 448,6 millones, por 550,1 millones en 2017, una caída de casi una quinta parte. Sin embargo, el inmovilizado material de la empresa pasó de 13.000 euros a 147 millones, que sumados dan un patrimonio de 595,6 millones. El cambio se debió a que comenzó a gestionar directamente cuatro hoteles que antes arrendaba y dejó de anotarlos en el negocio inmobiliario (vender o alquilar) para considerarlos activos que la empresa necesita para otras actividades.\nAunque los edificios no se enumeran, el grupo detalla que 291 millones corresponden a oficinas y 119 millones a hoteles (sin los cuatro citados). En tercer lugar están los inmuebles residenciales y comerciales (29 millones); a distancia de las naves industriales (cinco millones), otras inversiones (cuatro millones) y aparcamientos (85.000 euros). 391,6 millones corresponden a bienes en el extranjero y 57 a los de España.\n2018 puede considerarse en cierto modo un año de transición para Rosp Corunna. Sus cuentas destacan dos hitos importantes. Por un lado, se creó un holding, Ferrado Properties, con la decena de firmas inmobiliarias de las que es propietaria Ortega al otro lado del Atlántico. El otro es la decisión de explotar directamente cuatro hoteles de las sociedades Ferrado Laguna, Ferrado L.A., Ferrado Garden Court y Ferrado Lido, todos en EE UU.\nLos tres primeros están en California y el cuarto en Florida. Algunos forman parte del grupo desde hace mucho, como el hotel Garden Court, en Palo Alto, que durante años explotó Vincci. Por el contrario, Ferrado Laguna se constituyó el año pasado para comprar el Laguna Riviera Beach Resort, un alojamiento en el condado de Orange. El hotel, un tres estrellas, tiene 41 habitaciones y suites familiares frente al mar.\nLas cuentas dan noticia de otros dos movimientos importantes: la venta de un edificio en Arizona (EE UU), del que no se dice nada más, y la compra de uno en Colonia (Alemania) para alquilar sus oficinas. El mercado alemán no es ajeno al grupo Rosp, presente también en Stuttgart y Múnich.\nEn el capítulo de arrendamientos, Ortega ingresó como casera 25,2 millones de euros, un 17% menos que en 2017. Los resultados detallan algunos de los alquileres más lucrativos: por un edificio en Nueva York recibió 3,41 millones. En España, la renta de un hotel en Barcelona reportó 678.000 euros. Ambas son ciudades en las que en su día Rosalía Mera compró hoteles que luego gestionó Room Mate (el Grace y el Emma).\nRosp Corunna también cuantifica los alquileres que pagan sus empresas vinculadas y precisamente Room Mate se configura como un inquilino de peso. La cadena hotelera presidida por Kike Sarasola pagó 4,75 millones de euros en rentas. Le sigue Hotelcrafters Palo Alto con 1,74 millones. En tercer y cuarto lugar aparecen dos de las marcas más conocidas de Inditex: Zara pagó 378.000 euros por el alquiler de locales y Massimo Dutti, 330.000 euros.\nPor tres inmuebles no se recibe nada. Se ubican en A Coruña y Salamanca y están cedidos a Fundación Paideia Galiza, que atiende situaciones de exclusión social y de discapacidad. Los contratos caducan pronto, pero las cuentas advierten de que “podrán prorrogarse de forma tácita”. La entidad sin ánimo de lucro arrancó en 1986 por voluntad de Rosalía Mera, cuyo segundo hijo, Marcos Ortega, nació con parálisis cerebral. De sus cuidados se encarga su hermana mayor, que es psicóloga de formación y también ha heredado la vocación por el trabajo en esa fundación que ahora preside.\n \nAl terminar 2018, Rosp Corunna tenía 21 empleados, uno más que un año antes, según las cuentas de la empresa remitidas al Registro Mercantil. 12 eran hombres y nueve, mujeres.\nPor puestos, como directores constaban tres hombres mientras que en los mandos intermedios había otros tres hombres y una mujer. Estas sí eran mayoría entre el personal administrativo (cuatro mujeres y dos hombres) y en el rango de titulados superiores se daba un empate entre ambos sexos, con cuatro mujeres y cuatro hombres. Las cuentas también detallan que la plantilla no contaba con ninguna persona con un discapacidad igual o superior al 33%.\nPara pagar los salarios se emplearon 4,58 millones de euros, un poco menos que en 2017 (4,66 millones) cuando había un empleado menos, pero un director más. Precisamente la remuneración de la alta dirección también aparece especificada: alcanzó los 2,53 millones de euros. La administradora única del grupo, Sandra Ortega, percibió 168.000 euros “en concepto del ejercicio efectivo de funciones de dirección”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/01/2019, 19:01:45", "tags": ["Amancio Ortega", "Sandra Ortega Mera", "Zara", "Sector inmobiliario", "Inditex", "Empresas textiles", "Hoteles", "Textil", "Confección", "Empresas", "Turismo", "Economía", "Industria"], "newspaper": "elpais"}