{"id": "82be8a04-5573-4d03-6420-66bcbe6ca7f3", "content": "El calor y la humedad hunden a los marchadores\n\nAl mediodía, la IAAF organiza en los gigantescos salones acondicionados del Sheraton una conferencia sobre las carreras en asfalto en ambientes extremos, y sus sabios certifican que las condiciones de Doha no suponen ningún peligro para la salud, aunque sí para el rendimiento. Y este asunto no es tan importante como parece, dice su presidente, Sebastian Coe, que publicita la épica y la lucha agonizante como elementos integrales del atletismo.\n“No nos dejemos llevar por el catastrofismo”, dice el presidente de la internacional, que 12 horas más tarde suda en mangas de camisa junto al circuito de marcha por el que circulan en los 20km, como almas en pena, púgiles noqueados, los marchadores españoles, derrotados, como temían, por unas condiciones ambientales para las que no llegaron tan entrenados como deseaban y como merecían por los inmensos esfuerzos que dedicaron el último año a la preparación.\nGana el japonés Yamanishi (1h 26m 34s, casi ocho minutos peor que las marcas habituales), por delante del ruso Vasily Mizinov (a 15s) y el sueco Perseus Kälstrom (a 26s). El campeón de Europa Álvaro Martín (21º, 1h 33m 20s), Miguel Ángel López (25º, 1h 35m y el subcampeón del Europeo de Berlín, Diego García (34º, 1 41m 14s), campeones contrastados, obtienen en Doha unos resultados en los 20 kilómetros que envían a los aficionados al recuerdo de finales de los 90 y de los años posteriores a 2008 que siguieron a la crisis del fin de Paquillo Fernández, acelerado por las investigaciones antidopaje, y antecedieron el surgimiento de Miguel Ángel López, bronce mundial, oro europeo y oro mundial en los tres años sucesivos de 2013 a 2015. Salvan los resultados de la marcha los octavos puestos de Chuso Bragado y Julia Takacs, en 50 kilómetros, y María Pérez, en 20 kilómetros.\nPese a que los meteorólogos avanzaban otros pronósticos, las condiciones ambientales la madrugada del sábado son las peores de los 10 días de competición.\nEn Doha influye tanto el mar que las temperaturas pueden variar hasta un 5% cada 500m de alejamiento de la Corniche, el punto más húmedo y que en la noche de los 20 kilómetros alcanza la elevadísima cifra del 88%, que, combinada con una temperatura seca de 35 grados, da una temperatura húmeda de 32 grados, superior al límite máximo recomendable para practicar un ejercicio intenso, que es de 31. Estos datos los avanza un experto con termómetro e higrómetro en el circuito, pero los datos oficiales de la IAAF no concuerdan.\nLos responsables de la preparación, que diseñaron, cuidadosamente medidas, épocas para entrenar en altura y épocas para entrenar en calor y humedad, explican que los expertos japoneses les han contado que ellos han hecho prácticamente lo mismo —termotrón del ejército, altura húmeda en el Fujiyama, estancias en el norte seco, en el sur húmedo—, y les ha ido bien. Han ganado los 50 km con el metódico Suzuki y los 20 también, mientras que en categoría femenina se impusieron las chinas.\nA la federación no le ha gustado nada lo visto, resultados poco acordes con la inversión realizada. Y la preocupación crece porque dentro de 10 meses, en Tokio esperan condiciones similares.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Mundial Atletismo 2015", "Mundiales Atletismo", "Doha", "Qatar", "Campeonato mundial", "Atletismo", "Oriente próximo", "Competiciones", "Asia", "Deportes"], "newspaper": "elpais"}