{"id": "82d31481-5230-43bd-448d-cbc62b99f116", "content": "El Barça busca cómo proteger a Riqui Puig\n\nCuentan Xavi e Iniesta que se acostumbraron de niños a pasar de primeras la pelota porque así evitaban llegar a casa con las piernas amoratadas, toda vez que su fútbol pasaba por el balón y no por el físico. Cuando se evaporó su generación del tapete, ambos fueron señalados como los guardianes del estilo Barça. Pases veloces, precisos, seguros, que descontaban líneas de presión y que en no pocas veces conectaban con los delanteros. Pero ya no están y aunque Arthur y, sobre todo, De Jong son unos aventajados en el juego de posición, no se ha dado el relevo desde La Masia, ahora que Aleñá ha perdido protagonismo en las alineaciones de Valverde. Sí que llama a la puerta Riqui Puig (Matadepera, Barcelona; 20 años), futbolista del filial que desprende el aroma de Xavi e Iniesta. Pero todavía no es su momento para estar con Valverde, y para su infortunio no sabe cómo evitar las tarascadas porque tiene el don del pase pero también el de la conducción. Un problema que inquieta al Barça y que replantea el futuro inmediato de Riqui, por más que el jugador solo piense en el Camp Nou ya que se ve capacitado para entrar en las rotaciones.\nLos dos últimos partidos del Barça B son de lo más expresivos. Ante el Orihuela, sufrió una entrada estremecedora. “Me pareció muy grave, brutal, con intención de ir a por él”, aseguró el técnico García Pimienta. Pero Riqui parece de goma, porque este pasado fin de semana, ante el Llagostera, otra entrada le hizo salir en camilla del campo. “Todo bien y con muchas ganas de volver mañana a los entrenamientos”, escribió en las redes sociales al tiempo que desde el Barça indicaban que la lesión no pasaba de una fuerte contusión en el peroné derecho. Minutos antes, en cualquier caso, parecía que ya se había roto el brazo tras un empujón de un rival que le hizo estamparse contra una valla. “Aunque no debería ser lo normal, tiene un tipo de juego que en Segunda B es fácil que le peguen. Es fútbol duro, agresivo, de contacto. Y Riqui —liviano, de 1,69 metros y 56 kilos—, siempre quiere la pelota, no se esconde nunca”, aceptan desde el club; “pero forma parte de su aprendizaje, como le ocurre también a Collado y otros muchos”. Así lo entiende Riqui —asume que al acabar los partidos deberá tomarse un Ibuprofeno y ponerse hielo en los golpes—, lección aprendida en la Supercopa de Catalunya pasada ante el Girona, cuando Stuani le pisó el tobillo para dejárselo como un botijo primero y totalmente negro después.\nEntradas que podrían lesionar al jugador, ya referencia del filial en una categoría que desde el club aceptan que se le queda pequeña. Pero no tiene sitio en el primer equipo, abarrotado de centrocampistas, por lo que podría ser cedido en invierno como también Collado y Abel Ruiz. Y, aunque desde el área deportiva están encantados de que siga en el filial, valorarán una opción que no parece agradarle demasiado al futbolista porque en verano no quiso escuchar oferta alguna —tenía pretendientes de toda Europa— porque confía en seguir el ejemplo de Sergi Roberto, que tardó cuatro años hasta ensamblarse en el primer equipo.\nRiqui se contenta con algún partido de Copa y la pretemporada, donde destacó como ninguno este verano, sobre todo ante el Milan. “Ha hecho una gran segunda parte. La idea es estar tranquilos con los jugadores, porque todos nos emocionamos rápido”, convino Valverde para rebajar el suflé. Así, a la espera de que se decida sul futuro incierto, Riqui trabaja a destajo en la ciudad deportiva bajo el programa de fortalecimiento físico que le ha preparado el Barça y, aunque reciba patadas en Segunda B, aguarda a su turno en Primera. Falta por definir, sin embargo, el paso intermedio.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Riqui Puig", "FC Barcelona B", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}