{"id": "82dc6461-ab44-4916-4af9-b219f23afe20", "content": "Deliveroo dejará Alemania el próximo viernes\n\nDeliveroo deja Alemania. La empresa de reparto de comidas dejará de operar en el país europeo el próximo viernes 16 de agosto, según un comunicado que la propia empresa ha remitido a sus clientes. El título de este comunicado es \"Adiós. Por ahora\". La compañía británica afirma que no puede prestar el \"servicio extraordinario\", según medios locales. \nUn portavoz de la empresa explicó a un medio alemán especializado que Deliveroo prefiere concentrarse en otros mercados en los que está creciendo con mucha fuerza, incluidos otros países de Europa y la región Asia-Pacífico.\nHasta ahora, Deliveroo estaba presente en 10 ciudades de Alemania. Sin embargo, su evolución es  discreta por la fuerte competencia que mantienen con otros servicios similares de reparto como Liferando, Liferheld, Pizza.de y Foodora, todos pertenecientes al grupo holandés Takeaway.\nEste anuncio llega justo una semana después de que Just Eat y el grupo holandés ratificaran su acuerdo de fusión a través de un intercambio de acciones. Con esta operación, se da origen a una empresa de reparto con 355 millones de pedidos en 2018 y un valor de 7.300 millones.\nLa compañía tiene una plantilla de unas 100 personas y unos 1.100 repartidores, que, como en otros países, son trabajadores por cuenta propia, es decir, autónomos.\nDeliveroo asegura en su mensaje que los repartidores, los restaurantes y sus empleados recibirán las compensaciones \"adecuadas\", sin entrar en específicos. Los clientes podrán recuperar el saldo que tuviesen en su cuenta personal en el servicio, agrega el diario Tagesspiegel. \nLa compañía de reparto inglesa se fundó en Londres en 2013. Desde entonces se ha expandido por 200 ciudades de 12 países. Sus principales mercados son Reino Unido y Francia. También está presente en España, donde su razón social es Roofood Spain, y compite con empresas como la española Glovo, Ubereats, filial de Uber, y Stuart.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/12/2019, 19:01:45", "tags": ["Deliveroo", "Apps", "Roofoods Spain", "Aplicaciones informáticas", "Comida a domicilio", "Restauración", "Telefonía móvil multimedia", "Hostelería", "Software", "Telefonía móvil", "Empresas", "Informática", "Telefonía", "Tecnologías movilidad", "Turismo", "Gastronomía", "Economía", "Telecomunicaciones", "Tecnología", "Cultura", "Comunicaciones", "Industria", "Ciencia"], "newspaper": "elpais"}