{"id": "82e5cd5a-7db7-4b55-41d5-064668728d45", "content": "Una juez falla a favor de la discriminación positiva que aplica Harvard\n\nDesde que Donald Trump llegase a la Casa Blanca, se ha producido en Estados Unidos un asalto a los históricos criterios que fomentan la diversidad en la sociedad y que fueron profundizados por el anterior presidente de la nación, Barack Obama. Tanto el departamento de Justicia -en su momento con Jeff Sessions al frente- como diversos grupos de activistas han apostado por nuevas directrices que sean “neutras a la raza”.\nEsta semana, una juez federal de Boston ha dado una gran victoria a Harvard al considerar que este centro educativo tiene razón al considerar la raza para admitir estudiantes, rechazando las afirmaciones de que la prestigiosa universidad discriminaba a los solicitantes asiático-americanos. La magistrada Allison Burroughs razonó en su sentencia que si bien el proceso de admisión de Harvard “no es perfecto”, la universidad estaba en lo cierto al tener en cuenta la raza para formar “un cuerpo estudiantil diverso”.\n“La rica diversidad en Harvard y otros colegios y universidades y los beneficios que se derivan de esa diversidad fomentarán la tolerancia, la aceptación y la comprensión que finalmente harán que las admisiones con conciencia racial sean obsoletas”, subrayó la juez, quien asegura que “Harvard podría mejorar el proceso”. “Dicho lo anterior”, puntualiza Burroughs, “este tribunal no desmantelará un buen programa de admisiones que es constitucional solamente porque podría ser mejor”.\nLa demanda contra el centro educativo fue interpuesta por Students for fair Admissions (SFFA, siglas en inglés, Estudiantes a favor de Admisiones Justas), un grupo que representa a solicitantes asiático-americanos que consideran que Harvard viola sus derechos civiles al rechazar su entrada por discriminación racial para facilitar así el acceso a otras minorías, como los negros o los latinos. Alegan estos solicitantes que teniendo mejores notas, la baza de la raza jugó en su contra.\nAl frente de SFFA se encuentra Edward Blum, un activista que se ha marcado como meta eliminar las ventajas raciales de la vida americana. El martes, después de conocer la sentencia que piensa recurrir, Blum se definía “decepcionado”. “Creemos que los documentos, correos electrónicos, análisis de datos y declaraciones que SFFA ha presentado en este juicio revelan de manera convincente que Harvard discrimina de forma sistemática a los candidatos asiático-americanos”, expone Blum, presidente de SFFA, en un comunicado.\nEl presidente de Harvard, Lawrence Bacow, escribió a la universidad que “la consideración de la raza, junto con otros muchos factores, nos ayuda a lograr nuestro objetivo de crear un cuerpo estudiantil diverso que enriquezca la educación de cada estudiante”. “Cada persona admitida en Harvard tiene algo único que ofrecer a nuestra comunidad y hoy reafirmamos la importancia de la diversidad, y todo aquello que representa para el mundo”, finaliza el presidente Bacow. La sentencia de Harvard llega, además, en un momento en el que existe un debate sobre la raza, la clase social y el acceso a la educación de alto prestigio debido al escándalo sobre la trama de sobornos para entrar en ciertos centros educativos de élite a través de cualificaciones falsas.\nWilliam Lee, abogado defensor por Harvard, expresó durante el proceso seguido en Boston que la verdadera amenaza discriminatoria estaba en el demandante y todos aquellos que pretendían “un retroceso” en el progreso logrado en la diversidad. La juez Burroughs, nombrada para el circuito federal por Barack Obama, desveló en 2016 cuando se iniciaron los preliminares al juicio que ella no había sido admitida en Harvard a pesar de ser hija de un licenciado allí.\nBlum, blanco, 66 años, quiere borrar cualquier rastro de discriminación racial positiva del día a día estadounidense. La primera demanda que presentó este ciudadano -que no es abogado si no ingeniero- tuvo que ver con una experiencia personal. Blum se presentó por el Partido Republicano para ser representante en el Capitolio estatal por la ciudad de Houston. Su intento de entrar en política fue fallido y acusó a la manera en cómo se diseñan los distritos electorales de su fracaso, ya que consideró que el sistema estaba pensado para favorecer a un candidato de un colectivo minoritario.\nDe las más de 43.000 solicitudes para entrar este otoño en Harvard, tan sólo 1.950 han sido aceptadas. Esto significa que, más o menos, 19 de cada 20 han sido rechazas. De los admitidos, Harvard confirma que un 25,4% son asiáticos-americanos; un 14,8% africanoamericanos; y un 12,4% hispanos. La Universidad no especifica el porcentaje de admisiones de estudiantes blancos\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Universidad Harvard", "Discriminación positiva", "Discriminación sexual", "Estados Unidos", "Universidad", "Norteamérica", "Educación superior", "Discriminación", "Sistema educativo", "Prejuicios", "América", "Educación", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}