{"id": "82f2f13b-df14-4cb4-4651-b3f9ef853825", "content": "“He dedicado un tercio de mi trabajo como ministro a Cataluña”\n\nGuante de seda en cuestiones europeas y mensajes directos al mentón en varios asuntos de política interna. Josep Borrell (La Pobla de Segur, Lleida, 72 años) tiene pie y medio ya en Bruselas, donde será Alto Representante de la UE, y sigue siendo un ministro de Exteriores combativo en el Gobierno en funciones de Pedro Sánchez. Un jefe de la diplomacia peculiar, que ha invertido buena parte de su tiempo como ministro en combatir el desafío independentista en el exterior. En septiembre de 2017, Borrell decía que en Cataluña había “un golpe de Estado de un régimen neodictatorial”. En una sala aneja a su despacho en el palacio de Santa Cruz, en pleno Madrid de los Austrias, como ministro matiza que se trató de un golpe “posmoderno”, pero pone el acento en los altercados ocurridos en las calles durante las últimas semanas.\nPregunta. Su cargo, uno de los cinco grandes de la UE, tiene gran proyección sobre el papel, pero en el pasado ha demostrado muchas limitaciones. ¿Cuáles son sus planes?\nRespuesta. Claro que tiene limitaciones. Pero también implica ser vicepresidente de la Comisión, con competencias para coordinar las políticas exteriores, de comercio, de desarrollo, de vecindad, de ampliación… Si ampliamos el foco, se relaciona con inmigración y cambio climático, las dos grandes geopolíticas de estos tiempos. Si además hay que intentar construir una política exterior y de seguridad común, la trascendencia es mayor.\nP. La migración ha resultado muy divisiva en la UE. ¿Cuál va a ser su papel?\nNo se había visto tanta violencia desde la reconversión industrial\nR. Europa ha sufrido dos crisis geopolíticas recientes: la de los hombres de verde en Ucrania y la de los chalecos naranjas en las islas griegas. En esas dos crisis, Europa perdió su virginidad geopolítica. La de Ucrania sigue abierta; en cuanto a la migratoria, Europa vivió una crisis aguda de refugiados en 2015 y 2016 tras la guerra siria, que proyectó sobre nosotros un millón y medio de personas. Una vez se detuvo ese flujo, hemos vuelto a niveles precrisis. Pero en la conciencia de los europeos ha quedado que tenemos una permanente crisis migratoria cuando lo que tuvimos fue un pico de refugiados.\nP. Esa percepción ha impulsado los populismos.\nR. Sí, porque alguien la alimenta. Los británicos creían que las pateras llegarían al canal de la Mancha y eso tuvo mucha influencia en la psicología del Brexit.\nP. Los acuerdos sobre Gibraltar en el Brexit, ¿abren la puerta a que España reclame la cosoberanía a medio o largo plazo?\nR. Ni la abren ni la cierran. Desde el principio dijimos que había que resolver los llamados asuntos irritantes (medio ambiente, contrabando, trabajadores, fiscalidad…) y lo hemos conseguido con cuatro memorandos y un tratado fiscal que tienen vida propia. Y hemos obtenido un gran triunfo de la diplomacia española: el reconocimiento por la UE de que Gibraltar es un territorio colonial, y que en el futuro cualquier acuerdo entre la UE y Reino Unido respecto a Gibraltar necesitará el acuerdo español. Tenemos derecho de veto. Estamos en mucha mejor posición ahora.\nP. ¿La visita de los Reyes a Cuba no es inoportuna el día después de las elecciones?\nR. Cuando se fijó no se sabía que iba a haber elecciones. La pertinencia del viaje siempre será discutida. Me hace gracia que digan que un viaje de Estado para celebrar el 500º aniversario de La Habana presenta problemas. La lista de dirigentes que han pasado por Cuba es enorme. Que el Rey de España vaya en fechan tan señalada no me parece estrambótico.\nP. En Venezuela la situación política está estancada. ¿La UE se tiene que resignar a procurar ayuda humanitaria?\nSin un Gobierno capaz de ejercer, las crisis se pueden agravar\nR. No. Si se creó el grupo de contacto fue gracias a la insistencia española. No ha sido suficiente y me tendré que emplear a fondo porque puede acabar convirtiéndose en una de las mayores crisis humanitarias de nuestro tiempo. Hay que preguntarse por las causas profundas, que también tienen que ver, nos guste o no, con los efectos económicos que tienen las sanciones que EE UU impuso a Venezuela. ¿Por qué no utilizar los recursos financieros venezolanos en el exterior, que han sido bloqueados por Estados Unidos? Si el coste de cambiar el régimen de Maduro es provocar una hambruna en Venezuela… A mí me han criticado porque me he opuesto a que la UE adoptara sanciones que afectaran al pueblo de Venezuela. Me voy a seguir oponiendo. Hemos sancionado a dirigentes venezolanos, pero a diferencia de EE UU, Europa no ha aplicado sanciones económicas globales, que solo empobrecerán más.\nP. ¿Se plantea EE UU sancionar a España por dar supuesto apoyo al régimen de Maduro, como se ha publicado?\nR. Es rotundamente falso. Nuestros contactos con las autoridades estadounidenses lo desmienten. En todo caso, aun si se planteara esa situación, no habría ninguna base para sanciones de ese tipo.\nP. ¿Cómo se enfrenta la UE al fenómeno de Donald Trump?\nR. Hay que intentar evitar este desencuentro entre Europa y Estados Unidos; lo que nos une es mucho más de lo que nos separa. Europa es un pequeño promontorio rocoso del continente euroasiático, que China y Rusia están remodelando. O nos unimos más y conservamos la relación transatlántica o nuestros valores e intereses no van a sobrevivir.\nP. ¿Qué papel va a jugar España en esa tesitura? ¿Qué riesgos ve en la próxima legislatura?\nR. España necesita gobernabilidad. Porque si no hay un Gobierno capaz de ejercer sus funciones, las crisis se pueden agravar.\nP. ¿Por qué no se ha logrado hasta ahora?\nR. Ocurre en muchos países. Nuestra democracia es más joven, ciertamente, pero desde la Constitución hemos demostrado una resiliencia notable. Hemos tenido que repetir elecciones, dos veces, ha habido una moción de censura y no ha pasado nada.\nP. Bueno, han pasado algunas cosas: entre ellas los acontecimientos de Cataluña.\nR. Pero las instituciones han funcionado. Hemos tenido que aplicar el 155, cosa que nadie hubiera imaginado. Y hemos hecho una moción de censura y tampoco ha pasado nada. Pero la crisis ha cambiado la sociedad, es menos cohesionada, con heridas que no se han restañado, con jóvenes con menores perspectivas de futuro. Todo eso se ha traducido en el sistema de representación política. Si se le añade una transformación tecnológica que está solo en sus inicios, se genera un cambio en los comportamientos políticos de los ciudadanos.\nP. Usted ha sido un ministro de Exteriores peculiar, con un papel muy destacado en la mayor crisis constitucional en 40 años, Cataluña. Antes de ser ministro solía hablar de golpe de Estado.\nR. De golpe posmoderno: hoy se puede alterar el orden constitucional de una manera posmoderna. ¿Qué es un golpe de Estado? Tenemos la imagen de tanques en la calle, pero se produce cuando se pasa de una legalidad a otra de una forma no prevista en la legalidad. Así lo definen los tratadistas políticos.\nP. ¿En qué fase estamos?\nR. En un momento muy delicado porque ha habido una violencia en las calles nunca vista en España desde la reconversión industrial. Ni siquiera ahí se llegó a esos niveles. Es algo inaudito. Y lo malo es que se propicie y se aplauda desde el Gobierno de Cataluña. Los responsables de las organizaciones sociales del independentismo dicen que así tienen visibilidad en Europa. Vaya si la tienen. Pero juega claramente en su contra. Esa violencia no se justifica en absoluto.\nP. Su ministerio ha combatido la internacionalización del procés. ¿Pero qué hacer para reconciliar las dos mitades de Cataluña?\nR. Primero, reconocer que existen. Empieza a haber gente que defiende a esa otra mitad y eso me alegra mucho. Ese clamor se oyó por primera vez en 2017: uno de mis méritos políticos fue darle voz. Tiene que emerger el sentimiento de que ese procés no conduce a ninguna parte. Una tercera parte de mi trabajo como ministro de Exteriores ha sido contraponer la imagen que se pretendía dar de una España represora, franquista, que negaba derechos y libertades, y explicar cómo es nuestro país, que no es esa España negra.\nP. Carme Forcadell ha dicho que en Cataluña ha faltado empatía con los no independentistas. ¿En Madrid ha faltado empatía?\nR. Lo que ha faltado es actuar en su momento. Se dejó hacer esperando que eso iba a pasar sin más. En este ministerio la instrucción era guardar silencio. Y eso fue un error garrafal.\nP. Hay quien piensa, también en Bruselas, que fueron un error las cargas policiales del 1-O.\nR. A la vista del resultado, probablemente habría sido mejor dejar que la policía autónoma catalana hiciera su trabajo, en la medida que la hubieran dejado, como hace ahora. Pero eso estaba en el guion independentista, provocar una situación en la que hubiera que recurrir a la fuerza para impedir algo que es muy fácil de vender: solo queríamos votar.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/03/2019, 20:01:45", "tags": ["Josep Borrell", "Alto Representante", "Ministerio de Exteriores", "Sentencia Procés", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Elecciones", "Gobierno autonómico", "Unión Europea", "Ministerios", "Política autonómica", "Comunidades autónomas", "Organizaciones internacionales", "Europa", "Administración Estado", "España", "Administración autonómica", "Relaciones exteriores", "Proceso judicial", "Política", "Administración pública"], "newspaper": "elpais"}