{"id": "82f50cb9-2b0b-49df-62c1-289105c4d715", "content": "Los factores que lastran la paz en Colombia\n\nPor lo general, tiende a pensarse que un Estado que transita de un conflicto armado interno hacia un proceso de construcción de paz, tal y como sucede en Colombia, es un Estado que más pronto que tarde supera los lastres de la violencia en aras de mayores dinámicas de crecimiento, prosperidad y progreso social y económico. Sin embargo, esta posibilidad, más bien, resulta normativa y deontológica, pues, por lo general, al menos como evoca la experiencia latinoamericana, superar procesos de violencia política no se traduce, ni mucho menos, en mejoras en la calidad democrática ni en las bondades del sistema político. Es más, bastaría con ver los informes de Freedom House, Human Rights Watch o los trabajos de integridad electoral de la reconocida politóloga estadounidense Pippa Norris para dar buena cuenta de cómo el modelo colombiano ha empeorado en buena parte de sus indicadores de calidad de la democracia y/o electoral. Así, este artículo busca identificar algunos factores que permitirían entender tan intrincada situación.\n1. La brecha territorial del país\nUno de los puntos fundamentales es la fractura regional que sufre Colombia. Se trata de un país en donde el conflicto, desde los años sesenta, adoleció de una marcada impronta rural. No es casualidad que la pobreza en el campo cuadruplique los niveles del nivel urbano. Ello, en buena medida, producto de que el país es uno de los más ‘recentralizados’ del continente, como bien muestra el hecho de que más del 80% del presupuesto nacional se condense en el gobierno central. A ello hay que añadir la ausencia de infraestructuras físicas, a pesar de los esfuerzos del último gobierno de Juan Manuel Santos, la ausencia de institucionalidad y recursos en los niveles subnacionales de gobierno y una verdadera dificultad para disponer de posibles, dada la altísima informalidad del país y la escasísima presión fiscal. El Acuerdo de Paz con la guerrilla de las FARC-EP, en inicio, intervenía directamente sobre uno de los males estructurales de Colombia, el cual, hoy en día, se torna irresoluto.\n2. La profunda violencia estructural\nRelacionado con lo anterior tiene que ver el hecho de que en las últimas décadas el conflicto armado interno tuvo mayor arraigo en aquellos escenarios regionales con peores registros en cuanto a desarrollo humano, calidad de vida o necesidades básicas insatisfechas. No es casualidad que el 82% de los municipios con más violencia guerrillera y el 64% de los municipios más pobres votara en octubre de 2016 a favor de la firma del Acuerdo de Paz. Aunque las cifras insisten en mostrar una realidad distinta, en el país casi la mitad de la población vive en situaciones de marcada vulnerabilidad, especialmente en el litoral Pacífico y en buena parte de la región Caribe. Aparte, conviene no olvidar que nos encontramos con uno de los cinco países más desiguales del mundo, tanto de acuerdo con el índice de pobreza multidimensional que trabaja Naciones Unidas como respecto de los medidores de concentración de la riqueza y de propiedad de la tierra.\n3. Un Estado que brilla por su ausencia\nUno de los grandes ausentes del conflicto, y corresponsable directo de cómo se ha desarrollado el mismo, es el Estado colombiano. Los centros urbanos del país, empezando por Bogotá, vivieron durante décadas a espaldas de la violencia armada. Hasta entrada la década pasada, aún había 200 municipios sin presencia policial, y la verdad es que cuando uno se adentra en la profundidad del país es que se da cuenta de hasta qué punto Colombia es un Estado con más territorio que soberanía. Aún hoy, es posible encontrar cientos de municipios sin luz eléctrica, sin vías de acceso, sin agua potable o directamente con notables niveles de mortalidad infantil. Esto, si cabe, es más difícil de entender para un país que acaba de entrar en la OCDE y que según el Banco Mundial se trata de una economía de renta-media que, más que todo, debiera pensar en exportar cooperación y abandonar así su tradicional rol de receptor de ayuda.\n4. La falta de control territorial\nEl punto número tres del Acuerdo de Paz suscrito con la guerrilla preveía que una vez que las FARC-EP iniciasen el proceso de tránsito a la vida civil y, por ende, la dejación de las armas, las fuerzas militares pasarían a controlar dicho territorio. Ello para establecer las condiciones mínimas de seguridad que permitiesen al Estado adentrarse en un territorio en donde no tuvo atisbo de presencia durante décadas. No sabemos si por incapacidad o si por falta de voluntad, esta circunstancia nunca aconteció. Los departamentos que antes del Acuerdo de Paz presentaban mayores niveles de violencia producto de la lucha armada, como son los del suroccidente y los del nororiente del país, lo son igualmente en la actualidad. El Ejército pensó que el posconflicto y el cambio de paradigma en la seguridad hacía que debiera ser la Policía Nacional quien ocupara el vacío de poder dejado por las FARC-EP. A su vez, la Policía atribuyó al Ejército una consolidación territorial que, todo sea dicho, fue responsabilidad suya en todo el devenir del conflicto armado. Sea por unos o por otros, buena parte del territorio colombiano es ajeno al monopolio efectivo de la violencia.\n5. La transformación de la violencia\nLa paz no es la ausencia de guerra. La paz es la ausencia de las condiciones materiales y simbólicas que alimentan esa guerra, de manera que, si éstas no se superan, nada garantiza que la violencia se supere. Es decir, por mucho que las FARC-EP iniciasen un proceso de desarme, el caldo de cultivo idóneo para la violencia se mantuvo fértil, de modo que se erigió como escenario de disputa para otros muchos grupos que son también protagonistas de la violencia en Colombia. Así, el Ejército de Liberación Nacional ha engrosado sus filas y se ha recompuesto en territorios otrora controlados por las FARC-EP. Lo mismo sucede con el hasta hace poco tiempo casi inexistente Ejército Popular de Liberación. A estos hay que añadir bandas criminales y grupos post paramilitares que, en suma, según fuentes policiales, superarían los 10.000 efectivos en liza.\n6. Un narcotráfico que no cesa\nAsumiendo como buena la tesis de dos de los mayores expertos sobre la violencia en Colombia, como son James Henderson y, sobre todo, Daniel Pécaut, sin el narcotráfico, muy posiblemente no estaríamos hablando ni de guerrillas ni de una magnitud de la violencia como la que presenta el país. En la última década, se ha pasado de 48.000 hectáreas cultivadas a más de 200.000, volviendo a registros más propios de la época en la que Colombia era sinónimo de narcoestado. Aunque muchos consideren que la solución es la aspersión aérea con glifosato, dicha afirmación es muy cuestionable y obvia un elemento de sostenibilidad que sí integran los cultivos alternativos. Cultivos que requieren de una acción del Estado en forma de inversión, subsidios, tejido productivo, modernización, productividad y competitividad que son la eterna promesa incumplida y una razón de peso para entender el porqué de la ‘insuperabilidad’ del problema cocalero en el país.\n7. Una guerrilla fracturada y sin legitimidad\nPor cómo se han dado los acontecimientos, algunos de ellos ajenos por completo a la extinta guerrilla, lo cierto es que las FARC-EP también presentan importantes responsabilidades. Aparte de un preocupante retorno a la criminalidad, en forma de disidencias, es posible encontrar fisuras en su alto mando, especialmente entre Iván Márquez y Jesús Santrich por un lado, y Timochenko por otro. Estos tienen diferencias de calado en cuanto a cómo debe dirigirse la implementación, de qué manera ha de entenderse la participación política o cómo debía haber sucedido la dejación de armas. Estas fisuras se extienden al interior del Secretariado y del Estado Mayor Central, y permitirían entender por qué algunos de sus líderes como los referidos Márquez y Santrich, pero también otros como El Paisa o Romaña, están en paradero desconocido -posiblemente en Venezuela-. A todas luces no es el mejor mensaje, tanto para el grueso de una estructura guerrillera, que pareciera haber experimentado un distanciamiento en lo que el Acuerdo ha supuesto para las bases y lo que ha implicado para la comandancia, como para el conjunto de la sociedad colombiana. Una sociedad en donde las extintas FARC-EP no gozan de la legitimidad que sí tuvo, por ejemplo, la guerrilla del M-19, y que se traduce en los apenas 50.000 votos obtenidos en las últimas elecciones.\n8. Un Gobierno irresponsable\nPor si fuera poco, la llegada de Iván Duque a la presidencia fue la gota que colmó el vaso. El candidato uribista llegó con todo un andamiaje político dispuesto a polarizar, ensombrecer y desdibujar cualquier compromiso que resultase del Acuerdo suscrito con las FARC-EP. El uribismo siempre se sintió más cómodo con un Estado ‘hobbesiano’ que brindara seguridad a su población a cambio del control sobre las libertades. La paz sólo podría llegar a Colombia a través de la humillación y la derrota militar de los grupos alzados en armas, de manera que cualquier escenario alternativo no se vislumbraba. La miopía uribista, en lugar de poner en valor su contribución a derrotar estratégicamente a las FARC en la década pasada, y asumir la bandera de la implementación del Acuerdo, optó mezquinamente por todo lo contrario. Desfinanciar el Acuerdo, desentenderse de los compromisos más profundos del mismo, y aspirar a un cumplimiento de baja intensidad que conduce a una realidad en la que el país retorna hacia dificultades que, abordadas por Juan Manuel Santos, sensu contrario, demandaban soluciones de Estado y largo aliento.\nEn conclusión, tras diez años investigando la violencia en Colombia, llegando a cientos de municipios y entrevistando a un sinfín de guerrilleros, paramilitares, víctimas de la población civil y miembros de las Fuerzas Militares, siempre deseé poder escribir sobre la nueva paz que iniciaría con las FARC-EP y que continuaría sobre otras aristas de la violencia. Por desgracia, eso no ha sucedido y el país pareciera empecinado en volver a los años de una seguridad democrática y una militarización de la vida pública que, a todas luces, hicieron mucho daño al pueblo y que evocan una de las páginas más oscuras de su historia reciente.\n* Jerónimo Ríos es investigador postdoctoral de la Facultad de Ciencias Políticas de la Universidad Complutense de Madrid (@Jeronimo_Rios_). Ha publicado más de setenta trabajos sobre violencia política en América Latina en revistas de reconocido prestigio como Rationality and Society, Geopolitics, Latin American Perspectives o Journal of Policing, Intelligence and Counter Terrorism.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Iván Duque", "Fuerza Alternativa", "Timochenko", "Juan Manuel Santos", "Henry Castañeda Garzón \"Romaña\"", "Partido de la U", "Jesús Santrich", "Guerrilleros", "Terroristas", "Proceso paz Colombia", "Colombia", "Conflicto Colombia", "FARC", "Combatientes", "Sudamérica", "Latinoamérica", "Partidos políticos", "Grupos terroristas", "Guerrillas", "América", "Terrorismo", "Guerra", "Conflictos armados", "Política", "Conflictos"], "newspaper": "elpais"}