{"id": "83105f41-ea22-40b1-4052-473fbe5cb0c8", "content": "El banderillero De la Viña sigue muy grave, con dos heridas y traumatismo cerebral\n\nEl estado del subalterno Mariano de la Viña, herido ayer domingo en la plaza de toros de Zaragoza, sigue siendo muy grave, según el parte médico emitido este lunes por el doctor Val-Carreres, cirujano jefe de la enfermería. De la Viña sufre dos heridas y traumatismo craneoencefálico y permanece ingresado en el hospital QuirónSalud de la capital maña.\nEl parte oficial señala que el banderillero Mariano de la Viña ingresó en la enfermería con las siguientes lesiones: dos heridas por asta de toro y traumatismo craneoencefálico. Una herida a nivel del triángulo de Scarpa derecho con orificio de entrada de 12 cm y dos trayectorias, una ascendente de 27 centímetros que arranca la arteria femoral superficial y rompe en su porción distal la arteria ilíaca interna, con rotura de los músculos sartorio abductor mediano penetrando en espacio retroperitoneal.\nUna segunda herida a nivel de la región glútea izquierda con orificio de entrada de 8 centímetros y trayectoria hacia adelante de 22 centímetros, que penetra por la escotadura ciática y alcanza el espacio situado entre recto y vejiga tras arrancar la arteria ilíaca interna izquierda en su origen.\nSufre, asimismo, un traumatismo craneoencefálico pendiente de diagnóstico por imagen. El herido ingresa en la enfermería en situación cataclísmica inconsciente, con una hemorragia de gran intensidad. Pronóstico muy grave.\n“Mariano sigue estando muy grave”, ha señalado a Mundotoro el doctor Val-Carreres, quien añadió que “afortunadamente, no hay ningún signo de hemorragia activa en estas primeras horas\".\nSobre la evolución en la UCI, el médico ha manifestado que el torero “tiene muy buena perfusión en la pierna derecha donde sufre la lesión de la arteria femoral, y esa es la más importante que conduce el riego a la extremidad inferior, y en ese sentido, las heridas presentan un buen estado quirúrgico\".\nEl cirujano jefe de la plaza zaragozana ha concretado que el torero entró en la enfermería en estado cataclísmico. Todo el equipo se puso a funcionar con mucha rapidez y cumplimos con el papel que tenemos asignado y eso hizo que salváramos el primer bache. Ahora, podemos decir que, al menos, el enfermo está en la UCI, y que tenemos un herido’.\nMariano de la Viña, banderillero de la cuadrilla de Enrique Ponce, fue atropellado por el cuarto toro de la tarde del último festejo de la feria del Pilar de Zaragoza. Emplazado el animal en la raya del tercio, atropelló a De la Viña al segundo capotazo y lo dejó inconsciente en la arena. Seguidamente, lo recogió y corneó con saña hasta que las asistencias pudieron socorrer al torero y retirar el toro.\nMariano de la Viña fue trasladado a la enfermería y dejó un charco de sangre en la arena, prueba de la extrema gravedad de la cogida. Tras una intervención de urgencia en la plaza, fue trasladado a un centro hospitalario, donde volvió a ser intervenido hasta altas horas de la madrugada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Zaragoza", "Mariano de la Viña", "Enrique Ponce", "Cogidas", "Toros", "Aragón", "Espectáculos", "España"], "newspaper": "elpais"}