{"id": "8312ceba-4e36-447b-45c8-bb4dd32fe7df", "content": "Nuevo frente por el reparto de horas sindicales en Educación\n\nEl sindicato APIA denuncia al TSJA un acuerdo que «premia» a las organizaciones con liberados totales frente a los modelos alternativos y parciales de representación. La Consejería sostiene que la distribución ha sido consensuada y firmada por siete de los nueve sindicatos participantes en el proceso\nEl reparto de las horas sindicales para las organizaciones que representan a los trabajadores de la enseñanza ha abierto un nuevo frente de conflicto en la Consejería de Educación, tras la queja y el recurso presentado por el sindicato APIA ante el Tribunal Superior de Justicia de Andalucía (TSJA) , en el que se considera víctima de una discriminación en el reparto de horas sindicales por haberse negado a firmar un acuerdo que permite a las organizaciones disponer de «liberados» completos a los que se exime totalmente de sus tareas docentes. \nAPIA defiende un modelo alternativo de representación sindical, basado en liberados parciales, que permite al trabajador dedicar las horas que le correspondan a tareas de representación pero sin perder el contacto con la vida real de los centros. \nLa Dirección General de Recursos Humanos de la Consejería de Educación, sin embargo, ha trasladado a los sindicatos una resolución que «premia» de algún modo, según el sindicato, el modelo de liberación total frente a esas otras alternativas, a las que se niega, por ejemplo, la posibilidad de acumular las horas de liberación (o al menos a hacerlo en las mismas condiciones que el resto de sindicatos) a las que tiene derecho la organización por el apoyo cosechado en las últimas elecciones sindicales. \nEsta batalla -que es técnica pero refleja también una pugna conceptual entre dos modelos muy diferentes de representación sindical-, ya fue objeto de controversia en la Consejería de Educación durante los gobiernos socialistas, a raíz de las protestas tanto de APIA como del sindicato PIENSA.\nVarias sentencias judiciales del TSJA y también del Tribunal Supremo obligaron a la administración a cambiar de criterio y reconocer a los sindicalistas las mismas condiciones en su reparto, con independencia si son liberados parciales o totales. De hecho, desde el año 2013 hasta hoy, la Consejería de Educación había asumido la doctrina dictada por los jueces. \nPero, de nuevo, y tras el cambio de gobierno en la Junta, el criterio de la administración parece haberse modificado a tenor de la última resolución trasladada a las organizaciones sindicales.\nFuentes de la Consejería de Educación consultadas por EL MUNDO sostienen que el reparto aprobado forma parte de una propuesta consensuada con las organizaciones sindicales \"que ha sido firmada por siete de las nueve organizaciones participantes\". \nSegún la legislación vigente -sostiene la Consejería-, \"en el caso de no firmar ese acuerdo voluntariamente, del que se ha informado previamente a todas las organizaciones, no se aplican los beneficios de dicho acuerdo y sí la norma general\". \nEn cuanto a las sentencias anteriores a las que hace alusión APIA, la Consejería mantiene que se debió a un defecto de forma. \"Se debía, fundamentalmente, a que no se notificó el acuerdo correctamente. Sin embargo, ahora todas las notificaciones se han realizado en tiempo y forma\". \"Por lo tanto, no existe una discriminación, sino la decisión de esta organización sindical de no sumarse al mismo acuerdo que la mayoría de sindicatos\", añade la Junta.\nEl sindicato APIA ha presentado un nuevo recurso contencioso-administrativo especial en materia de derechos fundamentales contra la resolución del director general de Recursos Humanos, Juan Carlos Aunión porque, a su juicio, «quiebra el sentido de las actuaciones de la Administración educativa autonómica, desde el año 2013 en lo que respecta al cálculo de los créditos horarios para actividad sindical de APIA».\nSegún ha podido conocer EL MUNDO, la Sección Tercera de la Sala de lo Contencioso-Administrativo del TSJA le ha dado a la Consejería de Educación un plazo de cinco días para que le haga llegar el expediente relativo al reparto de las horas sindicales. \nEl sindicato APIA ha emitido un duro comunicado a raíz de la resolución de la Consejería de Educación. A este respecto recuerda la jurisprudencia generada por las sentencias de la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de Andalucía, con sede en Sevilla, de 12 de marzo de 2009, 2 de febrero de 2012 y 1 de abril de 2013; así como por sendas sentencias del Tribunal Supremo, de 3 de febrero de 2011 y 11 de marzo de 2013, \"recaídas en los fracasados recursos de casación interpuestos por la Junta de Andalucía\". \"En todos los casos se condenó a la anterior Administración educativa por vulnerar el derecho fundamental a la libertad sindical de APIA (art. 28 CE), al haber sido tratada, en lo concerniente a los créditos horarios para el desempeño de su actividad sindical, de un modo claramente discriminatorio, y todo ello por no avenirse al modelo de liberación completo o total que con tanto éxito ha venido promoviendo la Consejería entre su staff sindical, y tan extraordinarios réditos controladores le ha procurado\". \nAPIA ha pedido al consejero de Educación, Javier Imbroda, la destitución del director general de Recursos Humanos, Juan Carlos Aunión, de quien recuerda formaba parte del equipo de asesores del jefe de Personal de la delegación de Educación de Sevilla cuando se produjeron contrataciones irregulares de profesores, un caso que destapó EL MUNDO y aún está bajo investigación judicial.\nEsta misma semana, se conoció otra decisión del TSJA que daba la la razón a APIA en relación al «trato desigual» que la Consejería de Educación (durante el anterior gobierno socialista) dispensó a las diferentes organizaciones durante la campaña de las últimas elecciones, premiando con nuevos liberados a unos sindicatos frente a otros.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDesertores de la tiza luchando por ver quién trabaja menos... Mucho ánimo a todos!", "date": "08/04/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}