{"id": "831a7f40-5cc2-4031-556c-0e96290ead5c", "content": "Violines en la Villa 31 de Buenos Aires\n\nEn la Villa 31, la más célebre acumulación de pobreza de Buenos Aires, probablemente nunca entró un violín. Los niños de la nueva escuela María Elena Walsh no sabían qué era eso. Difícilmente iban a olvidar el momento, tras el concierto, en que pudieron palpar la madera brillante, arañar las cuerdas con el arco y jugar con los músicos. Dos maestros de la Orquesta Filarmónica de Luxemburgo acudieron el lunes a la Villa 31 para ofrecer un recital y entretener a los críos, que parecieron aburrirse bastante con Mozart pero, para sorpresa de todos, pidieron un par de bises.\nLa Villa 31 está situada en el corazón de la capital, a escasos metros de la plaza San Martín e incrustada en los dos barrios más selectos del centro, Retiro y Recoleta. Lleva casi 90 años ahí, terca, inamovible pese a sucesivos planes de erradicación. En la última década, el aumento de la pobreza y de la inmigración han elevado hasta 40.000 el número de sus habitantes. La administración del macrista Horacio Rodríguez Larreta, jefe del Gobierno de la ciudad desde 2015, ha hecho un esfuerzo por mejorar las condiciones de vida en un barrio de extraordinaria miseria, y algo empieza a notarse.\nLa gran apuesta es el traslado a la Villa 31 de la sede del Ministerio de Educación de la Ciudad de Buenos Aires. Casi 2.000 funcionarios acudirán diariamente a un edificio casi terminado (debería inaugurarse en noviembre) y se espera que su presencia y sus necesidades (desayunos, almuerzos, pequeñas compras) permitan el desarrollo de los negocios locales. De hecho, la escuela María Elena Walsh, en realidad un polo educativo con 190 alumnos, forma parte del edificio ministerial. Las modernas instalaciones destacan entre tanta construcción precaria.\nHace solamente un año, los músicos Darko Milowich (violín) e Ilan Schneider habrían cometido una temeridad adentrándose en la villa. Ahora aún hay zonas muy peligrosas, por las bandas de narcotráfico, pero el perímetro exterior, donde se encuentran el ministerio y la escuela, son accesibles. El gobierno local ha pintado fachadas con colores vivos, instalado escaleras externas, construido alcantarillas y pavimentado callejones. El próximo paso será el traslado de quienes viven bajo la autopista Illa, un rincón insalubre, a nuevas viviendas, y la demolición de las barracas de varios pisos que se alzan hasta la losa del puente.\nEl esfuerzo de Larreta no obtuvo recompensa electoral en las elecciones primarias de agosto. De los 40.000 vecinos estimados, solo 9.000 están censados para votar (más de la mitad de los habitantes de la Villa 31 son inmigrantes paraguayos, bolivianos y peruanos); votaron 6.000 de ellos, y en su mayoría lo hicieron a favor de Matías Lammens, el rival peronista de Larreta. Pero el actual jefe de gobierno ganó en el conjunto de la ciudad y se mantiene como claro favorito para la reelección: podría ser el gran superviviente del macrismo si el 27 de octubre se confirmaran los pésimos resultados que la coalición de Mauricio Macri obtuvo en las primarias.\n\"No hemos elegido bien el repertorio\", dijo el trombonista Patrick Doljon, que acompañó a los otros dos músicos al recital de Villa 31. Doljon es uno de los organizadores de la Fundación EME, una entidad benéfica, financiada con donaciones privadas, de la que forman parte varios maestros de la Filarmónica de Luxemburgo. Los músicos aprovechan sus giras internacionales para ofrecer conciertos gratuitos en zonas deprimidas. Su anterior actuación se realizó en un campo de refugiados próximo a Atenas. \"Allí había adultos y era otra cosa, esta música es demasiado formal para los niños y se aburren\", opinó Doljon.\nEra cierto. Algunos se durmieron. Otros charlaban entre sí. Y, sin embargo, cuando los dos concertistas decidieron concluir una actuación de media hora, se montó una algarabía. El distinguido público pidió más. Hubo más, y luego hubo un rato de risas mientras los músicos mostraban sus instrumentos y explicaban cómo hacerlos sonar. Es difícil entrevistar a un niño en un momento así. Miguel, de 8 años, preguntado por sus gustos musicales, contestó que era de River Plate (su zamarra no permitía dudas sobre ello) y quiso saber cuál era el equipo del periodista. \"Se trata de una ocasión especial para los niños\", comentó la directora del centro, Rosario Ursino, una veterana docente que hasta este año trabajaba en otro asentamiento muy duro, el de Villa Lugano.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Mauricio Macri", "Argentina", "Música clásica", "Pobreza", "Estilos musicales", "Sudamérica", "Latinoamérica", "Música", "América", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}