{"id": "832243fa-a02d-4799-41b6-2635b4f4ce8f", "content": "El preocupante legado de la (no) negociación\n\nHace unos meses pronostiqué aquí que esta vez los partidos evitarían provocar una repetición electoral. Creo que los tres motivos que expuse entonces (el sesgo presidencialista de nuestro sistema parlamentario, la existencia de una agenda definida de reformas y la incertidumbre respecto a los resultados de unos nuevos comicios) siguen siendo válidos. Pero conforme pasan los días y la investidura no llega, la sospecha de que me dejé algo importante en el tintero es cada vez mayor.\nCon independencia de lo que ocurra en los próximos días, a todos nos debería preocupar el legado que nos va a dejar este verano de (no) negociaciones para formar Gobierno. Hace ya media década, el bipartidismo imperfecto entró en crisis provocando la llegada de nuevos partidos a las instituciones, en principio con la intención de canalizar las demandas desatendidas de una sociedad más diversa, más compleja, y con nuevas prioridades. Dada la naturaleza de nuestras sociedades, el multipartidismo ofrece muchas más ventajas que inconvenientes, y puede servir de antídoto contra las propuestas excluyentes y extremistas que nos amenazan y ganan fuerza en algunos países de nuestro entorno. Pero para que el multipartidismo funcione es necesario que ciudadanos y políticos compartamos algunos principios: que hay que cultivar la confianza hacia quienes son tus rivales en las urnas, pero con los que estás obligado a trabajar para aprobar leyes y presupuestos, que compartir el poder no es sinónimo de caos, no equivale a distribuir parcelas de influencia y que obliga a ciertas lealtades compartidas, y que negociar y transigir no es “pactar en los despachos” ni ejercer responsabilidades de gobierno es “repartirse los sillones”. Viendo lo que nos dicen los datos de opinión pública, tengo la sensación de que la mayor parte de los ciudadanos ha asumido mejor estos principios que los partidos, y que solo las luchas internas, el tacticismo y las inercias de algunos liderazgos explican por qué a demasiados políticos (de todos los colores) les está costando asumir estas reglas básicas necesarias para que el multipartidismo no se nos atragante.\nNo ha sido un buen verano para este aprendizaje. Nuestros líderes han preferido invertir en cómodos relatos que en tediosas negociaciones. Pero a ese aprendizaje tendremos que volver, porque no tenemos una forma mejor de gobernarnos. Ojalá sea pronto. @jfalbertos\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/12/2019, 19:01:45", "tags": ["Opinión", "Pactos postelectorales", "Pedro Sánchez", "Pactos políticos", "Presidencia Gobierno", "Pablo Iglesias", "Investidura parlamentaria", "Gobierno de España", "PSOE", "XIII Legislatura España", "Podemos", "Congreso Diputados", "Legislaturas políticas", "Elecciones", "Parlamento", "Gobierno", "Partidos políticos", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}