{"id": "83252ab7-3a3a-4a2e-6170-9182e8deff0a", "content": "Granizada en el supermercado, lodo en el ultramarinos\n\nTras una tormentosa noche, Arganda del Rey amaneció el martes atareada. Los comerciantes se afanaban por sacar granizo de sus locales: unos con cubos, otros a paladas, algunos con carretillas. Muchos vecinos valoraban los daños en sus hogares. Decenas de operarios limpiaban las calles. Y los funcionarios municipales recogían datos de los vecinos afectados por la explosiva tormenta que el pasado lunes pasó por la Comunidad de Madrid. El agua dejó huella, sobre todo en el sur. No ha habido daños personales, solo materiales. Cuantiosos, eso sí. [Fotogalería: Las inundaciones en Madrid / Previsión del tiempo]\nSi el sur fue el epicentro de las precipitaciones —hubo inundaciones y daños en Valdemoro, Pinto, Rivas Vaciamadrid, Getafe, Fuenlabrada y Madrid—, Arganda se convirtió en la zona cero de las mismas. “El centro está muy afectado”, contaba el alcalde, el socialista Guillermo Hita. El rastro de daños en la localidad sigue el eje de las calles Real, Juan de la Cierva y Misericordia. Una línea que atraviesa el municipio de 55.000 habitantes y cruza la plaza de la Constitución. A esa vía la llaman la arroyá —“de toda la vida”—, porque en ella se concentran los arroyos de la zona y escurren ladera abajo. “La orografía de Arganda hace que esto sea el barranco, el cauce normal de las aguas, que es donde se ha producido la riada importante”, señaló el alcalde. “A lo largo de la historia del municipio, se han hecho esfuerzos importantísimos para controlar esas avenidas de agua, pero es imposible técnicamente hacer una infraestructura que recoja la precipitación que cayeron el lunes”, continuaba Hita. Ese día, en menos de 20 minutos, precipitaron 57 litros de agua por metro cuadrado en Arganda. Solo Tielmes superó ese registro (65,4). En la capital cayeron entre los 32,5 y 36,6 litros por metro cuadrado.\nLa tormenta empezó poco antes de las 18.00 con truenos y relámpagos. Luego llegó el granizo, tamaño pelota de golf. Después, la lluvia y el caos. La Agencia Estatal de Meteorología (Aemet) había avisado horas antes de la virulencia de la tormenta, asociada a una depresión aislada en niveles altos (DANA). Es decir, una masa de aire muy frío que se separa de una corriente de aire principal y empieza a moverse de manera errática en la atmósfera. Cuando esa DANA se encontró con una masa de aire caliente, se produjo una convulsión.\nEn escasos minutos, las alcantarillas colapsaron llenas de granizo; el agua borboteaba por ellas. Saltó la luz en varios locales. Más y más agua llegaba a la arroyá. El torrente empezó a arrastrar coches, bancos, maquinaria de obra. Todos los argandeños y argandeñas recuerdan ver el agua correr impetuosamente por esta calle, “pero nunca así de fuerte”, repetían muchos vecinos. “En 1972 hubo una que fue muy fuerte. Falleció un hombre. Me lo ha contado mi madre: era uno de sus amigos”, contaba Patricia, de 36 años.\n“Cuando empezó a llover, estaba en el coche. Aguanté un poco para salir, pero al ver la riada que se estaba formando, me bajé. El coche fue arrastrado y ha quedado siniestro”, contaba un vecino en la Oficina de Atención a la Ciudadanía, en el Ayuntamiento, en la plaza de la Constitución; uno de los dos puntos que el Consistorio ha habilitado para apoyar a los vecinos afectados por el agua (el otro está en el barrio de La Poveda).\nA Patricia, de 36 años, se le había inundado el trastero: “A mis vecinos de enfrente les subieron las aguas residuales por el váter. Muy desagradable”. El granizo se había colado en el garaje de otro vecino convirtiéndolo en una gigantesca cámara de congelación con su coche dentro. El hielo también trepó por los inodoros de la sede del PP local. Y por las puertas de decenas de comercios, abiertos cuando sucedió todo. A escasas dos horas de abrir, ya habían pasado por la oficia de damnificados un centenar de personas: “Esperamos que haya muchas más según avancen los días”, explicaba Alicia Ferreiro, coordinadora municipal de Atención a la Ciudadanía, “hoy [por ayer] la gente está limpiando sus negocios y casas”.\nLa tormenta del lunes duró 20 minutos. Cuando pasó, Irene Blesa, de 20 años, se acercó al local de Hernández fotógrafos. Estuvo hasta las cuatro de la mañana achicando agua. “Los dueños son amigos de la familia de toda la vida y yo estuve trabajando con ellos el verano pasado”, contaba ayer a media mañana sin soltar la pala con la que llevaba más de tres horas sacando granizo del establecimiento. En la puerta del local se acumulaban kilos y kilos de bolas de hielo.\nUn poco más abajo, en la tienda de moda Sharrey no se podía entrar: la ropa, las perchas y los bolsos destacaban en un manto blanco de más de medio metro de altura. Con un mono y una pala, Rosa sacaba hielo junto a otros tres operarios. Les habían llamado para ayudar a paliar los daños: “En total seremos unos 200 operarios y estaremos aquí hasta que nos digan”.\nMuy cerca, la familia de Yon Phin Chin limpiaba el Mini Market, un pequeño supermercado que regentan. “El agua entró por una de las puertas y arrastró todo hacia la otra. Parte de la mercancía apareció en la calle, cubierta de barro”, explicaba la mujer. A las puertas del Mini Market se escucha a un niño gritar: “¡Hay chupachups!”. Lanza a sus amigos una mirada mientras hunde sus manos en un montículo de lodo. “También, pipas”, informa. Sus tres amigos se acercan raudos y empiezan a hacer acopio de golosinas. “Ahora las lavamos en la fuente y ya está”, dice otro sin disimular una sonrisa. \"Calculo que hemos perdido más de 10.000 euros”, continuaba Yon Phin Chin, \"porque teníamos mucha mercancía ya que vienen las fiestas\". El municipio celebra sus festejos del 8 al 16 de septiembre y los vecinos esperan que la granizada no afecte a las celebraciones. \"Para entonces, habremos recobrado la normalidad\", afirmaba el alcalde.\nEmergencias 112 Comunidad de Madrid gestionó este lunes 1.434 expedientes de sucesos relacionados con la tormenta que originaron 152 intervenciones de los Bomberos de la Comunidad, relacionadas, sobre todo con la retirada de ramas y árboles de la vía, balsas de agua, encharcamientos e inundaciones en garajes.\nLos municipios más afectados por las lluvias fueron Arganda del Rey, Valdemoro, Pinto, Rivas, Getafe, Fuenlabrada y Madrid capital. Este martes a primera hora se estaban realizando intervenciones de \"escasa relevancia\", según un portavoz citado por  Europa Press, sobre todo en Arganda del Rey. No ha habido heridos.\nMás en Arganda del Rey Me lo pasan por WhatsApp pic.twitter.com/5lidaBncT4\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Arganda del Rey", "Fuenlabrada", "Valdemoro", "Tormentas", "Inundaciones", "Provincia Madrid", "Lluvia", "Desastres naturales", "Precipitaciones", "Meteorología", "Desastres", "Comunidad de Madrid", "Sucesos", "España"], "newspaper": "elpais"}