{"id": "83267c59-8db6-4254-6a95-a1e023d0a342", "content": "Las fugas de Ciudadanos y otras cinco pistas del sondeo\n\n1. Los votos han empezado a moverse (para desgracia de Ciudadanos). El sondeo de 40dB. encuentra fugas significativas en el partido de Albert Rivera, que perdería casi uno de cada cuatro votantes en favor de Vox (6%), PP (10%) y PSOE (7%).\nTambién hay flujos entre Podemos y PSOE, pero acaban en tablas: hay más o menos las mismas personas saltando de Pedro Sánchez a Pablo Iglesias que haciendo el viaje contrario. Entonces, ¿por qué sube el PSOE? Los socialistas no tienen una fidelidad apabullante ni están supermovilizados, pero crecen porque son el partido que convierte más personas de otras orillas. Según el sondeo, hoy votarían al PSOE el 7% de los votantes de Podemos, el 7% de Ciudadanos y el 5% del PP.\n2. La fidelidad es mayor en los extremos. Podemos y Vox son los partidos con más fieles y menos indecisos, mientras que los votantes de PSOE y Ciudadanos manifiestan más dudas. Pero eso es habitual. Son formaciones más centradas, con alternativas a derecha e izquierda, y sus simpatizantes tienen más opciones entre las que dudar. Por eso la indecisión es compatible con un buen resultado. Los problemas de Ciudadanos no están tanto en su baja fidelidad, que podría ser indecisión y resolverse a su favor, sino en las fugas que sufre hacia otros partidos.\n3. Que los votantes de Podemos y Vox se declaren decididos puede ser un espejismo. El 75% dice que votará casi con “toda seguridad”, mientras que solo son tan rotundos el 61% del PSOE, el 61% PP y el 56% de Ciudadanos. Pero esa firmeza al hablar no garantiza una participación total para Podemos y Vox. En esas respuestas se mezclan dos cosas: la verdadera probabilidad que tiene una persona de votar y su temperamento. Todos tendemos al exceso de confianza, pero es posible que los votantes de Vox y Podemos lo hagan especialmente. Además, estos partidos —como el resto— pueden tener algunos votantes más cautos, que no contestan encuestas y que conocemos peor.\nEn 2016 tuvimos una demostración de que la abstención puede llegar por sorpresa. Entonces los simpatizantes de Podemos eran los más seguros de ir a votar antes de las elecciones generales de junio, pero al final votaron igual o menos que la media.\n4. Los bloques de izquierda y derecha podrían igualarse. El nuevo sondeo no se aleja demasiado de nuestro promedio, pero sí introduce dos novedades: ve más fuerte al PP y equilibra los bloques de izquierda y derecha. Según 40dB., tanto la suma de PSOE y Podemos como la de PP, Cs y Vox rondarán el 44% o 45% de votos. La ventaja de la izquierda era más clara en los sondeos del verano, pero ya comenté que convocar elecciones podría reducirla.\n5. Los datos del PP son especialmente buenos. Lo hemos ido viendo a lo largo del texto: los populares están bastante movilizados, tiene buenas cifras de fidelidad y suben seis o siete puntos en la estimación de voto de 40dB.\n6. La responsabilidad de repetir las elecciones recae en el PSOE, aunque seguramente no importa. Los votantes reparten culpas entre todos los partidos, por eso es más interesante ver cuántos señalan al partido que votaron. En el PP solo un 26% cree que su partido tiene \"bastante\" o \"mucha responsabilidad\", frente al 43% en Ciudadanos y el 48% de Podemos. Pero son los socialistas los más autocríticos. El 65% de los votantes del PSOE —dos de cada tres— dicen que su partido es bastante o muy responsable de volver a votar. No obstante, viendo el resto de datos, no parece que esa atribución de responsabilidades vaya a ser muy importante en el devenir de estas elecciones.\nCada semana, Kiko Llaneras escribe una newsletter sobre política con datos y una mirada analítica. Apúntate para recibirla en tu correo. Encontrarás todas las encuestas y muchos gráficos sobre asuntos del día a día.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/22/2019, 19:01:45", "tags": ["Vox", "Unidas Podemos", "Elecciones Generales 10-N 2019", "Ciudadanos", "Elecciones Generales", "PSOE", "Encuestas electorales", "Coaliciones electorales", "Izquierda Unida", "PP", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "España", "Política", "Elecciones Generales 2019"], "newspaper": "elpais"}