{"id": "8330786f-7453-4bd7-67ad-fb4480bfbbc8", "content": "El hueco de Errejón\n\nLa lista de Íñigo Errejón molesta a ciertos dirigentes socialistas. La ven como un freno a su expectativa de gran aumento electoral. Irrita más a los tribunos derechistas que se regocijaban ante una posible abstención de los votantes desanimados tras el doble fiasco de una investidura progresista. Con motivo, porque el diseño de Más País de presentarse solo en circunscripciones en las que no perjudique a las izquierdas da verosimilitud a que su hueco recoja a sus desencantados tentados de abstenerse. Y que así la fragmentación del espectro progre acabe beneficiando a este en vez de dañarle.\nHay también otra lectura, metaelectoral. Esta. La aparición de Más País tiende a suturar el desangre de la izquierda de la izquierda. Que era inexorable. Por los declinantes resultados obtenidos. Por el encastillamiento de la dirección de lo que un día fue Podemos, a causa de las purgas y las consiguientes defecciones. Y por su rampante sectarización: tildar ahora a Errejón de submarino de la oligarquía no solo es torpe. Denota miedo al competidor. Y supone una ignorancia supina de cuáles son las preferencias y quiénes los favoritos de los ultrapoderosos.\nEl bautizo de la nueva marca sería pues susceptible de mantener, en tiempo adverso, una sensibilidad política en riesgo de subrepresentación. Otros, como la Syriza del griego Alexis Tsipras, aprendieron más rápidamente que Podemos. Y lograron la supervivencia de forma menos traumática: desde una gestión realista de la derrota, un apego al Gobierno como instrumento de transformación y un desapego del poder como poltrona.\nEl principal hándicap del incipiente partido encabezado por Errejón es su escasísimo tiempo de gestación. Improvisar un programa, un enraizamiento territorial y unos cuadros intermedios sólidos no es coser y cantar.\nPero con más trienios, el de Pablo Iglesias es un “movimiento ágrafo”, como escribe su padrino político y exdiputado del grupo, el anguitista Manolo Moreneo. “No tiene programa, no emite resoluciones políticas y sus órganos de dirección suelen refrendar lo que se discute y decide en otras partes (...) es el secretario general quien define y deslinda las grandes decisiones (...) sobre todo en informes orales de lo que no quedan resúmenes escritos ni conclusiones” (ElViejo Topo, número 377, junio de 2019). En cambio, el errejonismo puede exhibir como propia la trayectoria tangible del Gobierno de Manuela Carmena: el Madrid Central, su plan de guarderías, las trabas a la especulación. Y su estilo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/30/2019, 19:01:45", "tags": ["Opinión", "Íñigo Errejón", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Más País", "Pablo Iglesias", "Elecciones Generales 2019", "Pactos políticos", "Agrupaciones electores", "Elecciones Generales", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}