{"id": "83350f37-d2c5-4af0-728d-698c2b6da2d1", "content": "Más de un millón de euros por ‘Christine’, obra inédita de Ben Enwonwu\n\nBen Enwonwu es leyenda en el arte que trasciende las fronteras de su Nigeria natal. Lo llaman “el padre del modernismo nigeriano” o el creador de la Mona Lisa africana, mientras él revive en espectaculares aventuras contemporáneas, 25 años después de su muerte. La semana pasada volvió a ocurrir: un retrato pintado por Enwonwu en Lagos, en 1971, se vendió, en Sotheby’s, por algo más de un millón de libras (aproximadamente 1,3 millones de euros, cuando su valoración de entrada era 100.000). Christine, el nombre de la obra, era en realidad la modelo y amiga de Enwonwu en cuyo hogar familiar quedó guardado por cinco décadas el cuadro que retrata a una joven mujer vestida de amarillo. Los parientes de Christine no tenían idea del valor de la obra hasta que un día decidieron escribir en Google el nombre del autor y la búsqueda les condujo hasta el simulador de la casa de subastas londinense, que permite a los usuarios estimar la cotización de una pieza de arte.\nLa gratísima sorpresa para la familia de Christine se plasmó en un nuevo golpe de efecto desde el epicentro del mercado del arte: otra vez, el nombre de Ben Enwonwu volvía a dar jugosos réditos. Las penúltimas noticias sobre el pintor nigeriano en la prensa mundial habían sucedido hace apenas un año y medio, cuando una segunda versión de su Mona Lisa –o el legendario cuadro de la princesa Tutu– fue localizado en un piso londinense, después de haberse perdido de vista, tras una exposición en 1975, y finalmente subastado por 1,4 millones de euros.\nEl artista, de etnia igbo, había pintado la primera versión de Tutu, en 1973, inspirándose en la figura de la hija de un rey yoruba llamada Adetutu Ademiluyi, por lo que el retrato adquirió el valor simbólico de la paz entre nigerianos de dos etnias del sur, tras la guerra de Biafra. Enwonwu quiso conservar para sí esa pintura original, por lo cual pintó otras dos versiones, que vendió. Pero en 1994, poco antes de su muerte, su casa de Lagos fue desvalijada y, en el episodio, desapareció el original de la princesa Tutu, lo cual devastó al pintor, ya aquejado de cáncer, según confió su hijo Oliver a los medios.\nLa imagen de la princesa yoruba popularizada en el trazo de Enwonwu se reprodujo en láminas que fueron poblando los salones de las casas nigerianas, mientras el misterio de los originales seguía creciendo. Parte del enigma se resolvió el año pasado, cuando la segunda versión de la obra, la que fue pintada en 1974, apareció en Inglaterra. Sin embargo, aún no hay pistas del cuadro original del 73.\nEnwonwu, que había nacido en la ciudad portuaria de Onitsha, en 1917, participó activamente en los albores del movimiento panafricanista y caribeño que reivindicó la negritud, en la década de los treinta, y luego llegó a cumplir con un encargo bastante singular, como fue la realización de una escultura a gran escala de la reina Elizabeth II. En 1956 se convirtió, así, en el primer artista africano en producir el retrato oficial de un monarca europeo, lo que, curiosamente, le valió más críticas del lado europeo, por haber supuestamente “africanizado” los rasgos de la reina británica.\n“Si bien Europa puede estar orgullosa de poseer algunas de las mejores esculturas de África entre museos y coleccionistas privados, África solo puede recibir los ejemplos más pobres del arte inglés, en particular, y obras de arte europeas de segunda categoría, en general”, escribió en Présence Africaine, una revista panafricana que se editaba en París. Ciertamente, su relación con el mundo occidental fue especial y motivo de algunas controversias, a las que el artista respondía con contundencia. “No voy a aceptar una posición inferior en el mundo del arte. Mi arte no se llama arte africano, porque no he podido darle la adecuada expresión a mi realidad”, dijo en una entrevista con la BBC en 1958.\nSin embargo, Enwonwu fue muy enfático al defender el legado de África en su obra plástica, y condenó explícitamente el colonialismo: “Sé que cuando un país es reprimido por otro políticamente, las tradiciones nativas del arte de los reprimidos comienzan a extinguirse. Luego, los artistas también van perdiendo su individualidad y los valores de su propio lenguaje artístico. El arte, en esta situación, está condenado”.\nLa Fundación Ben Enwonwu, erigida por su hijo Oliver, continúa con una labor muy activa en la escena de la plástica nigeriana, animando estos debates en torno al mercado del arte, sus precios y la necesaria inversión en educación, investigación y publicaciones que pueden hacer del arte una disciplina viva en el continente.\nPuedes seguir ÁFRICA NO ES UN PAÍS en Twitter y Facebook.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Subastas arte", "Sotheby's", "Colonialismo", "Poscolonialismo", "Obras arte", "Comercio arte", "África", "Arte", "Cultura"], "newspaper": "elpais"}