{"id": "833a5e58-2d46-4c4b-69d9-631618c4ccc7", "content": "El señalamiento del coronel encargado del operativo en Culiacán genera polémica en México\n\nMás que apagarse, las llamas del operativo Culiacán arrecian en México y amenazan con chamuscar la credibilidad del Gobierno. Tras el ejercicio de transparencia del miércoles, con datos, horas, videos e imágenes de la detención y liberación de Ovidio Guzmán, llegó el turno de las preguntas. Ante los cuestionamientos de los periodistas -¿Quién organizó el operativo para detener al hijo del Chapo en Culiacán? ¿Cuándo lo ordenó? ¿Desde cuándo lo supo el Gobierno? ¿Por qué fracasó?-, el presidente, Andrés Manuel López Obrador, ordenó este jueves al secretario de la Defensa que dijera el nombre del responsable del operativo. El general Luis Cresencio Sandoval no tuvo más remedio que darlo. Ese fue el inicio de una tormenta de críticas y acusaciones que se prolongó hasta el final de la conferencia de prensa matutina del presidente. De ahí saltó a las redes y más tarde a la Cámara de Diputados, donde compareció el secretario de Seguridad, Alfonso Durazo. Este viernes, cuestionado sobre el riesgo de revelar la identidad del funcionario, López Obrador ha dicho: \"Somos servidores públicos y todos corremos un riesgo. Todos. Y desde luego que tenemos que actuar con precaución. No ser temerarios. Pero, el que nada debe nada teme. Va a tener la protección que tenemos todos\".\nPoco se sabe del señalado. El general Sandoval informó el jueves de que se trata del coronel Juan José Verde Montes, comandante del Grupo de Análisis de Información del Narcotráfico, GAIN, un grupo de élite del Ejército. En los archivos de la Defensa figura su último ascenso, a finales del año pasado. Nada más. Quedan en el tintero preguntas sobre su implicación concreta en el operativo de Culiacán, si fue el funcionario de mayor rango pendiente del operativo o si, por el contrario, había otros. Pero ahí queda su nombre. Su soledad ilustra la arbitrariedad del Gobierno en la comunicación de la preparación del operativo, su ejecución y los fallos.\nLa mención del nombre del coronel desató las críticas contra el presidente, incluso hasta el punto de señalar violaciones a códigos militares. Muchos se han acordado en México del caso de Melquisedet Angulo. En 2009, la Secretaría de Marina organizó un operativo en Cuernavaca para capturar a Arturo Beltrán Leyva, viejo aliado del cartel de Sinaloa. Beltrán Leyva murió durante la operación, igual que el marino. Ocurrió que el nombre de Angulo se filtró a la prensa y apenas unos días después un comando asesinó a su familia en Tabasco, a cientos de kilómetros de allí.\nEl marino era personal de tropa y participó en el operativo, estuvo en campo. En cambio, Verde es coronel y ha sido señalado por Sandoval como el máximo responsable del GAIN. Catalina Pérez Correa, investigadora de la División de Estudios Jurídicos del CIDE, opina que “hay un riesgo en dar los nombres. Es verdad que él no estaba en campo, pero dar un nombre sí es peligroso para él y sus familiares, dado el nivel de inseguridad que hay en México y el nivel de reacción de los cárteles”. La prensa ha preguntado mucho estos días por la responsabilidad del operativo, quién sabía y quién decidió. Por eso ha extrañado el señalamiento a un mando medio. “Cuando los periodistas preguntaban quién es responsable, no era para saber solo este nombre, sino tratar de entender cómo se rompió la cadena de mando. Entender si un operativo de este tipo se pudo poner en marcha sin el conocimiento de los de arriba. Porque el nombre de él no lo resuelve. Hay un desfase entre lo que se pide y lo que se da”, añade Pérez Correa.\nPara Ernesto López Portillo, coordinador del programa de seguridad ciudadana de la Universidad Iberoamericana, “es extraordinariamente grave que se haya nombrado al responsable de la operación. Una cosa es la rendición de cuentas que debe haber ante los errores, sin duda. Pero otra es la publicidad de los datos personales de las personas que lo están arriesgando todo para perseguir al crimen organizado”. Este viernes, el secretario de Defensa reveló que el coronel Verde siguió el operativo desde Ciudad de México. Otro militar se encargó de la operación desde el terreno, pero su nombre no ha sido revelado. Ese sí, por seguridad.  \nEn cualquier caso, la acusación de violar códigos militares parece más bien exagerada. EL PAÍS ha consultado a dos abogados, expertos en justicia castrense y ninguno aprecia responsabilidades de acuerdo al Código de Justicia Militar. Ramiro Ramírez explica por ejemplo que el único problema habría sido de Sandoval. “Se lo ordenó el presidente, que es su superior. Si se hubiera negado a dar el nombre, podría haber incurrido en un delito de desobediencia e incluso en otro de traición a la patria”.\nMientras tanto, el secretario de Seguridad, Alfonso Durazo, ha acudido a la Cámara de Diputados a dar explicaciones por el operativo. Durazo es sin duda uno de los peor parados en esta crisis, sobre todo por la incoherencia entre las diferentes versiones que ha dado de lo ocurrido: cada vez que ha hablado los detalles eran distintos. Una de las diputadas más críticas ha sido Lucía Riojas, del movimiento Ahora. En su discurso, ha dicho: “Alguien rompió la cadena de mando el jueves 17 de octubre y es enteramente su responsabilidad. Si usted sabía del operativo y no lo detuvo, es usted responsable. Si no lo sabía, es usted responsable. Si le mintieron, es usted responsable, si le ocultaron información, es usted responsable”.\nRiojas apuntaba al corazón de las críticas, más allá del nombre del responsable operativo. A casi dos semanas del horror de Culiacán, aún no está claro cómo una petición de extradición que venía de Estados Unidos acabó en una batalla a tiros en la capital sinaloense. La cuestión trasciende al diseño del operativo y alude a los permisos, a quién lo avaló y a la coordinación entre las fuerzas militares y policiales.\nLópez Portillo apunta a la Guardia Nacional, el cuerpo de seguridad creado por deseo de López Obrador, de espíritu híbrido, a medio camino entre lo civil y lo militar. La Guardia Nacional participó en la batalla de Culiacán. Incluso un influyente columnista, Raymundo Riva Palacio, escribía este jueves que el mando del operativo en campo estuvo en el comandante de la Guardia Nacional, el general en retiro Luis Rodríguez Bucio. “Todo esto tiene que ver con la cadena de mando de la Guardia. No alcanzamos a entender quién tiene el control político y operativo de la corporación. Estamos observando la posibilidad de que la Guardia esté representando el desorden organizativo”, dice el experto. “Nos preocupa especialmente que estemos mirando diferencias en la manera de hacer las cosas entre los civiles y las Fuerzas Armadas. La cantidad de información no confirmada que habla de posibles diferencias entre las formas de hacer y decidir en torno a todo esto…”\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Administración AMLO", "Chapo Guzmán", "Andrés Manuel López Obrador", "Cartel de Sinaloa", "Gobierno México", "Cárteles mexicanos", "Narcotraficantes", "México", "Narcotráfico", "Crimen organizado", "Norteamérica", "Delincuencia", "Delitos contra salud pública", "Latinoamérica", "Gobierno", "América", "Administración Estado", "Delitos", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}