{"id": "834dfa8f-33c6-4006-57b5-180f3619f417", "content": "Un diario alemán investiga a su dueño, acusado de informar para la Stasi\n\nEl pasado persigue a algunos alemanes, también a los dueños de periódicos. Hace dos meses, el Berliner Zeitung anunciaba que tenía nuevos dueños, una atractiva pareja de adinerados empresarios con aspecto hipster y procedentes del Este del país. Se escribieron artículos festejando el acontecimiento mediático en la capital, hasta que el pasado fin de semana llegó la noticia bomba. Holger Friedrich (53 años), el nuevo propietario, había sido informante de la Stasi, la temida policía secreta de la Alemania comunista, según publicó el Welt am Sonntag.\nFriedrich informaba bajo el nombre de Peter Bernstein y presuntamente delató a varios soldados durante su servicio militar. Lo hizo de manera temporal y oficiosa. Friedrich no ha negado su pasado de informante, pero lo ha justificado diciendo que lo hizo para evitar ser encarcelado. “Había sido detenido como sospechoso de haber intentado huir del Ejército y eso implicaría un cargo de deserción. En los interrogatorios siguientes, se repitieron las acusaciones de haber tratado de cruzar la frontera”, ha escrito Friedrich en una nota explicativa. El exinformante asegura que le dieron la opción de mostrar su disposición a colaborar o sería transferido a la cárcel. Optó por colaborar con el régimen de la RDA, cuyo compromiso dejó sellado por escrito.\nEl diario ha firmado un artículo junto con su publicación hermana, el Berliner Kurier, en el que anuncia que van a hacer lo que acostumbran a hacer en otros casos: periodismo. Van a consultar a expertos y van a hablar con testigos para tratar de averiguar cómo y por qué Friedrich trabajó para la Stasi. “Recopilaremos los hechos. Queremos ver las actas, de las víctimas y de los perpetradores”, escriben. Quieren averiguar también, por qué el dueño de la publicación no les informó de sus actividades del pasado, que ha pillado a los directores por sorpresa. Friedrich les ha adelantado que colaborará en todo lo que pueda proporcionando la información necesaria.\nLa autoridad responsable de los archivos de la Stasi ha puesto a disposición del diario los documentos relacionados con Friedrich. El Berliner Zeitung ha solicitado también los de las presuntas víctimas. Ha nombrado además una comisión compuesta por cinco periodistas para procesar y examinar las actas, según ha publicado el propio diario. Marianne Birthler, comisionada hasta 2011 de los archivos de la Stasi, y el historiador Ilko-Sascha Kowalczuk, experto en la represión en la República Democrática Alemana (RDA), han anunciado que apoyarán al diario en sus pesquisas.\nWelt am Sonntag publicó imágenes de algunas de las actas, con documentos fechados a finales de 1987, dos años antes de que cayera el Muro y el régimen de la RDA dejara de existir. La Stasi contaba con 90.000 empleados, además de unos 174.000 colaboradores informales, también conocidos como IM, encargados de espiar a vecinos, familiares y amigos en busca de supuestos traidores del régimen. Se calcula que en torno a 250.000 disidentes fueron detenidos.\nA principios de los noventa, tras la reunificación, Alemania decidió abrir los archivos de la Stasi para que los ciudadanos pudieran consultar sus actas. Tres décadas después, los archivos siguen recibiendo solicitudes de consulta. Solo este año, han recibido 38.000 peticiones. Desde su apertura, se contabilizan más de tres millones de consultas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Stasi", "Servicios inteligencia", "Seguridad nacional", "Alemania", "Espionaje", "Centroeuropa", "Fuerzas seguridad", "Defensa", "Europa", "Política", "Justicia"], "newspaper": "elpais"}