{"id": "834ef825-5d51-4802-4a1d-ce3766a9f20d", "content": "Salvini sale reforzado tras la aprobación de una nueva ley antinmigración\n\nLos desencuentros y las declaraciones cruzadas son cada vez más frecuentes entre la coalición de Gobierno en Italia, formada por el Movimiento 5 Estrellas de Luigi di Maio y la Liga de Matteo Salvini, socios y rivales al mismo tiempo. Pero donde verdaderamente se mide la sintonía entre las dos formaciones y la profundidad de las divisiones es en las votaciones parlamentarias. Este lunes, los dos partidos se unieron para votar en el Senado a favor de convertir definitivamente en ley la norma impulsada por Salvini para endurecer las medidas antinmigración y contra las ONG.\nLa coalición superó así una prueba decisiva para mantener en pie el Gobierno, ya que de no haber pasado la consulta, sometida a una moción de confianza, su continuidad hubiera estado en jaque. El vicepresidente Salvini se mostró exultante en Twitter tras conocer el resultado y dio las gracias “a los italianos y a la beata virgen María”.\nLa materia migratoria ha sido motivo de fricción entre los dos polos del Gobierno. La votación era un examen de estabilidad, puesto que en la Cámara alta los socios del Ejecutivo tienen una ventaja ajustada de solo cuatro senadores por encima de la mayoría absoluta, por lo que en este caso Salvini necesitaba a sus socios. La Liga cuenta con 58 senadores, mientras que el M5S tiene 107. El clima entre el Movimiento y la Liga está tan encendido que al menos cinco de sus senadores habían amagado con votar en contra, a sabiendas de que así podrían tumbar la ley y dar la estocada al Ejecutivo. Finalmente, los cinco senadores grillinos optaron por mostrar su rechazo al no participar en la votación.\nEl Gobierno decidió someter la normativa a una moción de confianza, un procedimiento que reduce los tiempos de tramitación y con el que se elimina la posibilidad de que la oposición presente enmiendas. “Paso a paso estáis transformando el templo de la democracia en esa aula sorda y gris, en esa hoguera de manipulaciones evocadas en un periodo del que algunos sienten nostalgia” dijo el expresidente del Senado y actual senador de la formación izquierdista Libres e Iguales, Pietro Grasso.\nLas dudas iniciales de que los senadores del 5 Estrellas pudieran dar al traste con la nueva ley hicieron que Salvini tratara de jugar con los números fuera de la coalición. Las dos formaciones más cercanas a él, Forza Italia de Silvio Berlusconi y la ultraderechista Hermanos de Italia, de Giorgia Meloni, con quienes gobierna en coalición en numerosas regiones y ayuntamientos finalmente no participaron en la votación y se abstuvieron. El Partido Democrático votó en contra, con camisetas en la que se leía la frase de protesta “No perdamos la humanidad”. \nEl objetivo de fondo del Decreto de Seguridad bis es poner más trabas a las ONG que rescatan migrantes en el Mediterráneo y que Salvini identifica como cómplices de los traficantes de personas, a pesar de que, hasta el momento, ninguna investigación judicial de las varias que se han abierto en Italia haya obtenido pruebas en esa dirección. Entre otras cosas prevé penas de prisión y multas de hasta un millón de euros para las embarcaciones que entren sin permiso en aguas territoriales italianas y más facilidad para incautar los barcos de rescate.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["La Liga (partido político)", "Italia", "Partidos ultraderecha", "ONG", "Europa occidental", "Ultraderecha", "Inmigración", "Solidaridad", "Partidos políticos", "Ideologías", "Migración", "Europa", "Demografía", "Política", "Sociedad"], "newspaper": "elpais"}