{"id": "8350639c-5ce4-4dba-41c0-2659a510aef1", "content": "El sueño del ‘sorpasso’ produjo monstruos\n\nLos expertos calibrarán mejor que yo el coste para quienes necesitan con urgencia políticas públicas porque se están quedando en la cuneta, el coste en deterioro de las instituciones, el coste para la economía y el coste en reputación como país. Pero hay otro coste más intangible que podremos reprochar siempre a los cuatro machos alfa de la política española, sea cual sea el resultado del ataque de pánico que les ha dado en las últimas horas. Las encuestas les deben de estar diciendo que el electorado —que es un poquito más amplio que la militancia que martillea su fidelidad sin dudas en las redes sociales— es más perspicaz de lo que creían y les están viendo las costuras a todos. Seguro que la gravedad de los errores no es idéntica en los cuatro casos, pero los cuatro han fracasado estrepitosamente en su obligación de administrar la realidad y no sus deseos personalísimos. Unos, atragantados de sorpasso; otros, cegados por la eliminación de sus competidores.\nSe resuelva como se resuelva, a corto o medio plazo, el vacío de Gobierno de España, el precio que ellos van a pagar es la desconfianza que inspiran más allá de sus círculos de cortesanos. Difícil confiar en quien desprecia los votos que les dan.\nY el precio que vamos a pagar todos es la decepción de la política. Un par de generaciones muy jóvenes se incorporaron con ganas a la vida pública tras la crisis de 2008, y varias generaciones de adultos volvieron a sentir la necesidad de participar activamente en el debate y los asuntos de la comunidad. Se llama ilusión y, sobre todo, esperanza. Que alguien busque ahora algo de eso en el sentir colectivo, con el CIS señalando a los políticos como la segunda preocupación de los españoles. Probablemente siguen interesados en la política pero han perdido la confianza en quienes la ejercen. Y a través de esa desconfianza se cuelan los salvadores, aunque vengan, al modo siglo XXI, refrendados por las urnas como Trump.\nEstán jugando con fuego de una forma grosera y peligrosa. El cinismo, la mentira y el tacticismo forman parte de la historia de la política. Pero, al menos, venían acompañados de cierta habilidad o voluntad de resolver las situaciones complejas. Y en España, aquí y ahora, o falta voluntad o falta capacidad. @PepaBueno\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/18/2019, 19:01:45", "tags": ["Opinión", "Pedro Sánchez", "Albert Rivera", "Pactos políticos", "Presidencia Gobierno", "Investidura parlamentaria", "Pablo Iglesias", "Gobierno de España", "XIII Legislatura España", "Congreso Diputados", "Legislaturas políticas", "Parlamento", "Gobierno", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}