{"id": "83535cf1-66c3-49e2-57f1-20292b353b9b", "content": "La guerra y la paz de Mario Muchnik\n\nSi ríe como Mario Muchnik es Mario Muchnik. Ochenta y ocho años, los que tenía su padre Jacobo al morir. Hace la señal de los cuernos, para ahuyentar el augurio, y ríe. Siempre ríe Mario Muchnik. Incluso cuando le vienen los pesares de la vida y de la autobiografía, ríe, y le pide un whisky (un whisky lento, como para toda la vida) a su mujer, Nicole. Ella, pintora, escritora, discretamente nos deja para que descubramos juntos qué libros pueblan su cabeza cosmopolita de argentino.\nÉl completaba los libros, como si los escribiera de nuevo. Eso lo hizo editor, acaso. Junto a la silla que lo enfrenta al televisor tiene el libro de Física con el que estudió la carrera que al fin truncó su pasión por publicar a otros. Está lleno de sus notas minuciosas con la que completaba “lo que le falta al libro”. Sigue: “Javier Solana es físico, Merkel es física nuclear. Yo estudiaba reacciones con placas fotosensibles… Los físicos toleramos mal las cosas que nos parecen inacabadas, provisionales. Queremos llegar a las leyes de la naturaleza. Las leyes no están para ser transgredidas”.\nFalta en Fráncfort desde hace algunos años. Allí era una presencia aplaudida, también por los autores. Allí se besó con Gore Vidal, uno de sus grandes. “¡Que se besen en la boca!”, les gritaban. Su pasión no llegó a la lengua, precisa… En la estantería hay huecos de libros; igual que hay jarrones que se rompen en las casas, que decía Neruda, hay libros que desaparecen. Pero ninguno de los grandes se va de su cabeza minuciosa, de físico que no quiere que se rompan las leyes de la naturaleza…\nSe hizo de los libros “por Jacobo, que tenía una editorial”. Hubo un origen, en Columbia, donde estudiaba. “Había muchos libros de Física, que me fascinaban. Pero de pronto encontré a Paul Dirac, francés que escribió en inglés… Cuando tuvo que escribir un libro fue con su esposa a Oxford, le dijo que esperara fuera y nunca salió… La mujer se cansó y se fue a su casa mientras él escribía Mecánica cuántica. Lo compré. Mi libro tenía un cuadernillo de más y uno de menos. Escribí al editor, en Oxford. Me lo devolvieron arreglado: lo habían desencuadernado, le habían quitado el cuadernillo de más y le habían puesto el que faltaba. No me enviaron ninguna factura. ¡Qué editor! ¡Eso es Inglaterra, sí, señor!”.\n \nCon Jacobo y esa historia se hizo editor. Pero el factor principal fue su madre. “Me dio a leer Guerra y paz. No fue lo primero que leí, pero salió una edición mexicana de siete tomos y ella me la compró. Yo exclamé: ‘¡Uy, siete tomos, nunca voy a terminar!’. Ella me dijo: ‘Prueba, prueba’. Probé y viví esos siete tomos como si fueran siete momentos de mi vida. Después me dio Ana Karenina, un libro maravilloso al que creí que no iba a sobrevivir, porque la emoción era enorme y yo estaba tan unido al personaje que creía que me iba a impedir mezclarme con el público, que me iba a hacer excepcional para toda mi vida”.\nEso es lo que quizá nos hace la literatura, seres excepcionales. “Nos hace participar de algo que no estaba calculado por el que creó la noche, como dice Pedro Sorela. ¡Pero tampoco por el que no la creó, jajaja! Mi madre murió en 1971, a los 63 años. Nunca he leído un libro como el que ella puso en mis manos. Guerra y paz es mi libro en una isla desierta. ¡Que digo en una isla! ¡En un continente desierto!”.\nMuchos años después, casi al final de su carrera como editor, una edición imponente de ese libro que lo hizo lector, editor y feliz marca su homenaje a esa obra maestra. Él lo muestra como símbolo de su larga época prolongando libros ajenos. Hay otro origen aún más remoto. Ocurrió a sus diez años, en Buenos Aires. Su padre lo llevó a unos talleres gráficos para que viera qué hacían los tipógrafos. “Y allí estaban, con su martillito. ‘Escribí tu nombre acá’, me dijo el tipógrafo. ¡Y salió mi nombre al derecho! Ese fue el pistoletazo de salida, mucho antes de que apareciera Y otros poemas, de Jorge Guillén, el primer libro de Mario Muchnik editor”.\nVuelve con su edición de Guerra y paz en las manos. En la cubierta, Eduardo Arroyo (“Qué mal que haya muerto”) dibujó el rostro de Tolstói, sus ojos espantados, la obra que hizo a Mario Muchnik el editor que dio vida a los libros de Canetti y de Kafka y de Cortázar y de Gore Vidal, al que besó en Fráncfort.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/20/2019, 19:01:45", "tags": ["Mario Muchnik", "Gore Vidal", "León Tolstoi", "Feria libro Fráncfort", "Jorge Guillén", "Eduardo Arroyo", "Ferias libro", "Editoriales", "Sector editorial", "Industria cultural", "Libros", "Literatura española", "Literatura", "Cultura"], "newspaper": "elpais"}