{"id": "836cb99d-d5e7-4659-6128-4197caf8cbdd", "content": "El ex número dos de Ron en el Popular rebate las acusaciones de Saracho sobre irregularidades en el banco\n\nFrancisco Gómez Martín fue consejero delegado del Banco Popular en un periodo muy convulso para la entidad: desde enero de 2013 a julio de 2016, años de crisis interna, aunque de cierta recuperación en el sector financiero. Este martes ha declarado ante el juez José Luis Calama, de la Audiencia Nacional, y ha defendido su actuación en la entidad rechazando las acusaciones realizadas hace semanas por Emilio Saracho, expresidente del Popular hasta su caída en junio de 2017. Gómez abandonó el cargo por exigencias de una parte del consejo de administración que pidió un cambio de ejecutivo. \nGómez ha defendido este martes la ampliación de capital acometida por la entidad en la primavera de 2016, un año antes de su disolución, por 2.500 millones de euros y ha negado que hubiera datos incorrectos en las cuentas con ocultación de morosos, según fuentes jurídicas presentes en la declaración.\nComo también afirmó ante el juez Roberto Higuera, exvicepresidente, Gómez ha comentado que los supervisores, el Banco de España y el Banco Central Europeo (BCE), conocían los detalles de la ampliación y les pareció una cantidad adecuada. Saracho aseguró que el Popular precisaba 8.000 millones, es decir, 5.500 millones más de los que pidieron a los accionistas porque requería provisionar activos morosos del balance.\nOtra de las grandes cuestiones que se dirime en la instrucción de este caso es si la ampliación de junio de 2016 se llevó a cabo con créditos del propio Popular sin que se declarara con el fin de elevar artificialmente el capital de la entidad. Gómez ha calificado esta afirmación de Saracho de \"calumnia\" y lo ha rebatido afirmando que no era necesario porque la operación estaba completamente asegurada por UBS y Allianz.\nLa ampliación es clave porque dio origen a un hecho relevante del 3 de abril de 2017 con una reexpresión de las cuentas que supuso el inicio del fin del Popular por la pérdida de confianza que provocó en los inversores y clientes. Según las fuentes consultadas, el ex consejero delegado ha dicho que fue Saracho el que \"provocó la emisión de este hecho relevante\", aunque no ha aclarado con qué fin. Gómez cree que no había motivo para hacerlo porque no hubo autofinanciación y porque las cuentas que había que ajustar eran de escaso importe. \nEl antiguo número dos del Popular, que trabajó bajo el mandato de Ángel Ron, que fuera presidente hasta la llegada de Saracho, también ha negado otra cuestión relevante: que las tasaciones de los activos inmobiliarios estaban ajustadas a precios de mercado. Saracho lo negó y sugirió que estaban infladas. Gómez ha puesto como ejemplo que vendieron activos por 2.000 millones en 2015 \"con plusvalías\". \nDurante su declaración, que se ha prolongado durante unas cuatro horas en las que ha contestado al instructor, al fiscal anticorrupción, y a su abogado, Carlos Aguilar, ha llegado a comentar que el Popular era la envidia de los bancos medianos españoles.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Caso Banco Popular", "Banco Popular", "Grupo Santander", "Delitos económicos", "Bancos", "Investigación judicial", "Casos judiciales", "Empresas", "Delitos", "Juicios", "Economía", "Banca", "Proceso judicial", "Finanzas", "Justicia"], "newspaper": "elpais"}