{"id": "83743745-ef3f-472c-5418-7101b907c227", "content": "Las aplicaciones de chat revolucionan el consumo en el sector del lujo\n\nFrente a las tiendas online, los servicios de mensajería instantánea permiten adquirir moda de una forma más personalizada, privada y rápida\nEN SILICON Valley lo llaman comercio conversacional, y no es que vaya a ser la próxima revolución consumista, no: comprar con un mensaje de texto vía plataforma de chat ya es una realidad. De hecho, la idea ni siquiera es nueva: hace un lustro, los primeros chatbots (programas de inteligencia artificial diseñados para realizar una tarea sin participación humana) permitían a marcas y empresas comunicarse con sus clientes a través del Messenger de Facebook. Tommy Hilfiger y Estée Lauder no dudaron entonces en subirse al carro, aunque las conversaciones automatizadas resultaban tan torpes que, al final, volvieron al correo electrónico y la newsletter. Hoy, los mejorados softwares de inter­actuación para móviles y tabletas responden con calidez personalizada a la demanda urgente, vertiginosa, de todo tipo de productos. Apple, sin ir más lejos, cuenta con su Business Chat, herramienta con la que los clientes, en cualquiera de sus dispositivos, pueden completar transacciones, amén de resolver dudas y problemas. Una experiencia que acaba de servirle en bandeja a Burberry.\nTeniendo en cuenta que el sector de las ventas online facturó en el tercer trimestre de 2018 más de 10.000 millones de euros solo en España —según datos de la Comisión Nacional de Mercados y Competencia—, resulta lógico que apps y redes sociales se moneticen cada vez más. “En el ciberespacio, todos los servicios tienen que generar ingresos más tarde o más temprano; si no, están condenados a desaparecer”, explica Luis Rollón Gordo, fundador de Efectoapple.com, una escuela digital de programación de aplicaciones para iOS, el sistema operativo de Apple. El experto asegura que buena parte del futuro del servicio al consumidor se desarrollará a través de la mensajería instantánea: “Las ventajas, tanto por parte de la empresa como del comprador, son enormes, lo mismo en términos de gestión de la compra que de velocidad de respuesta”. Lo dijo Mark Zuckerberg, director ejecutivo de Facebook, el pasado abril: “Quiero que enviar dinero sea tan fácil como mandar una foto. El comercio privado y efectuar pagos son las áreas más excitantes que estamos desarrollando”. Entonces no lo citó expresamente, pero se refería a WhatsApp, claro. No Instagram, abierta al mercadeo desde el pasado marzo, ni el languideciente Facebook y su Marketplace. La niña mimada —al menos hablando de privacidad— del entramado empresarial de Zuckerberg es, ahora mismo, la reina de este comercio conversacional.\nEn especial desde el lanzamiento hace un año de WhatsApp Business, al margen del servicio de chat convencional, que, en realidad, sigue dando el mismo juego. Boutiques electrónicas de postín como Net-a-Porter, Mytheresa o Matches Fashion son pioneras en ese sentido, aunque la posibilidad de chatear es solo para clientes vip. En sus tiendas físicas, los vendedores de firmas como Gucci o grandes almacenes de alcance internacional tipo Galerías Lafayette lo utilizan como método de interacción tiempo ha. “Nosotros lo usamos desde hace cinco años y el resultado es extraordinario”, afirma Eva Sánchez, jefa de la división de comercio online de Ekseption, la tienda multimarca de referencia en Madrid. “Nuestros clientes presenciales y habituales saben que disponen de este servicio y lo solicitan para disfrutar de ciertos privilegios, como conocer las novedades de las firmas o saber si ya está disponible ese bolso que esperan. Para los que compran en nuestra web, el servicio de WhatsApp aúna atención personalizada para la venta con soporte digital”, explica.\nWhatsApp tiene más usuarios mensuales activos que el propio Facebook, según datos de la Asociación Comercial de la Industria de las Comunicaciones Inalámbricas. Y quien compra a través de esta herramienta sabe lo que quiere. Va en busca y captura de aquel producto exclusivo susceptible de generar deseo a escala masiva. “Nos ha pasado con piezas de joyería, sneakers, bolsos e incluso marcas completas después de que se anunciara un cambio de director creativo”, cuenta Sánchez. Las sandalias de la marca japonesa Suicoke, el modelo Track de deportivas de Balenciaga, y la colaboración entre Moncler y Palm Angels son sus últimos best sellers vía DM (mensaje directo, en terminología de redes sociales). La ­consecuencia de todo esto no puede ser mejor: “La relación vendedor-comprador se estrecha y perdura, lo que permite conocer los gustos del cliente y anticiparnos a sus necesidades con una atención muy personalizada”. Como en los viejos y analógicos tiempos.\nPero si el futuro —presente ya— es privado, como proclamó Zuckerberg en 2016 cuando compró Whats­App, ¿cómo somos capaces de facilitar nuestro número de teléfono tan alegremente en aras de esa gratificación instantánea asociada a la forma actual de comprar? “El uso de esta herramienta siempre se hace con el consentimiento expreso del cliente, que da su teléfono a su vendedor de confianza. De otra manera, se estaría infringiendo la Ley de Protección de Datos y el resultado sería invasivo”, explica la directora de e-commerce de Ekseption.\nBurberry ha lanzado un chat propio desarrollado por Apple. “Es una forma de volver al concepto clásico de exclusividad”\nLa cuestión del molesto bombardeo publicitario también está contemplada: “Facebook no va a dejar que su aplicación de mensajería se convierta en un nido de spam, por eso en WhatsApp Business el control siempre estará en manos del usuario, que es quien decide qué marcas o empresas desea añadir a su lista de chat. Nunca al contrario. Si la cuenta de una empresa le atosiga con mensajes comerciales que le resultan un incordio, podrá eliminarla y cerrar cualquier tipo de comunicación futura. Este planteamiento obligará a las empresas a cuidar mucho la frecuencia y forma de comunicación con el consumidor”, expone Rollón. La pesadilla a causa de la reciente brecha de privacidad en Facebook invita, en cualquier caso, a la precaución.\nEn cuestión de comercio conversacional, el gigante asiático nos saca varias cabezas de ventaja merced a su propia plataforma, WeChat, lanzada en 2011 como aplicación de mensajes de voz, hoy devenida en genuino ecosistema desde el que efectuar todo tipo de compras y transacciones (dispone de su propio método de pago móvil, WeChat Pay). Más que el WhatsApp chino, se trata de una aplicación de aplicaciones que suma Facebook, Skype, Slack, Tinder o PayPal, todo en uno. Claro que, con más de 1.000 millones de usuarios, ­WeChat también es la herramienta perfecta de control social: la propia empresa ha reconocido que comparte datos con el Gobierno y que censura contenidos que el régimen de Pekín considera inadecuados. Convertidos ya en los principales consumidores de productos de lujo del planeta, una actividad que despliegan con fruición tanto online como en sus cada vez más frecuentes salidas turísticas al extranjero, los chinos también saben cómo sacar partido a las apps occidentales. “Son los más asiduos comprando por WhatsApp, seguidos de estadounidenses y británicos”, informa Eva Sánchez.\nEl principal usuario al que se dirigen marcas y negocios a través de la mensajería instantánea es el menor de 30 años. El 60% de los mileniales preferirían comunicarse con las marcas a través de mensajes de texto, según una investigación del especialista en participación móvil OpenMarket; mientras el 80% aseguran descubrir lo que les gusta deslizando el dedo por el móvil en movimiento. Solo los zetas, nacidos después de 1995, son acreedores de alrededor de 140.000 millones de euros para gastos directos, un dato previsto para 2020 por la consultora Millennial Marketing. Por eso, algunos como la tienda online Threads Styling han hecho de ellos su grial. Fundada en Londres en 2009 por Sophie Hill, el 70% de sus usuarias son mujeres menores de 35 años, repartidas en más de un centenar de países, que se dejan una media de 3.000 euros cada vez que encargan un Dior o un Chanel por WhatsApp o WeChat. “Creo que esa mentalidad de torre de marfil de la moda ha comenzado por fin a cambiar”, dice Hill. “Hay un nuevo tipo de consumidor que quiere comprar lujo y debemos escucharlo. Una industria como esta no puede dejar pasar la oportunidad”.\nEn efecto: hace apenas unas semanas, Burberry anunciaba el lanzamiento de un chat propio (desarrollado por Apple, y llamado R Message) a través de su aplicación para móviles, R World. “Es una forma de volver al concepto clásico de exclusividad”, esgrimía Mark Morris, vicepresidente de comercio electrónico de la centenaria enseña británica. “Siempre hemos sentido que la relación con el cliente tiene que ser personal”. En moda, el nuevo lujo era el chat. ", "date": "10/06/2019, 19:01:45", "tags": ["Tendencias", "Moda", "Confección", "Consumo", "Tecnología", "Industria", "Sociedad"], "newspaper": "elpais"}