{"id": "8378910b-7ea1-47db-523c-557a8abe6f1d", "content": "Alegato contra el horror de la guerra de Lagartija Nick\n\n\"Aunque sea una escucha desoladora, con el disco conoces a Jesús, empatizas con él. Hemos querido con este disco que la gente tenga una ventana directa al corazón de mi hermano\". Jesús es Jesús Arias, periodista, músico —fue miembro de TNT, una de las primeras bandas de punk españolas, en los años ochenta—, poeta y artista de Granada, que murió el 1 de diciembre de 2015 a los 52 años. Y quien habla es su hermano Antonio, cantante y bajo de Lagartija Nick, la banda de rock granadina que lanza el viernes su próximo disco, titulado Los cielos cabizbajos (Montgrí), un poema sinfónico que mezcla la música del Coro y Quinteto de la Universidad de Granada y arreglos de David Montañés con el contundente sonido de guitarras y batería de la veterana banda.\nLos cielos cabizbajos, cuyas canciones hacen referencia a ciudades que han sufrido bombardeos en las guerras del siglo XX (Hiroshima, Nagasaki, Gernika...) y se convierten en un alegato contra el horror desencadenado contra la población civil, es el proyecto en el que trabajó Jesús Arias durante los últimos meses antes de su muerte. Un trabajo acumulado, como era tradicional en el autor, en cuadernos, documentos en su ordenador y notas enviadas a amigos y familiares.\n\"De hecho, estaba trabajando en la canción Nagasaki cuatro horas antes de morir\", se lamenta Antonio Arias, \"un tema del que llega a afirmar ‘esta es la mejor canción que yo he hecho en mi vida’. Escribe a las cuatro de la mañana y a las ocho fallece\". El cantante asegura que su hermano, que siempre fue una persona muy vital, estaba muy deprimido en sus últimos días, que murió de una neumonía pero que fue una depresión la que le debilitó poco a poco. “Otra de las enseñanzas del disco es que no se puede desfallecer, la gente no se puede venir abajo porque lo mismo estás desapareciendo un minuto antes de que todo empiece a cobrar sentido y empiece a tener color\".\nJesús Arias tenía muchísimas anotaciones para Los cielos cabizbajos. \"Tenía material poético como para enterrarnos a todos\", bromea su hermano. Y el reto, explica otro miembro de la banda, Juan Codorniu (guitarra), era ordenarlo y desbrozarlo: \"En algunas canciones más terminadas, que estaban más claras, hemos hecho solo la función de arreglista. Y toda la amplitud que quería recoger Jesús había que acotarla de alguna manera, porque él pensaba en instrumentos raros, diferentes maneras de cantar, era muy caleidoscópico. En el proceso tiene que haber un momento en que le pongas puertas, para hacerlo real y viable. Incluso habiéndolo simplificado, ha sido realmente difícil porque hay muchos elementos\".\nLos dos miembros que acuden a la entrevista en Madrid se ríen con las anécdotas que se produjeron en esa labor de simplificación: \"Jesús había escrito: 'aquí va un coro de niños senegaleses', y al final al estudio vino un amigo senegalés solo [en el tema 'Este es el plan']\". También cuando después de mucho buscar una txalaparta, Codorniu renunció al típico instrumento vasco de percusión. O cuando descartaron la idea primigenia de grabar también una versión en euskera del tema 'Guernika'. “La luna hay que pedirla todos los días, por sistema\", sentencia Antonio, \"luego ya veremos cuánto conseguimos”.\n\"Nunca hemos trabajado con la emoción tanto como en este disco\", asegura el cantante del grupo, a pesar de que, en la grabación y en las pocas experiencias en directo que han acumulado, los aficionados no hayan notado un descenso en su solvencia rockera. Adentrarse en las letras sobre el horror sin duda afecta emocionalmente, aunque el músico granadino asegura que varias canciones constituyen \"trincheras donde el oyente puede relajarse durante cinco minutos antes de que venga la siguiente descarga\". Y quizá uno de los puntos más emotivos del disco sea el séptimo corte, 'Sarajevo', que cuenta con un preámbulo del periodista Jon Sistiaga (también participa en el último corte, 'Somalia') y que hace referencia a la tragedia de Admira Ismic, bosnia musulmana, y Bosko Brkic, serbio ortodoxo, conocidos como los Romeo y Julieta de Sarajevo, asesinados en 1993 por un francotirador en un puente y que no pudieron ser enterrados juntos hasta tres años después. La letra resume muchos de los males de estos días. \"Pondrán contra nosotros / un muro en Gibraltar / un puente en Sarajevo / y allí nos matarán\", reza una canción que habla de dios, leyes de extranjería y guerras.\nAdemás del disco, Montgrí publica estos días un libro que incluye textos, partituras y anotaciones de Jesús Arias. Se trata del material referido al proyecto Los cielos cabizbajos que recogió la editorial de la Universidad de Granada en 2018 bajo el título Jesús Arias. Diario de artista, con los estudios previos del autor para esta obra además de Mater Lux y Omega, este último el germen que dio el impulso al ya mítico elepé de mismo título publicado por Enrique Morente y Lagartija Nick en 1996.\nEl tiempo ha demostrado que Jesús Arias era un referente de todos los componentes de Lagartija Nick —\"era hermano de todos los de la banda y, desde hoy, también el hermano de todos vosotros\", asegura Antonio—. Pero sobre todo para el líder del grupo. En una emotiva carta publicada en El País Semanal por Antonio Arias dirigida a su hermano tras su muerte, le confesaba que \"no es fácil distinguir a tu maestro cuando la vida te lo pone tan cerca y la muerte tan lejos\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": ["Lagartija Nick", "Antonio Arias", "Discos música", "Industria discográfica", "Grupos música", "Crítica", "Música", "Cultura"], "newspaper": "elpais"}