{"id": "837a9603-f81c-4924-7e98-5f5eab4fddf3", "content": "Norwegian anula 99 despidos en su base de Madrid-Barajas\n\nLa aerolínea de bajo coste Norwegian ha descartado aplicar el expediente de regulación de empleo (ERE) anunciado para los 99 tripulantes de cabina de su base de Madrid-Barajas, que será finalmente transformado por serán incluidos en un expediente de regulación temporal (ERTE) de diciembre a marzo, con una compensación de 500 euros mensuales durante ese periodo, según anunció USO este sábado en un comunicado.\nLa decisión se ha adoptado en el periodo de consultas entre ambas partes que marca la ley. Los trabajadores afectados por el ERTE tendrán derecho a prestación por desempleo durante este periodo, y en abril serán recolocados, según su antigüedad, en las diferentes bases españolas, con una compensación por traslado de 2.800 euros.\nLa compañía aérea había comunicado que aplicaría un ERE a los 99 tripulantes de cabina de la base de Madrid y un ERTE para el resto de los 855 tripulantes en España -basados en Gran Canaria, Tenerife, Málaga, Alicante y Barcelona-, como consecuencia del cierre de bases. Norwegian atraviesa serios problemas financieros agravados por la falta de disponibilidad de la flota de Boeing 737 MAX. No obstante, la compañía ya había expresado su intención de minimizar, en colaboración con los sindicatos, el impacto de los ajustes entre los tripulantes y, en especial, entre aquellos basados en Madrid.\nAdemás de estos 99 empleados, otros 140 tripulantes del resto de España, por orden de antigüedad, serán incluidos también en un ERTE de cuatro meses, de diciembre a marzo, aunque la compensación mensual que recibirán será de 325 euros, con acceso a prestación por desempleo durante estos meses. El resto de los TCP hasta un máximo de 669 tripulantes, con mayor antigüedad, se les aplicará una reducción de jornada de 15 días durante los cuatro meses de ERTE.\nSegún USO, con esta medida, se reducen de forma sustancial los trabajadores que tendrían que ir cuatro meses a suspensión temporal, si bien también se recoge la posibilidad de acogerse a un despido voluntario con una compensación de 30 días por año trabajado, más un mes de salario, que se les ofrecerá a un máximo de 33 trabajadores, por orden de antigüedad.\nEn caso de no acogerse voluntariamente a ella, se les ofrecerá un contrato fijo discontinuo de siete meses de trabajo y cinco suspendido, con posibilidad de aumentar la carga de trabajo por orden de antigüedad y en función de la producción. Dentro del plan de acompañamiento, se incluye una empresa de recolocación para aquellos que quieran voluntariamente dejar la empresa, ayudando así a encontrar un nuevo empleo al trabajador.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/16/2019, 20:01:45", "tags": ["ERE", "Norwegian Air Shuttle", "Aerolíneas bajo costo", "Aerolíneas", "Relaciones laborales", "Transporte aéreo", "Empresas transporte", "Empresas", "Trabajo", "Economía", "Transporte"], "newspaper": "elpais"}