{"id": "837a2ae1-0cce-411b-5694-863f99a7a42d", "content": "El papel de los nueve CDR: de la preparación de explosivos al plan para ocupar el Parlament\n\nLa Operación Judas se activó el pasado 23 de septiembre, cuando la Guardia Civil detuvo a los nueve presuntos integrantes de los Equipos de Respuesta Táctica (ERT), el sector más combativo de los Comités de Defensa de la República (CDR). Desde entonces, siete de ellos permanecen en prisión preventiva, mientras prosigue la investigación de la Audiencia Nacional. El sumario de la instrucción, al que ha tenido acceso EL PAÍS, detalla cómo pretendían \"lograr la materialización de la república catalana mediante cualquier vía, incluidas las violentas\" y cómo el juez Manuel García-Castellón detectó dos células dentro del mismo grupo: un \"núcleo productor\", encargado presuntamente de adquirir el material necesario para producir explosivos; y un \"núcleo ejecutor\", constituido por los miembros más radicales, \"con dilatada experiencia en diferentes acciones clandestinas en Cataluña\". Este es el papel que jugaba cada uno de ellos.\nJordi Ros. Nacido en Sabadell (Barcelona) hace 45 años, Ros se había erigido como una de las piezas más destacadas del entramado. Según resalta el juez instructor, \"a la luz\" era un simple integrante del CDR de su municipio, pero ejercía \"en la sombra\" como un miembro importante del ERT. Los investigadores subrayan en sus informes que participó en el derrame de \"gran cantidad de aceite\" en la carretera C-5 ante el paso del convoy que trasladaba a los políticos presos desde la cárcel de Lledoners a Madrid. Además, compró sustancias químicas consideradas precursoras de explosivos y material para su tratamiento, según subraya el magistrado en sus escritos, donde incide en su \"determinación para elaborar compuestos peligrosos\", así como \"diferentes tipos de explosivos con el objetivo de ser empleados contra personas o bienes en el marco de acciones tendentes a facilitar la secesión de Cataluña e implementar la república catalana\". Los agentes añaden que Ros, al que se le encontraron apuntes donde se leía \"esquema bomba\", montó en su domicilio uno de los \"laboratorios\" para hacer pruebas. El instructor tampoco descarta que quisieran enviar paquetes con explosivos a cuarteles de la Guardia Civil sobre los que buscó información el mismo Jordi Ros a través de Internet.\nAlexis Codina. Este vecino del municipio barcelonés de Sant Fost de Campsentelles también forma parte, al igual que Ros, del supuesto \"núcleo productor\". Codina, de 41 años, se negó a declarar durante la instrucción, pero la investigación lo sitúa en el eje de los intentos de fabricación de explosivos. Su casa fue usada para la \"fabricación y ensayo\" de compuestos incendiarios, \"así como la preparación de diferentes tipos de explosivos\". También, añade el juez, se le ha visto \"realizando pruebas\" en el patio de su domicilio, al que acudían otros miembros del ERT: \"Habitualmente en horas nocturnas y hasta altas horas de la madrugada, saliendo y entrando en algunas ocasiones con garrafas, bolsas y herramientas\".\nGerminal Tomàs. Con 40 años, este vecino de Mollet del Vallès (Barcelona) es la tercera pata del \"núcleo productor\", según el juez, que recuerda que acudía con frecuencia a la casa de Codina, adonde llevaba material que adquiría \"para la elaboración y fabricación de las sustancias explosivas\". Aunque también se negó a declarar ante el magistrado, los investigadores observaron cómo participaba en la manipulación de las sustancias químicas y cómo llegaba a los \"laboratorios\" con bolsas y mochilas. Durante el registro de su vivienda, los agentes intervienen varias pistolas y armas simuladas para airsoft (una actividad que se practica con pistolas marcadoras o que disparan bolas de distintos materiales).\nGuillem Xavier Duch. Miembro del CDR de Sabadell, donde nació en 1969, la instrucción sitúa a Duch en el encuentro organizado el 15 de septiembre de 2018 con la hermana de Carles Puigdemont con la \"intención de entregar documentación sensible y establecer comunicaciones seguras entre el expresidente huido de la justicia\" y Quim Torra, actual jefe del Ejecutivo catalán. Además, los investigadores también aseguran que participó en el derrame de aceite en la C-55 y, según continúa el magistrado en sus escritos, basándose en las intervenciones telefónicas, \"mostró de manera expresa su plena disposición a participar en el asalto al Parlament\", uno de sus principales objetivos. \"Tenía un conocimiento avanzado de la planificación terrorista que se estaba gestando en el seno del ERT\", apunta García-Castellón.\nEduardo Garzón. De 49 años e integrante del CDR de Cerdanyola del Vallès, participó supuestamente en la reunión con la hermana de Puigdemont y en el vertido de la C-55. \"Es un miembro relevante del ERT clandestino, cuyos miembros ejecutan acciones directas encubiertas, subversivas y violentas\", subraya el juez. La Guardia Civil lo considera, por su parte, \"el segundo integrante con mayor peso dentro de la organización criminal\", encargado de coordinar a la célula productora y ejecutora. Además, según consta en las escuchas de los agentes, participó en los preparativos del Tsunami Democràtic para ocupar el aeropuerto de El Prat y en los planes para colapsar las autopistas catalanas. Le encontraron, además, una libreta con reseñas sobre acciones y reuniones. \"En una de sus páginas, hace referencia al aeropuerto y al Tsunami\", destacan los investigadores.\nFerran Jolis. Este barcelonés de 38 años fue una pieza clave para avanzar en la investigación. Tras su detención, confesó ante los agentes —y después ante el juez— algunos de los planes de los ERT. Entre otros, que querían asaltar el Parlament y \"defenderlo\" durante una semana para que Torra proclamase la república. Encargado de asegurar las comunicaciones en esa operación, también afirmó al instructor que el encargo venía \"de arriba, de presidencia... de Torra\". Miembro del CDR de Santa Perpètua de Mogoda, donde reside, también participó en el encuentro con la hermana de Puigdemont, según la instrucción. \"Me estoy jugando el culo porque, si me pillan, me van a meter terrorismo y banda organizada\", afirmó por teléfono. La investigación destaca el \"estrecho vínculo\" que mantiene con Duch.\nXavier Buigas. Considerado una de las piezas fundamentales para el asalto al Parlament, Buigas llamó en octubre de 2018 a Jolis para explicarle que un \"grupo secreto\" llamado \"CNI catalán\" le había contactado para acometer una \"acción\" en la Cámara autónoma. Los agentes le encontraron también a este guarda forestal, de 48 años y exconcejal de Esquerra, una libreta manuscrita con apuntes sobre la \"Casa Gran\". En ella hablaba de disponer de \"relevos\", organizar \"charlas y coloquios antirrepresivos\" en los jardines que hay frente a la Cámara y también todo lo relativo a la logística: una o dos furgonetas, carpas, mesas... \"Ejercía tareas propias de un aparato logístico\", subraya el juez, que destaca que llegó a ofrecer su casa \"para reuniones clandestinas\".\nDavid Budria y Clara Borrero. Ambos, de 38 y 33 años, se encuentran en libertad tras ser detenidos en la Operación Judas, aunque el magistrado mantiene la imputación. Al primero, según la instrucción, se le atribuye la participación en el vertido en la carretera C-55 y el conocimiento de las intenciones de sus compañeros de fabricar explosivos. Al igual que Borrero, a la que también se le sitúa en la reunión con la hermana del expresident y en cuyo domicilio se encontró una libreta con anotaciones sobre la forma de proceder en caso de que algún miembro fuera detenido.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/08/2019, 20:01:45", "tags": ["Operación Judas", "CDR Cataluña", "Guardia Civil", "Audiencia Nacional", "Juicio al Procés", "Detenciones", "Acción policial", "Tribunales", "Referéndum 1 de Octubre", "Policía", "Investigación judicial", "Poder judicial", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Fuerzas seguridad", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Proceso judicial", "España", "Política", "Justicia"], "newspaper": "elpais"}