{"id": "837dc8a2-5d66-4c67-67c1-d9be20ab2e39", "content": "La Dana arrasa el sureste: cientos de evacuados, destrozos e inundaciones en Murcia, Valencia y Alicante\n\nEl temporal se ha desplazado al sur de la comunidad valenciana, Murcia y Almería, donde hay cientos de evacuados, cuantiosos daños , inundaciones y clases y servicios públicos suspendidos\nLa Dana está causando estragos en el sureste peninsular. Tras dejar este jueves dos fallecidos, encontradas en el interior de un vehículo que estaba volcado en una zona inaccesible por la acumulación de agua en Caudete (Albacete), el temporal se ha desplazado al sur de la comunidad valenciana, Murcia y Almería, donde hay cientos de evacuados, cuantiosos daños materiales ocasionados por las inundaciones y clases y servicios públicos suspendidos.\nSe ha procedido al desalojo de más de 440 personas en diversos municipios de la Región de Murcia de manera preventiva. Entre otros, se ha evacuado de manera preventiva a 150 personas del Resort de Balsicas al Hotel Double Tree by Hylton de Torre Pacheco, así como a otros 87 vecinos de Archena, que han sido inicialmente trasladados al Polideportivo y luego al Balneario, y a otras 80 personas en Blanca desde sus viviendas en el barrio de 'Las Casas Baratas' hasta el Centro Cultural \"Miguel Ángel Abenza\" del propio municipio. \n Igualmente, en Cieza se ha desalojado a 56 personas del barrio del Cabezo de la Fuensantilla, con la ayuda de Cruz Roja, otras 40 personas de la zona de Cañada Morcillo han sido evacuadas al CIFEA y en Santomera, se ha evacuado a siete personas en La Matanza y la Policía Local ha procedido a desalojar a personal del albergue de la localidad. El resto se evacuaciones se ha producido en Alguazas (cuatro personas), Beniel (14 miembros del personal de la Casa de la Cultura); y Lorca (cuatro personas).\n Además, se ha reclamado la intervención de la Unidad Militar de Emergencias (UME) y, desde última hora de la tarde, 90 efectivos de dicha unidad de élite se han desplazado desde el Cuartel General de Torrejón de Ardoz a la Región para reforzar el dispositivo del Estado y la Comunidad Autónoma en el control de las inundaciones. \nEl alcalde de Murcia, José Ballesta, informó de que \"ya han iniciado los trabajos para la evacuación de las familias cuyas viviendas se encuentran en zonas de riesgo de las pedanías de Alquerías, El Raal, Santa Cruz y Zeneta\".\nEl Ayuntamiento permanece en alerta, con un dispositivo especial integrado por más de 1.000 efectivos que trabajarán a lo largo de toda la noche, entre Bomberos de Murcia, Policía Local, Protección Civil, Aguas de Murcia, el servicio de alumbrado, limpieza, urbanismo, el Servicio de Emergencia Móvil y Atención Social (SEMAS), así como parques y jardines.\nRespecto a las previsiones, continúa la alerta roja hasta las 6 de la mañana; habrá alerta naranja desde las 6 de la mañana hasta las 12 de la mañana y alerta amarilla de 12 de la mañana a 12 de la noche del viernes.\nActualmente continúan cerrados los accesos al río Segura tales como escaleras y rampas, y los parques con riesgo de caída de ramas. En la parte alta del río Segura el azud de Ojós se encuentra al 100,2% de su capacidad debido a las aportaciones que está recibiendo y en Archena al bajar con gran caudal ha inundado un paseo fluvial y los márgenes, siendo además evacuada la zona de Las Huertas de Lorquí.\nEl Gobierno de Murcia ha decidido cerrar los colegios por la alerta roja por lluvias de hasta 200 litros por metro cuadrado en 12 horas, que mantendrá sin actividad también el viernes al Parlamento regional, informa Efe.\nAsí lo han decidido ya los de Murcia, Torre Pacheco, Los Alcázares, Las Torres de Cotillas, San Javier, Alcantarilla, Archena, Mazarrón y Lorca, donde también se suspenden actividades deportivas y se cierran centros públicos.\nTambién suspenden toda su actividad académica las universidades de Murcia, Cartagena y Católica San Antonio y cierran todos los centros de menores y discapacitados del Instituto Murciano de Acción Social.\nMás de 150 personas han sido rescatadas hasta el momento de un polígono industrial de Orihuela (Alicante) a causa de la acumulación de agua por el episodio de gota fría que afecta al sur de la Comunitat Valenciana.\nFuentes del Ayuntamiento han informado a Efe de que la operación se efectúa en el polígono de Puente Alto, donde los efectivos del Consorcio Provincial de Bomberos de la Diputación de Alicante han sacado a unas 150 personas antes de la medianoche. Además, actúan los militares de la UME, que han evacuado a otras personas, cuyo número no ha sido concretado.\nOrihuela ha sido uno de los puntos más afectados por el episodio de lluvias torrenciales, y la Confederación Hidrográfica del Segura (CHS) teme que pueda ser uno de los lugares donde este viernes por la mañana pueda desbordarse el río Segura, sobre todo a la altura del barrio de San Pedro y en Molins.\nLa situación en el municipio de Santa Pola es dramática ya que durante este jueves, las constantes lluvias torrenciales han provocado que las calles se vean anegadas y se conviertan en ríos cuya potencia arrastra todo lo que encuentran a su paso. Numerosos vecinos del municipio ubicado en Alicante están plasmando en las redes sociales los brutales efectos de la Dana en esta zona costera.\nLa Depresión Aislada en Niveles Altos, la Dana, comenzó a azotar con fuerza en la Comunidad Valenciana la madrugada del miércoles y ha continuado este jueves con la posibilidad de dejar lluvias torrenciales de hasta 200 litros por metro cuadrado, temporal marítimo que ha obligado a cerrar los puertos de Gandía, Sagunto y Castellón, olas de cuatro metros que han provocado que se refuerce la seguridad de todo el litoral marítimo y vientos superiores a 70 kilómetros hora.\n Un total de 132 municipios valencianos han decidido suspender las clases en la jornada de este viernes debido a la previsión de fuertes lluvias, que mantendrá en aviso rojo a las provincias de Alicante y parte de Valencia, y en aviso naranja a Castellón. En total, más de 536.000 alumnos se quedarán sin clase este viernes. \nLos Bomberos del Consorcio del Levante de Almería y la Guardia Civil han localizado a un hombre de 76 años con hipotermia y al \"borde del colapso\" tras quedar atrapado a causa de la lluvia en una rambla de Taberno (Almería).\nSegún han informado los Bomberos del Consorcio del Levante de Almería, se ha recibido el aviso de que había una persona atrapada con su vehículo en la rambla 'Canales' del municipio almeriense de Taberno.\nAl llegar al lugar han encontrado el vehículo sin ninguna persona en su interior, pero tras \"una intensa búsqueda\" de \"casi dos horas\" el hombre ha sido localizado \"en estado de hipotermia y al borde del colapso\".\nTras alertar a los servicios sanitarios, el anciano ha sido trasladado en una camilla a un lugar accesible para la ambulancia. \nLa delegada territorial de Educación, Deporte, Igualdad, Políticas Sociales y Conciliación de la Junta de Andalucía en Almería, María del Carmen Castillo, ha acordado la suspensión de las clases durante la jornada de este viernes en los municipios de Pulpí, Huércal Overa, Cuevas del Almanzora, Vera, Vélez Rubio y Antas debido a los episodios de fuertes lluvias registradas en la provincia de Almería durante las últimas horas.\nTambién se ha tenido en cuenta la previsión meteorológica de las próximas horas que mantiene el nivel de alerta por precipitaciones.\nEl servicio de Inspección de la Consejería de Educación y Deportes ha comunicado esta medida a los directores de los centros educativos afectados, al mismo tiempo que desde la Delegación Territorial se ha informado a la FAPACE, la Federación de Asociaciones de Familias del Alumnado de los Centros de Educación en Almería para que traslade esta medida a las Ampas de los colegios afectados por la suspensión de las clases. \nLas fuertes lluvias caídas estos días ha llevado a RENFE a suspender este viernes la circulación de trenes convencionales en varios tramos del centro y levante español.\nSegún un comunicado de RENFE enviado esta noche a Efe, el viernes \"se suspende el servicio en los tramos de la vía convencional entre Albacete y Murcia/Cartagena, entre Albacete y Valencia y entre Valencia, Alicante y Murcia/Cartagena, así como entre Xàtiva y Alcoi.\nRENFE subraya que no circularán los trenes por esos tramos, ni se ofrecerá servicio alternativo de transporte al no ser posible por carretera. Los viajeros afectados podrán cambiar el billete para otro día o bien anularlo sin coste alguno en el 912 320 320.\nRENFE añade que el servicio por la vía de alta velocidad se prestará, aunque se estará pendiente de cómo evolucione la situación.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYo estoy en cabo palos, y hace una hora paso el monstruo de la gota fría por aquí ya a esta a 6 km mar adentro según el radar. Pero que miedo de monstruo. No se inundó nada pues el mar está cerca y el agua desaloja bien por los acantilados pero joder el susto no lo quita nadie. Los relámpagos parecían bombas atómicas. Y el agua caía a modo tifon viento y agua fría cortante de lado muchísimo sin parar de caer.", "date": "09/14/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}