{"id": "83897124-928e-4a40-6b81-9a29f6eaaaa9", "content": "Superman ataca en La Cubilla y hiere a Valverde, pero deja ileso a Roglic\n\nHay quien compra el periódico para envolver el bocadillo y otros lo hacen para pasarles sábanas a los ciclistas, que, como Omar Fraile, remero vasco, en la cima de La Cobertoria, allí donde Zülle descubrió que las ortigas picaban, las introducen por debajo de sus maillots empapados antes de los descensos para que el sudor acumulado en el ascenso no se congele y les hiele bajando.\nYa en el valle, camino de los precipicios abismales de la Cubilla, Roglic, el líder, extrae el periódico de su pecho calentito y lo arrebuja, y va todo tan tranquilo en el momento clave de la etapa reina, al pie de la última ascensión, y va Roglic, de rojo, tan relajado, que da hasta la impresión, un espejismo, seguro, de que el papel es un cucurucho de churros que el esloveno reparte con los compañeros que arrastran tras de sí con parsimonia al pelotón. Y está hasta Hofstede, el farolillo rojo, uno que se queda hasta en un puente de autopista y, sin embargo, allí, aguanta y tira.\nDetrás, los equipos que quieren derrocar al esloveno, se miran a las caras y no las ven muy frescas, ni las piernas, ahorran fuerzas, esperan. No hay nada que derrochar.\nPor delante, con margen, Fuglsang, uno de los grandes del ciclismo mundial, se maneja bien en la fuga masiva con la ayuda de su compañero Luis León y gana la etapa, la primera que logra en una gran ronda todo un ganador en su 2019 magnífico de Lieja y Dauphiné, y favorito del Tour. Lo consigue a los 34 años.\nTan controlado lo tiene todo Roglic, el líder, uno que vive imperialmente en su burbuja indiferente, tan patrón de la Vuelta parece, que todos los movimientos de ataque de sus rivales acaban convertidos en jugadas favorables para él; como si todos, el Valverde inagotable del domingo, el Superman incandescente y desencadenado, y animado de nuevo, del lunes, solo pensaran en el bienestar del esloveno de rojo. Ataca Valverde en El Acebo, y la solidez del líder convierte su esfuerzo en una mera maniobra para asegurarse la segunda plaza; ataca Superman en La Cubilla y acaba gastando todas sus fuerzas en un intento, primero, de pelearle a Pogacar el maillot blanco de mejor joven, y, después, intocable el niño esloveno, de ir a por el podio, del que cree que puede sobrar Valverde, que no aguantó.\nEn cada cordillera que atraviesa una carrera se despierta la memoria del sudor de un ciclista como el Tarangu, en Asturias, o Julio Jiménez, el señor de Gredos, donde se estará el sábado, escaladores que reclaman a los jóvenes que recojan su herencia y Miguel Ángel Superman López, que es joven y llega de Colombia, donde los mitos son otros, no conocerá seguramente a ninguno, pero su espíritu debe transmitirle algo, o quizás el extraño paisaje que dominan las grandes piedras pálidas, casi blancas, de Peña Urbiña, la montaña que domina el paisaje y lo convierte en una especie de Dolomitas a pequeña escala, y las montañas italianas sí que las conoce y domina Superman, y ataca después de que sus compañeros Fraile, el del pecho de periódico seco, Cataldo e Izagirre aceleraran tan duro que Roglic ya no tiene compañeros a los que alimentar con churros. Quedan menos de siete kilómetros. Roglic, pura ansia, le salta al tobillo a Pogacar, el primero que responde. Valverde lo intenta y sufre, y Marc Soler, su agua bendita en la Vuelta, le acerca. Al segundo ataque de Superman responde tarde Roglic, hipnotizado quizás de tanto mirar la rueda trasera del campeón del mundo, tarea en la que se concentró tremendamente. Y cuando salta desde la cola para responder a Superman y a Pogacar, su rival imantado, Roglic duda. Mira para atrás y comprueba que Valverde ya no puede más. Levanta el pie, regula, y con paciencia y seguridad alcanza a los dos atacantes. Y los tres conforman un grupo de amigos que podrían hasta creerse que el podio les pertenecerá.\nLos que entienden y los optimistas mantienen que si los ataques a Roglic se transforman en peleas menores, las peleas menores acabarán siendo mortales para el líder, como un daño colateral. Habrá que esperar para comprobarlo al sábado, el día de Gredos, el último día grande.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Vuelta España", "Vueltas ciclistas", "Ciclismo", "Competiciones", "Deportes"], "newspaper": "elpais"}