{"id": "838ca59e-5346-459c-79a1-4fb10223070b", "content": "El PP plantea a Ciudadanos y PSC una moción de censura a Torra\n\nEl líder del PP catalán, Alejandro Fernández, ha decidido tomar una iniciativa política en los primeros compases de un otoño político que se prevé agitado y ha anunciado hoy que su formación quiere impulsar una moción de censura en el Parlament contra el gobierno de Quim Torra. Fernández ha invitado a Ciudadanos y al PSC a que apoyen su iniciativa -necesita su concurso para poderla presentar - y consensuar entre las tres formaciones quien sería el presidente \"con carácter provisional\" hasta que se convoquen elecciones autonómicas. Una propuesta que no puede prosperar por la mayoría independentista de la cámara catalana pero que se plantea como una clara toma de posición.  El PSC no ha tardado en contestar la propuesta de los populares para rechazarla porque \"lo urgente es la convocatoria de las elecciones catalanas ante un gobierno muy, muy dividido y muy muy inoperante\", según ha manifestado Salvador Illa, secretario de organización de los socialistas catalanes. La portavoz de Ciudadanos, Lorena Roldán, también ha rechazado la propuesta, alegando que no suman suficientes diputados para que prospere. \"La injusta ley electoral hace imposible esa suma\", ha señalado Roldán a través de Twitter.\nEl movimiento del PP es la consecuencia de las \"amenazas\" por parte de Torra de desobedecer -e incitar a la población a hacerlo- la sentencia del procés: \"No podemos permanecer pasivos porque sino seremos corresponsables de lo que hace Torra y sus amenazas\", ha argumentado Fernández. La del PP sería -si tuviera los apoyos suficientes para presentarla-  la primera moción de censura contra el presidente Torra, muy criticado por la oposición pero que no se ha enfrentado, hasta ahora, a una enmienda a la totalidad de su gestión. De hecho, el principal partido de la oposición y ganador en número de electores en las autonómicas de diciembre de 2017, Ciudadanos, ha esquivado siempre esa iniciativa. Inés Arrimadas, la ex presidenta de esa formación en Cataluña y líder de la oposición, rechazó siempre esa posibilidad argumentando que la mayoría del bloque independentista la hacía inviable. Y lo es, porque la aritmética está clara: 36 diputados de Cs, más los 17 del PSC y los 4 del PP no suman los 68 de la mayoría simple que se requiere para que una moción de censura salga adelante. Ni siquiera con los ocho de los comunes, en caso de que accedieran, dan la suma que hace falta.\nEsa inacción de Ciudadanos ha sido criticada de una forma más o menos velada por el PP y otros partidos de la oposición que han afeado a la formación naranja a limitarse a los fuegos de artificio de su especial retórica dentro y fuera del Parlament. Ahora, Fernández está convencido de que la censura, aunque no prospere, sí propiciaría un cambio de clima político. Como lo hizo la que presentó Felipe González contra el gobierno de Adolfo Suárez en su momento. No salió pero poco después, en 1982, González ganó las elecciones generales de una España que todavía estaba sumergida en la transición tras la larga dictadura. Salvando las distancias, el PP cree que la moción a Torra haría cambiar los ritmos.\nEl prinicipal argumento de los socialistas para no apoyar la censura a Torra es que la situación de deterioro y división entre los republicanos y Junts per Catalunya es tal que solo se salva con una convocatoria inmediata de elecciones. En ese sentido se ha expresado en más de una ocasión en sede parlamentaria el líder del PSC, Miquel Iceta. Illa no se ha movido ni un ápice de ese guion.\nIlla, preguntado sobre la propuesta de ERC de un gobierno de concentración después de la sentecia, tambien se ha mostrado crítico: \"Si solo es un gobierno de concentración sobernista estaremos igual. Es más,  también hemos oído de los republicanos la propuesta de una moción de confianza y también la convocatoria de elecciones... La verdad es que no sé a qué se quieren referir y lo que sí constatamos es mucha división y desorientación. En medio de la división e inoperancia toca un nuevo gobierno que ponga cierto rumbo\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Quim Torra", "Inés Arrimadas", "Alejandro Fernández", "Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Elecciones", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Política", "Administración pública"], "newspaper": "elpais"}