{"id": "838d14a2-e7b9-4325-7897-ab1ceca138bf", "content": "Picasso y Éluard, una amistad a prueba de bombas\n\nPicasso fue tan infiel a sus esposas —Olga Khokhlova y Jacqueline Roque— y amantes —Marie-Thérèse Walter, Dora Maar y Francoise Gilot—, como fiel a sus amigos. Tanto los de su primera juventud en tierras catalanas como los de madurez, tras instalarse a vivir en París en 1904, donde entró de lleno en las vanguardias. Allí fue amigo de Max Jacob, Apollinaire, André Breton, George Braque, Jean Cocteau y, sobre todo, de Paul Éluard, el rey de los poetas dadaístas y surrealistas. Con Éluard mantuvo desde 1935 una larga e intensa relación de la que los dos se nutrían e inspiraban. En ese año Éluard escribió: “A partir de Picasso, los muros se vienen abajo [...] Se sitúa ante el poema cómo el poeta ante el cuadro. Sueña, imagina, crea”. Picasso y Éluard compartían estética, mundo erótico y afectivo e ideología. Esta amistad, a prueba de bombas, solo acabó con la prematura muerte de Éluard en 1952.\nUna relación así deja múltiples huellas, en poemas y libros, como Les yeux fértiles que publicó Éluard en 1936 que incluye el primer dibujo que el pintor le hizo en enero de ese año, al día siguiente de presentarle a Dora Maar, la que sería su pareja en los siguientes años. También el primero de los muchos poemas titulados A Pablo Picasso, que comienza: “He vuelto a ver a quien no olvido nunca. A quien no olvidaré jamás” y un buen número de retratos y dibujos que Picasso realizó de Éluard y Nusch, la segunda compañera del poeta, después de que Gala lo abandonara tras caer rendida en brazo de Dalí en 1929. Y cómo no, múltiples fotografías realizadas por artistas (y amigos de ambos) como Man Ray y Brassaï, y abundantes cartas y postales cruzadas que evidencia el aprecio y admiración mutua. El Museo Picasso de Barcelona reúne gran parte de estos testimonios y los presenta en la exposición Pablo Picasso, Paul Éluard. Una amistad sublime (hasta el 15 de marzo), título prestado de la dedicatoria de Éluard de uno de sus libros ilustrado por Picasso en 1942: “Gracias a tu audacia prolongas nuestra vida. […] Te dedico a ti, mi amigo sublime, este libro”.\nLa exposición, comisariada por Malén Gual y Emmanuel Guigon, conservadora y director del museo barcelonés, permite ver, de forma gráfica, cómo los poemas de las vitrinas y las obras de las paredes se interrelacionan e influyen, sobre todo tras el estallido de la Guerra Civil. “Es el momento en el que Picasso se politiza y toma partido por la causa republicana por influencia de Dora Maar”, destaca Gual. En 1937 Picasso realiza Fin del monstruo, un grabado que tomó el título de un poema de Éluard y en enero de 1937 crea Sueño y mentira de Franco, después de que Éluard publicara Noviembre 1936, en el que cuenta sus experiencias en el asedio de Madrid por Franco. Por contra, el poema La victoire de Guernica lo escribió Éluard mientras Picasso pintaba su gran lienzo antibelicista.\nLos dos y sus parejas comparten vacaciones de verano al sur de Francia, en Mougins, un contacto que acaba con un buen número de pinturas, sobre todo de Nusch, entre 1936 y 1941. “Algunos apuntan que entre Picasso y ella había algo más. No sería extraño en el ambiente de tolerancia en el que todos vivían. Pero no está claro”, explica Gual.\nLas bombas de la Segunda Guerra Mundial y el pase a la clandestinidad de Éluard tras ingresar en el Partido Comunista Francés no impiden que los dos sigan viéndose y colaborando en publicaciones clandestinas como La Conquête du monde par l'image, de 1942. Poco antes Éluard ha escrito su famoso poema, Liberté, símbolo de la resistencia, que las tropas aliadas lanzaban sobre la población desde el aire. El original, en el que el poeta tachó un primer título dedicado a Nusch y una copia manuscrita que dio a Picasso, pueden verse en la muestra. Al lado, 16 de los 18 retratos distintos que Picasso realizó de su amigo en un solo día en 1941.\nEn 1944, tras la liberación la amistad se refuerza. Picasso se afilia al Partido Comunista y comienza la colaboración conjunta en congresos de la paz. Es el momento en el que la paloma dibujada por Picasso se convierte en símbolo del pacifismo. En junio de 1950 Éluard se casa, por tercera vez, con Dominique. El pintor les regala el Gran jarrón con bailarines y músicos, una de las cerámicas más bellas que creó que también está en la muestra.\nTodo acaba en 1952 con la muerte de Éluard. Una enorme foto muestra a Picasso junto a su tumba en uno de los días más tristes para el malagueño.\nSi fuera chino no sería pintor sino escritor, escribiría mis pinturas”, escribió Picasso. Todo el mundo reconoce su destreza y genialidad como pintor, pero pocos lo asociarían a una producción escrita y poética. Y eso pese a que desde muy pequeño llenaba de notas y textos, de forma casi compulsiva, muchos de sus trabajos. “La poesía es la matriz de toda su creación”, asegura Maria-Laure Bernadac una de las tres comisarias (junto a Androula Michael y Claustre Rafart) de Picasso poeta, la segunda exposición que abre sus puertas en el Museo Picasso de Barcelona (hasta el 1 de marzo). En 1935 ya André Breton lo consagra como tal tras publicar Picasso poète en la revista Cahiers d’art.\nPara las comisarias, después de rastrear, como no, su amplia producción escrita, no tienen duda de que Picasso entendía la escritura como el complemento indisociable a la pintura, “de tal forma que cuando pinta quiere nombrar las cosas y cuando escribe las visualiza”. La mayoría de sus poemas, de una gran belleza plástica, son también como él, caóticos. Lo mismo crea versos con rima y estrofa, como palabras que encadena de forma automática, hace poemas río o en bucle, poemas rizomáticos, todos complejos, donde casi siempre hace tachones y reescribe, llenando papeles por completo, de la misma forma que pinta.\nPara Bernadac es básico conocer sus escritos y sus versos para entender sus pinturas porque existe una correspondencia entre textos y cuadros, los temas permanecen y “tritura el lenguaje de la misma libertad que aplica en el resto de medios”.\nDe lo que no cabe duda es que la exposición descubre una de las partes más íntimas de Picasso en la que se desnuda en cuerpo y alma y recoge en un contexto más amplio los estrechos vínculos entre sus textos y obras suyas como los collages, las repeticiones y variaciones de un mismo tema.\nEn la muestra pueden verse cinco de las 11 variaciones de su poema dibujado Nieve al sol (1934); la tinta china La mujer que llora (1937), el violento y sacárstico Retrato de la marquesa de culo cristiano echándole un duro a los soldados moros defensores de la Virgen (1937), en el que denuncia el vínculo de la iglesia con el ejército; el poema litografiado Trozo de almíbar (1939), Le Chant des morts (1948), cuarenta y tres poemas de Pierre Reverdy iluminados, con tinta roja, por Picasso con 125 litografías a la manera de los manuscritos medievales. Que Picasso tenía carencia de escritura no cabe duda. Lo confesó a su amigo Roberto Otero: “en el fondo soy un poeta descarriado”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Museo Picasso Barcelona", "Exposiciones temporales", "Pablo Picasso", "Museos", "Exposiciones", "Cataluña", "Instituciones culturales", "Agenda cultural", "Agenda", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}