{"id": "8394a972-4da1-4066-64ee-aa32e6b0e628", "content": "Toda la fragilidad del mundo\n\nEl cine de Oliver Laxe surge fuera del canon comercial. Indómito, en peligro de extinción…, un cine que quiere ser arte y no se sonroja al decirlo.\nLA PALABRA del momento es “frágil”.\nTodo en el mundo parece hoy frágil. Resulta paradójico, porque los liderazgos que gobiernan gran parte de ese mundo tienen como identidad la dureza. Tipos rudos con discurso duro. Como se dice coloquialmente, discursos que “marcan paquete”. De la diplomacia, por ejemplo, ha desaparecido la sutileza, la fineza, que se consideraba la primera cualidad del oficio. Ahora, no es raro que un jefe político o diplomático se levante de mal humor y ofrezca “un par de hostias”, con perdón, al primer rival o país que se le ponga por delante. Así, con un “par de cojones”, dispensando. Y no faltarán quienes jaleen al pavo.\nTodo es frágil. La vida de las mujeres es frágil. Viven en primera línea de riesgo. ¿Por qué aumentan los feminicidios? Porque además de machistas asesinos, hay un sistema reproductor de machismo que no se está desmontando. Lo más peligroso es que se asuma este terror como costumbre estadística típica. Hemos visto en el Ayuntamiento de Madrid un acto tan desalmado que da náuseas recordarlo. El boicoteo al homenaje a una mujer asesinada. La democracia tiene que ser feminista hasta que haya verdadera igualdad.\nTodo es frágil. Lo duro es constatar tanto espacio de fragilidad. La fragilidad en que vive gran parte de la infancia, con hambre y enfermedades de la edad de la peste. La fragilidad de tantas personas que viven al día. La fragilidad de los que tienen que alquilar su trabajo por horas y a un precio irrisorio, digamos un dólar por hora, sean las manos en talleres sórdidos o el cerebro para los gigantes tecnológicos. La fragilidad máxima de los inmigrantes y refugiados en ruta, en pateras por mar o siguiendo los osarios que jalonan los desiertos. La fragilidad de las periodistas que apuestan la cabeza por contar la verdad en la geografía del miedo, donde gobierna el neofeudalismo y la economía criminal.\nTodo es frágil. La naturaleza sometida a una guerra incesante, con un frente infinito donde hostigan las fuerzas y la maquinaria pesada del capitalismo impaciente. Un proceso acelerado de envenenamiento por tierra, mar y aire. La fragilidad de las aves. Debería prepararse la orden de búsqueda y captura para quien mate al último ruiseñor. La fragilidad de las personas no humanas como los orangutanes, víctimas de un auténtico genocidio.\nLa fragilidad de las luciérnagas, que van apagándose para siempre en la noche de Europa.\nLa fragilidad del lenguaje. La fatiga de las palabras por el expolio de sentido. Las palabras que ya no quieren decir.\nEscribo sobre fragilidad después de conversar con Oliver Laxe.\nÉl me habló de “cine frágil”. Y la palabra no se me va de la cabeza.\nLa fragilidad de lo que surge fuera de un previsible canon comercial. Del cine indómito, no clonado, también en peligro de extinción. Pero “frágil” tiene un doble sentido. Un cine que quiere ser arte y no se sonroja al decirlo, no para idolatrar al “arte”, sino como “tabla de salvación”, como una “isla de lo sagrado”. Y lo consigue. Sus películas parecen filmadas en vidrio. Frágiles y duras. El vidrio solo se puede cortar bien con la punta del diamante. Sus personajes son también frágiles, muy humanos, pero con un nimbo que trasciende, con “un no sé qué de eterno”, que decía Van Gogh. Humildes y sublimes. Lo eran en Todos vós sodes capitáns (2010) y Mimosas (2016), premiadas en el Festival de Cannes, y lo son en especial en O que arde, la película que se estrena en España en estas fechas. Humildes y sublimes Benedicta y Amador, madre e hijo. Cuando vuelve Amador de la prisión, encarcelado por pirómano, y aparece de improviso en la casa campesina, lo único que le pregunta la madre: “¿Tienes hambre?”.\nA mí Laxe me recuerda al pintor de Los comedores de patatas. Por su forma de hacer cine, por su forma de ser y hablar. Nació en París, en 1982. Su padre y su madre, gallegos emigrantes, se conocieron en la sala Bataclan. De la infancia parisiense, lo que mejor recuerda es el día que se perdió en el legendario bosque de Boulogne. En Marruecos, montó un taller cinematográfico para niños de la calle. De ahí nació Todos vós… Tiene esa valentía de no rehuir la condición de artista, que prefiere a la etiqueta de “autor de culto”. Decía Vincent van Gogh en una de las cartas a su hermano Theo: “Mauve me reprocha por haber dicho: ‘Yo soy un artista’, pero no me retracto, porque es evidente que esta palabra lleva implícita la significación de: ‘Buscar siempre sin encontrar jamás la perfección”.\nNo se apagará el cine ni caerán las vigas del cielo mientras ruede gente como Oliver Laxe.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/06/2019, 19:01:45", "tags": ["Opinión", "Óliver Laxe", "París", "Francia", "Europa occidental", "Europa", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}