{"id": "839e9203-0435-4d5e-562e-012366b137c0", "content": "Ángel guía al Getafe en Krasnodar (1-2)\n\nFINALIZADO\nEl Getafe ganó 1-2 al Krasnodar y presentó su mejor versión del curso en Europa, donde Ángel Rodríguez volvió a ser decisivo con un doblete que impulsó al equipo de José Bordalás hacia el liderato del grupo C con pleno de puntos.\nEl equipo de José Bordalás logró una victoria cimentada en una primera parte espectacular en la que se exhibió en todas sus líneas y anuló a su rival con un tanto de Ángel. Después, en el segundo acto, el delantero azulón, autor también del gol de la victoria ante el Trabzonspor, volvió a acertar antes de un tramo de sufrimiento provocado por el tanto de Ari con el que el Krasnodar intentó arañar un punto.\nY es que después de otro palo en Liga, competición por la que el Getafe camina de forma errática, los hombres de José Bordalás tenían la difícil misión de abordar el que probablemente la salida más complicada de la fase de grupos de la Liga Europa.\nCon una victoria en el bolsillo en su estreno (1-0 ante el Trabzonspor turco), el Getafe tenía el reto de superar a un club que sumaba seis participaciones consecutivas en competiciones europeas y que estaba herido tras perder en la primera jornada 5-0 en el campo del Basilea suizo.\nBordalás volvió a demostrar que tiene en su cabeza a dos equipos. Uno para la Liga y una \"Unidad B\" para la Liga Europa. El once de menos habituales ya completó un partido serio frente a los turcos y contra el Krasnodar salió otra vez al césped con un solo cambio: en el centro de la defensa entró el uruguayo Leandro Cabrera por el togolés Djené Dakonam, que necesitaba descansar después de acumular muchos minutos en las últimas semanas.\nEl once europeo del Getafe tiene mucho hambre. Es una mezcla de jugadores con clase y con pelea. El marroquí Fayçal Fajr, Francisco Portillo y David Timor aportan mucho criterio y kilómetros en el centro del campo. Y, en el ala izquierda, el brasileño Alan Kenedy es un gambetero muy potente que puede ser uno de los descubrimientos agradables de la temporada.\nArriba, con Angel, el hombre con más gol por número de minutos jugados, y con Enric Gallego, incansable, muy peleón y con ganas de demostrar que su fichaje no fue un error, el Getafe también tenía mucho mordiente para acabar con el Krasnodar.\nEl conjunto ruso vivió un suplicio en la primera parte. Fue anulado por completo. No hizo absolutamente nada. El Getafe le dio un baño de fútbol, pelea, presión y ocasiones. Funcionó como una orquesta perfectamente afinada que fue cocinando el tanto de Angel que dio ventaja al equipo de Bordalás después de los 45 minutos.\nAntes del acierto del delantero azulón, David Timor cabeceó un balón al larguero, Cabrera pudo rematar con un remate que se marchó ligeramente por encima de la portería rusa, Fajr rozó el gol con un lanzamiento desde fuera del área y Nyom se encontró con el poste tras un derechazo.\nAl final, un robo de Enric Gallego a Olson, que acabó en los pies de Kenedy, fue el origen del gol del Getafe. El brasileño utilizó su cambio de ritmo eléctrico para deshacerse de varios rivales y ceder la pelota a Angel, que no falló en un mano a mano ante el portero Matvey Safonov.\nCon el 0-1, el Krasnodar movió el banquillo y sacó al campo a Ari para acompañar al sueco Marcus Berg, anulado por completo con un marcaje perfecto de Bruno González. El equipo ruso necesitaba un cambio radical para neutralizar al mejor Getafe del curso.\nLa salida de Ari dio carácter al Krasnodar, que aunque recibió el segundo tanto por medio de Angel gracias a una volea tras una falta sacada por Raúl Carnero, se encomendó al jugador brasileño nacionalizado ruso para ir a por el empate.\nEn una jugada aislada, a falta de 20 minutos, dio en la diana y el Getafe, con la expulsión de David Timor en el 80, sufrió hasta el final del duelo. Por primera vez en el partido, el conjunto madrileño vivió en el alambre.\nSin embargo, aguantó las embestidas del Krasnodar, que intentó rascar un punto hasta el final y perdió merecidamente ante un equipo serio en el que Angel volvió a ser el generador de goles que llevó al Getafe hasta el pleno de puntos tras dos jornadas. El Getafe, brilla en la Liga Europa. En esa competición, tiene Angel.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Getafe CF", "Liga Europa", "Equipos", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}