{"id": "83a425d2-a060-4c66-7309-2372a101d205", "content": "La Junta defiende la elección de la hermana del presidente porque la candidata con más puntuación “fue cesada”\n\nEl Gobierno andaluz ha salido esta mañana a defender el proceso de designación de la hermana del presidente de la Junta, Juan Manuel Moreno, como directora interina del Conservatorio Superior de Danza Ángel Pericet, de Málaga, pese a no haber obtenido la mayor puntuación, tal y como ha desvelado EL PAÍS. El consejero de Presidencia, Elías Bendodo, ha reconocido que hubo otra candidata con más puntos que Dolores Moreno pero que “como ya tuvo que ser cesada fue elegida la segunda”. “No hay caso”, ha sentenciado. La oposición, por su parte, ha reclamado al líder regional del PP que dé explicaciones sobre el procedimiento por el que se adjudicó a su hermana, Dolores Moreno, la plaza. El PSOE ve en la designación un “caso de nepotismo” y Adelante Andalucía considera que el dirigente del PP “debe despejar las incógnitas que penden sobre su persona”.\nLa candidata a la que se refería Bendodo es la profesora Esperanza Utrera, la aspirante que, según el informe de la Inspección al que ha tenido acceso este diario, obtuvo la mayor puntuación —49,5 sobre 50 puntos posibles— en el concurso de méritos que se puso en marcha para cubrir el puesto de director interino del centro malagueño. Dolores Moreno era la segunda, con 38,20. Consultada por este diario, Utrera asegura que nunca fue cesada, sino que ella misma presentó su renuncia antes de terminar su cargo como directora interina “por la presión y el acoso que sufría por parte de sus compañeros\". Fuentes cercanas a la inspección confirman que nunca se la cesó. \n“Nos encontramos ante un posible caso de nepotismo”, ha afirmado el diputado socialista Rodrigo Sánchez Haro en el Parlamento andaluz. “La hermana del presidente no tiene los mejores méritos y además de Moreno, también debería dar explicaciones el consejero de Educación, Javier Imbroda, y el vicepresidente andaluz, Juan Marín, que dijo que venía a regenerar la vida pública”, ha señalado respecto del líder de Ciudadanos en la comunidad. Sánchez Haro ha recordado que una de las primeras declaraciones que hizo el presidente tras tomar posesión fue que se había acabado \"el enchufismo en la Junta”.\nAdelante Andalucía entiende que el propio Moreno debía ser “el máximo interesado en despejar la incógnita” sobre el nombramiento de su hermana. Su portavoz en la Cámara andaluza, Ángeles Aguilera, ha informado de que su formación va a solicitar el expediente de adjudicación y los criterios por los que se decidió adjudicar a la plaza a alguien que no tenía la mayor puntuación. “Ahora mismo penden sospechas sobre su persona y la Junta de Andalucía”, ha indicado Aguilera.\nCiudadanos, de quien depende la Consejería de Educación, defiende la decisión de la inspección educativa y que no se hagan públicos los criterios de baremación, como exige Adelante Andalucía. \"Si la inspección cree que esta persona es la idónea, no podemos hacer otra cosa que respetarlo\", ha señalado Sergio Romero, portavoz de la formación en el Parlamento regional. \"El expediente está bajo el secreto de la protección de datos y hay que respetar los estamentos oficiales\". Para Ciudadanos las reclamaciones de la oposición responden a una \"urticaria de verano\". \"Que dejen de patalear\", ha señalado Romero. Vox, que sustenta al bipartito, ha declinado pronunciarse por el momento sobre el nombramiento.\nEl 29 de junio, la inspección educativa, a través de un correo electrónico al que ha tenido acceso este diario, solicitaba a quienes quisieran presentarse al cargo de director interino del centro malagueño que aportaran documentación referente a su antigüedad como funcionario de la carrera docente, antigüedad impartiendo la docencia directa, certificación de haber superado un curso de formación directiva y los méritos académicos y profesionales, sin indicar ningún otro requisito o condicionante para dirimir el proceso de selección. Cuando las aspirantes solicitan que se publique la puntuación de los méritos, desde la inspección se les respondió que no se iban a comunicar y que, además de los méritos, “se ha recabado información de otras fuentes”.\nDe acuerdo con esa evaluación que consta en el informe de propuesta de candidata que el inspector asignado al centro presentó a la delegada territorial de Educación para el nombramiento, Moreno obtuvo una puntuación de 38,20, mientras que otra de las aspirantes, Esperanza Utrera, obtuvo 49,5 sobre 50 posibles. En ese informe, el inspector indica que tiene que desestimar su candidatura porque “responde a un perfil de dirección con unos antecedentes que desaconsejan su nombramiento”.\nEsos antecedentes, que no aparecen concretados en ese documento y de los que no se ha informado a ninguna de las aspirantes que solicitaron datos sobre las fuentes, han sido explicados por el consejero andaluz de la Presidencia. “La persona que fue cesada en 2005 se presentó al concurso y los técnicos desaconsejaron la contratación”, ha señalado Bendodo.\nLa Junta de Andalucía defiende el proceso de selección. “El procedimiento utilizado, el concurso, tiene en cuenta los criterios objetivos de experiencia y mérito, y está sujeto a valoraciones estrictamente técnicas, donde no interviene ninguna decisión ajena a esos elementos”, señalan a este diario. Bendodo, este jueves por la mañana, ha subrayado que el concurso no es un requisito necesario para el nombramiento de un director interino. “Se podría haber hecho de manera directa. Pero se ha hecho así para mayor transparencia\", ha indicado.\nPrecisamente la anormalidad de ese procedimiento llamó la atención a las aspirantes. La profesora Mónica Romero, otra de las que se presentaron al concurso, se lo comentó al inspector educativo asignado al centro, Juan Carlos Martínez, quien le respondió que se había realizado la convocatoria, en lugar de otorgar el puesto sin concurso, “para no perjudicar a María Dolores [Moreno] Bonilla por ser quien es”, según recoge Romero en su reclamación a la Junta.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/14/2019, 19:01:45", "tags": ["Juan Manuel Moreno", "Junta Andalucía", "PP", "Corrupción", "Andalucía", "Gobierno autonómico", "Partidos políticos", "Comunidades autónomas", "Política autonómica", "Delitos", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}