{"id": "83b0ba9d-e954-421a-5eb7-6c87e753c202", "content": "Zidane: “En esta Liga puede pasar de todo”\n\nFINALIZADO\nDespués de conocer la última lesión de uno de sus jugadores, Ferland Mendy, lateral izquierdo titular en el último partido ante el Sevilla y del que se presumía de nuevo su presencia en el once frente a Osasuna en el encuentro de este miércoles (21.00, Movistar LaLiga), ya que Marcelo aún sigue con molestias de su lesión cervical, Zinedine Zidane volvió a tirar de resignación y de una calma quirúrgica para contraponerse a un nuevo golpe que complica la estabilidad de un equipo que desde la pretemporada se mueve en aguas turbulentas.\n\"Las lesiones son una parte del fútbol que no controlamos. La gente que trabaja aquí es gente muy buena, pero no vale solo eso. Los partidos te exigen mucho y cuando veo a todos los jugadores no descansan nunca. Ahora tenemos siete partidos en 21 días, y antes de eso mis jugadores han tenido selección, y después de este ciclo volverán a tener selección. Estoy molesto, sí, pero preocupado no\", aseguró el preparador francés, que adelantó que las recuperaciones de Isco y Modric \"van bien\".\nA pesar de ocupar en estos momentos el coliderato de LaLiga Santander junto al Athletic de Bilbao, Zidane se mostró cauteloso respecto de esta situación, ya que consideró la competición doméstica como una de las más complicadas por el alto nivel de sus equipos. \"Ganar un partido es muy complicado, no te puedes relajar. Cuando miras la tabla ves lo que está pasando. En esta Liga puede pasar de todo porque siempre ha sido una competición muy disputada. La Liga española es muy buena, todos los equipos te exigen en cada partido\", aseguró Zizou.\nLa derrota frente al PSG en el estreno de la Liga de Campeones (3-0) puso en entredicho la continuidad del técnico francés, del mismo modo que la victoria ante el Sevilla calmó las voces que situaban a Zidane fuera del vestuario. Él, sin embargo, vive al margen del vaivén. \"Me siento fuerte, pero igual que cuando llegué al banquillo. Ni pienso en si se me ha faltado al respeto. Esto es así aquí, cuando perdemos estoy fuera, y cuando ganamos dentro. Es algo que pasa en otros equipos, también como el Atlético o el Barcelona\", señaló el francés. \"A mí lo que me mueve, lo que me da vida, y a los jugadores lo mismo, es el partido de mañana. Jugar con la misma intensidad, con las mismas ganas que el otro día ante el Sevilla\".\nRespecto a la gala The Best que tuvo lugar este lunes en Milán, y en la que Messi obtuvo el reconocimiento de mejor jugador de la última temporada, Zidane fue escueto en su respuesta. \"Ni la vi. Me alegro por mis jugadores (Marcelo, Ramos, Modric y Hazard), porque tengan un premio, pero no voy a decir si lo merecen o no. Un jugador es lo que es, puede tener momentos complicados, pero si es bueno es bueno\", remachó.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Liga Santander", "Osasuna", "La Liga", "Primera división", "Real Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}