{"id": "83b4a20a-19a6-49e0-5e05-26713a781e97", "content": "El mes más largo de nuestras vidas\n\nVeinte días hábiles son muy poca cosa en la vida de una persona y muchísimo menos, en la historia de un país. Pero las próximas cuatro semanas, en la Argentina, serán eternas. El 27 de octubre hay elecciones presidenciales. En cualquier otra democracia eso sería un proceso tenso pero sin mayores riesgos. En la Argentina se ha transformado en una tortura. Si hasta dan ganas de tachar cada día que pasa en el calendario, como los presos.\nEl sistema electoral argentino establece que dos meses y medio antes de una elección presidencial se realice una primaria obligatoria. Eso ocurrió el 11 de agosto: allí Mauricio Macri fue aplastado por la formula peronista que integran Alberto Fernández y Cristina Fernández de Kirchner. Al día siguiente, la Argentina sufrió una devaluación del 35% -nunca en su historia un país había devaluado tanto su moneda en un solo día. En poco más de un mes, los depósitos en dólares en los bancos cayeron un 40%. La inflación se disparó nuevamente.\nCada país tiene en su memoria un registro propio de lo que significa la palabra crisis y lo que sería caer al abismo. En los últimos 18 meses, los argentinos sobreviven como pueden a una crisis muy dura: se hunde violentamente el producto, millones de personas caen por debajo de la línea de pobreza, los precios aumentan de una manera dramática, el consumo se reduce más de un diez por ciento de un año a otro.\nPero el abismo es algo aún mucho peor. En 1989, la Argentina cayó al abismo. Hubo hiperinflación, los precios subían entre 5 y 10% cada día. Entonces, la gente salió a la calle a saquear supermercados. Raúl Alfonsín. el padre de la democracia, debió entregar el poder seis meses antes de lo establecido. En 2001, volvió a ocurrir. La Argentina se quedó sin dólares. Entonces los bancos manotearon los ahorros de las personas. No había un centavo en la calle. La gente volvió a salir de sus casas. Hubo saqueos. Murieron decenas de personas. Y cayó el Gobierno.\nEl miedo, desde aquella estampida del 12 de agosto, es que la crisis termine empujando al país al abismo una vez más: que la inflación espiralice hasta el infinito y más allá, que los bancos quiebren, con el tendal que eso significa.\nCada sector político tiene su interpretación sobre lo que ocurrió el día siguiente a las primarias. Mauricio Macri explicó que el miedo al kirchnerismo por parte de los inversores financiero provocó la corrida . El canal FOX desarrolló en Estados Unidos una variante extrema de esa teoría: Argentina sufre, dijo, porque va camino al socialismo. Jair Bolsonaro explicó más o menos lo mismo. Evo Morales, en cambio, opinó que este sufrimiento es causa del neoliberalismo. Los líderes del peronismo explican que el país llegó en una estabilidad extremadamente frágil al 11 de agosto, debido a las malas políticas de Macri y que esa tregua se rompió el día de su derrota. Pero, ¿cuán relevante es discutir la culpa de una catástrofe cuando esta ocurre?\nSea como fuere, a los problemas económicos y financieros, se le agregó una crisis de autoridad. Luego de la derrota, Mauricio Macri ya no tenía poder para encarrilar la situación. El candidato triunfante ni siquiera había sido electo, apenas había sido confirmado como candidato. Macri y Fernandez, además, se odiaban entre sí. Si las cosas se encarrilaron un poco fue por dos motivos. Sus equipos empezaron a coordinar discursos y medidas. Y el Gobierno tomó decisiones contrarias a su dogma ortodoxo para evitar que fugaran más dólares: pospuso el pago de deudas, limitó la compra de divisas.\nSin embargo, pese a esas restricciones con las cuales ningún sistema económico funciona a largo plazo, cada día los argentinos retiran cien millones de los bancos y las reservas caen otro tanto. Es un goteo pequeño pero diario, persistente, continuo. Si la línea de puntos se proyecta, las elecciones presidenciales podrían realizarse sin mayores alteraciones que las actuales.\nPero, ¿y si todo se acelera? ¿Cuanto resistirá el castillo de naipes?\nHay días que esas preguntas se hacen más visibles. Otros en los que algún tema distrae. Pero ahí está, latiendo, una amenaza agazapada detrás de las penurias de cada día.\nHay otras preguntas además de esas.\nY si llegamos hasta el 27 de octubre en estas condiciones, ¿cómo llegaremos al 10 de diciembre, que es el día en que asumiría Fernández? Y si llegamos al 10 de diciembre, ¿cómo seguimos?\nEl tiempo es una convención, como se lee en Alicia en el País de las Maravillas. La Argentina es el país en que el largo plazo dura segundos. Dentro de cuatro semanas eternas, el 27 de octubre, ese país elige presidente, demasiado cerca del precipicio.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/29/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Opinión", "Argentina", "Elecciones Argentina", "Crisis económica", "Recesión económica", "Coyuntura económica", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Economía", "Política"], "newspaper": "elpais"}