{"id": "83b7e757-aab1-4a81-77bb-5127256d249d", "content": "Iñaki Williams: “A los 12 años llegué un día a casa y no había para comer”\n\nFINALIZADO\nIñaki Williams (Bilbao, 1994), elige un lugar a la sombra para charlar. En unos minutos se tiene que ir a Pamplona “para estar con la familia”, dos días antes de debutar en LaLiga frente al Barça. Acaba de firmar el contrato de su vida con el Athletic, hasta los 34 años (tiene 25). Dice que le quedan sueños por cumplir. Su infancia fue dura. Se crio en Pamplona, donde su madre fregaba escaleras mientras su padre trabajaba en unos almacenes de Londres.\nPregunta. Ha sido una semana excitante para usted. Firma la ampliación de contrato unos días antes del comienzo del campeonato.\nRespuesta. Es una noticia que tenía muchas ganas de que saliese de una vez porque estoy donde quiero estar y soy muy feliz aquí. Empezar así te da ganas de hacerlo con más fuerza. Llevo esta mochila que me da más ilusión. Quiero demostrar lo que valgo y hacer feliz a la gente del Athletic.\nP. ¿Ha logrado calmar a quienes piensan que en cualquier momento puede irse a otro equipo?\nR. Cuando accedo a una renovación de este tipo, creo que dejo claras mis intenciones. Tengo un contrato muy largo y muchísimas ganas de estar aquí muchos años. Siempre lo he dicho: esta es mi casa, siempre he sentido que lo es. Desde que llegué con 18 años mi sueño era triunfar en el Athletic, y también cuando era un enano. La mejor manera de demostrar a los aficionados que es así, es firmar un contrato de este tipo.\n\"Puedes salir fuera y ganar títulos o más dinero, pero eso no da la felicidad\"\nP. ¿Qué le dice a quienes piensan que es demasiado largo?\nR. Hay opiniones de todos los tipos, y yo las respeto, pero creo que soy un jugador diferente, que no me conformo con lo que he hecho hasta ahora y quiero seguir mejorando. Desde pequeño me ha tocado luchar y trabajar, nadie me ha regalado nada. No me conformo con nada y voy a por más.\nP. Cuando usted habla, da la sensación de que tiene muy en cuenta la opinión de su familia.\nR. Sí, son mis padres quienes me han inculcado cada día, con su ejemplo, lo que es el esfuerzo, el trabajo, el sacrificio. A mi madre se lo debo todo. Siempre ha estado ahí, siempre me ha apoyado. Su opinión es la que más tengo en cuenta, la que sigo a rajatabla. Trabajo para ver unida a mi familia, porque hemos estado mucho tiempo separados. Además, mi madre es del Athletic y no contempla que me vaya.\nP. ¿Quiere hacerla feliz?\nR. Eso es primordial. Tanto yo como mi hermano tenemos la suerte de que nos haya inculcado el esfuerzo y la dedicación a lo que haces. Mi madre es una guerrera y yo quiero que sea feliz y esté orgullosa de sus hijos. Yo estoy muy orgulloso de ella.\nP. Ha conseguido usted que su madre tenga una vida mejor.\nR. Desde luego. Desde pequeño he tenido que vivir cosas, sufrir cosas. Cuando tenía 12 años, un día llegué a casa y no había para comer, y ni siquiera funcionaba la luz, porque no llegábamos a fin de mes y nos la habían cortado [vivían en Pamplona]. Son cosas que te hacen seguir esforzándote cada día. Yo soñaba con poder sacar adelante a mi familia. Qué menos le puedo dar yo para que ahora viva mejor. Ella ya ha trabajado y se ha sacrificado suficiente para darnos de comer todos los días.\n\"El paso de los años te da tranquilidad. No vas a balones imposibles, eliges mejor los momentos para tirar un desmarque; entiendes más el juego\"\nP. ¿El sueño para el futuro es jugar en el Athletic con Nico, su hermano?\nR. Eso me haría muy feliz. Cómo me gustaría que los hermanos Williams jugaran en el Athletic, dos hermanos de raza negra. Creo que sería un orgullo para mucha gente y que los aficionados se sentirían muy identificados con nosotros porque venimos de una familia muy humilde. Mi hermano lo tiene en la mano.\nP. ¿Se lo dice usted a Nico?\nR. Siempre se lo digo, y muchas veces le tengo que tirar de las orejas. Muchas veces me ha tocado actuar con el rol de padre con él. Yo he trabajado mucho y le intento hacer ver que aquí nadie regala nada, que todo se lo tendrá que ganar por sí mismo. Depende de él, tiene que trabajar y quemar etapas, todavía es muy joven. Si quiere, lo puede conseguir.\nP. ¿Tiene condiciones?\nR. Bastantes más de las que yo tenía a su edad, aunque sí es verdad que ese gen de hambre y de ganas de querer comerse el mundo le falta porque hemos vivido circunstancias diferentes, lo ha tenido todo más masticado, pero cada vez le veo más maduro.\nP. En diciembre tuvo opciones de salir Athletic, pero dice que no era un buen momento y no le gusta abandonar a sus amigos.\nR. Es verdad, en diciembre mi agente me dijo que había recibido llamadas, se lo hicimos llegar al club porque mi intención era quedarme. Aquí tengo muchísimos amigos, y me hubiera sido imposible dejarlos tirados, y más en la situación en la que estaba el equipo. No quería dejar en la estacada a la que considero mi familia.\nP. Dijo amigos. ¿Tiene muchos?\nR. Muchos. Iker Muniain, De Marcos, Unai Núñez, Yeray… Gente con la que llevo muchos años aquí compartiéndolo todo, a la que le cuento mis penas y mis alegrías, con la que me puedo desahogar y con la que he hecho muchísima amistad. A los amigos no se les deja nunca de lado.\n\"Mi madre es una guerrera y yo quiero que sea feliz y esté orgullosa de sus hijos. Yo estoy muy orgulloso de ella\"\nP. ¿No sería igual en otro vestuario?\nR. El vestuario es muy importante. Sentirte querido y arropado por tu gente es fundamental. Como dice mi madre, como en casa en ningún sitio. Puedes salir fuera y ganar títulos o más dinero, pero eso no da la felicidad. A mí me la da venir a Lezama, ver a mis amigos, cenar o comer con ellos. Pasear y que me pare la gente, que me vea como un referente y que se sienta orgullosa de que vista la camiseta del Athletic. Eso no se paga con nada.\nP. Hace cuatro años dijo que de mayor quería ser como Aduriz. ¿Se ha acercado un poquito?\nR. Para llegar a ser como Adu todavía tengo que comer mucha verdura. Es una referencia, leyenda viva del club, el hombre gol del Athletic, y me da mucha pena que el año que viene no lo podamos disfrutar. Tendré que hacer un máster exprés con todo lo bueno que me ha enseñado estos años. Somos muy diferentes, pero me puede aportar mucha mejoría.\nP. ¿En qué ha mejorado?\nR. El paso de los años te da tranquilidad, te da poso y serenidad. No vas a balones imposibles, eliges mejor los momentos para tirar un desmarque; entiendes más el juego, dónde colocarte, intuir dónde caerá la pelota. También he mejorado la definición, sobre todo este último año y he ayudado más al equipo, pero sigo queriendo ser mejor futbolista.\nP. De velocidad, ni hablamos.\nR. Hombre, es mi punto fuerte. Sería necio si no aprovechara esa virtud que tengo. El fútbol de hoy en día se basa mucho en la condición atlética y yo tengo ese punto de velocidad que me diferencia del resto. Tengo que dosificarme, pero también explotar esa virtud.\nP. El comienzo de temporada no va a ser nada sencillo.\nR. Nunca es sencillo, y menos contra el campeón, el Barça. Todos sabemos que es un grandísimo club, los grandes jugadores que tiene. No estará Messi y nos tenemos que aprovechar de ello. San Mamés va a ser vital. Va a estar lleno, nos va a empujar.\nP. Williams le ha metido bastantes goles el Barcelona.\nR. Espero seguir con esa racha. A ver si empiezo bien, con la puntería afinada, y podemos dar una alegría a la afición.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Iñaki Williams", "Athletic", "Liga Santander", "La Liga", "Primera división", "FC Barcelona", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}