{"id": "83d3a50a-df40-498a-46cb-6748db02b873", "content": "La generación del bloqueo\n\nDicen los sociólogos que los cambios en el sistema se producen cuando éste es capaz de permear las transformaciones que se originan fuera de él, y algo así sucedió con el 15-M. El movimiento de los indignados ocasionó un corrimiento de tierras tan fuerte en el espacio político español que afectó de lleno al sistema de partidos y al postergado relevo generacional de los líderes políticos. Si hace apenas cinco años el imperfecto bipartidismo estaba encabezado por dos dirigentes que superaban los 50 años, hoy, y a la espera de incorporar posiblemente un partido más, los cabezas de lista del pentapartito apenas rondan los 40. Incluso la Monarquía ha participado de ese relevo generacional. Sin embargo, el descontento de los españoles con los políticos marca hoy un récord histórico, según las estimaciones del último CIS: el 45,3% de los encuestados los sitúa como uno de los tres principales problemas del país. ¿Por qué, cinco años después, sigue en escena esa vieja sensación del “no nos representan”?\nEl 15-M fue una manifestación más de aquel tiempo, hace ahora una década, en el que nos “atrevimos a soñar peligrosamente”, según la expresión del excéntrico filósofo esloveno Slavoj Zizek. Para muchos, fue el resultado de una brecha generacional, pero también fue la particular revolución digital española sin líderes, una movilización de indignados que recogió el guante de los cruciales acontecimientos políticos que se producían en directo a escala planetaria, desde el estallido de las protestas iniciadas en Túnez en 2010 hasta su viralización por todo el mundo árabe. Había llegado lo que el sociólogo Manuel Castells denominó “la sociedad en red”, una ciberutopía que depositaba en las redes sociales la promesa de una ola democratizadora en la que nuestra #SpanishRevolution actuaría, en palabras del pensador Alba Rico, como un “fantasma antorchado” que se pasearía por el sur de Europa, Turquía y Estados Unidos.\nEl 15-M planteaba preguntas, y algunas respuestas, a un problema más profundo que el mero recambio generacional: una crisis de representación \nUna década más tarde, ya nos hemos acostumbrado a fantasear distópicamente: de Guy Fawkes a la Rana Pepe, la trayectoria describe una asombrosa mutación de nuestra imaginación colectiva. Hablamos de una senda regresiva que va desde la rebeldía de la máscara de los Anonymous, que ocuparon las plazas de España y el mismísimo corazón del capitalismo financiero en Occupy Wall Street, hasta el icono más famoso de la ultraderechista Alt-Right, la Rana Pepe, el meme del otro lado del péndulo, el icono de un movimiento reac­cionario surgido paradójicamente de las supuestas bondades de aquella misma revolución digital.\nSe trata, qué duda cabe, de una transformación social, política y cultural de envergadura, la que va nada menos que de Podemos a Vox, como en Francia transita también la espinosa senda del movimiento #NuitDebout, los insumisos de Mélenchon, hasta la dudosa revuelta de los chalecos amarillos, los que no cuentan nada, los que se niegan a hablar a través de instancia representativa alguna. Nos encontramos, pues, ante un salto de energías movilizadoras que, en apenas 10 años, ha pasado de los anónimos a los invisibles, de los utópicos a los distópicos, de aquellos a los que se niega el futuro a quienes sienten que no existen para nadie en el presente. ¿Cómo se ha producido este salto sin red?\nEl 15-M y la lectura de Podemos\nPodemos no nació en ninguna de las asambleas de los indignados, pero la formación de Pablo Iglesias supo captar como ninguna otra la caja de resonancia emocional del movimiento. La lectura que la formación morada hizo de las protestas del 15-M fue, desde luego, populista: asistíamos a la reac­ción del pueblo, nada menos (o de “la gente”, según su gastada e insistente expresión), una revuelta contra unas élites que, anquilosadas en sus puestos de poder, eran incapaces de oxigenar un sistema social y político viciado por un contexto de recesión económica, por una generación de jóvenes que se imaginaba sin futuro, y una corrupción endémica en buena parte de su clase dirigente. Este cóctel explosivo estaba produciendo una importante crisis de legitimidad en todo el sistema.\nSe trata, qué duda cabe, de una transformación social, política y cultural de envergadura, la que va nada menos que de Podemos a Vox\nLos mismos que utilizan hoy la palabra “populista” solamente para descalificar, y nunca para entender el surgimiento y éxito de la formación, olvidan que Podemos fue la consecuencia de ciertas patologías del sistema, no su causa. Y que aquellas demandas que planteó el movimiento 15-M generaron la simpatía de la práctica totalidad de la ciudadanía: nada menos que el 81% de la población, según las estimaciones del CIS, daba la razón a los indignados. El hecho de que dos de sus proclamas (“Lo llaman democracia y no lo es” y “No nos representan”) fueran los carteles de cabecera de las reivindicaciones, empujó a los ideólogos de Podemos, con Errejón a la cabeza, a desplazar el eje ideológico de la disputa política hacia uno más transversal: se trataba de confrontar al pueblo contra los dirigentes políticos, un arma de doble filo que no ha tardado en tener su inevitable efecto boomerang.\nEl impacto en el sistema político\nPero el 15-M planteaba preguntas, y algunas respuestas, a un problema más profundo que el mero recambio generacional: una crisis de representación política impulsada por una clase dirigente encerrada en sí misma, cada vez más desconectada de los problemas reales de la ciudadanía, y con unos dirigentes que ni siquiera asumían responsabilidades ante los casos de corrupción. La formación de Iglesias enarboló la bandera de la cercanía con “la gente”, hasta el punto de asumir la soflama populista de “encarnar” al pueblo bajo la batuta de un hiperliderazgo cesarista de manual, que hoy está haciendo tambalearse al propio partido.\nEl problema es que ninguno asume o calcula que, si todo el mundo opera con sus legitimidades de parte, se acaba provocando un escenario de parálisis del todo\nLa versión más moderada de las lecturas extraídas del 15-M fue, curiosamente, Ciudadanos, un partido que quiso abanderar a su manera la demanda de regeneración política. Hoy, la formación de Albert Rivera no solo ha purgado a sus cuadros más moderados, sino que se afana en mantener y apuntalar a los Gobiernos regionales del PP más afectados por la corrupción (en Madrid, Murcia o Castilla y León), y lo hace, además, bajo la forma de acuerdos en diferido con el ultraderechista Vox.\nPSOE y PP, los partidos del viejo bipartidismo, también se vieron superados por el vendaval de los indignados. En el caso del PSOE, el mismo proceso de elección de su actual líder fue calificado internamente como su 15-M particular, una revuelta contra el esta­blish­ment de la formación en la desigual lucha del candidato Sánchez contra el aparato. Y así, sin que existiera ningún plan B por parte de los oficialistas (hasta tal punto era inimaginable para ellos perder aquella elección), Sánchez reconstruyó el partido desde una sola de las facciones enfrentadas, con todos los problemas (de pluralidad, pero también de control interno del poder) que a largo plazo esto implica para el actual partido en el Gobierno, pero también para el país en su conjunto.\nEl resultado, hoy, es que el PSOE vive la misma distorsión democrática que el resto de partidos: exacerbación de los perfiles de los candidatos, donde cada disputa electoral parece un juego de todo o nada, y eliminación de facto de los poderes intermedios de los aparatos con sus corrientes internas, sus barones o sus órganos rectores. Como ha ocurrido también con Casado, la elección plebiscitaria del líder acaba adormeciendo al partido, que en el caso del PP ya no responde siquiera a sus siglas (ahora que también es una “plataforma”, según su secretario general), sino a la persona que lo dirige.\nHabrá que ver qué sucede con Ínigo Errejón, pero lo cierto es que el fenómeno no se circunscribe al contexto español. Boris Johnson o el propio Emmanuel Macron también han profundizado en esta distorsión del esquema tradicional de la representación política. Y si algo ha quedado claro a estas alturas es que la personalización radical de la función representativa produce populismo. Por eso surgen líderes que, como en el caso de Trump, han absorbido a sus partidos reproduciendo esta nueva patología. Porque si desaparecen los partidos como organizaciones y los suplimos por personas, se pierden todos los mecanismos internos de control a los líderes.\nEl juego de la culpa estrecha el campo de análisis, pues damos por hecho que hay un culpable de lo sucedido, movido por un plan coherente\nEl problema que aqueja hoy a nuestro sistema político, por tanto, no tiene tanto que ver con la atribución de culpas individuales como con una variable más importante que la de los propios líderes y que afecta a la estructura misma de los partidos.\nEl desengaño\nLo que sin duda cabría destacar de esta nueva generación de líderes es su asombrosa dificultad para interiorizar la cultura parlamentaria consagrada en el artículo 99 de esa Constitución que tanto dicen admirar, y que los obliga, de hecho, a colaborar para la formación de Gobiernos y de políticas públicas. Esto se traduce en una incapacidad manifiesta para hacerse responsables del todo, más allá de la legitimidad de sus posiciones de parte. Se trata de una distorsión de la cultura parlamentaria que casa mal con cualquier explicación que recurra al juego de la culpa, pues si nos detenemos demasiado en factores psicológicos o temperamentos políticos individuales, perdemos de vista los procesos de interacción que se producen con el propio sistema.\nEl juego de la culpa estrecha el campo de análisis, pues damos por hecho que hay un culpable de lo sucedido, movido por un plan coherente (por ejemplo, alguien que quiere elecciones y las provoca). Estas narraciones conspirativas suelen producir una gran autocomplacencia a quien las consume, pero es difícil avalarlas con evidencias. Además, el juego de culpas es, por su propia naturaleza, un juego de exculpación, lo que debería hacer saltar algunas alertas sobre las verdaderas intenciones de quien lo promueve. Por ello, la parálisis de nuestro sistema político debe analizarse sin alarmismos inanes, pues lo que sucede es mucho más complejo que la simple respuesta sobre quién es el culpable.\nLa cuestión es que en política, como en general en cualquier escenario conflictivo, muchas cosas suceden simplemente por accidente, aunque existan razones estructurales para que se desarrollen consecuencias indeseadas a partir de una canalización. En el caso español, la cuarta convocatoria de elecciones en cuatro años explicita la torpeza de unos líderes que, al menos de momento, no están sabiendo vehicular las demandas generadas por un 15-M que, no obstante, sí ha conseguido mutar sensiblemente el sistema bajo el paradójico marco de la Constitución de 1978. La posibilidad, por ejemplo, de un acuerdo transversal, muy en consonancia con aquel espíritu no partidista que nutrió las plazas de España, fue frustrada por la imposibilidad de un pacto a tres bandas entre PSOE, Podemos y Ciudadanos tras las elecciones generales de diciembre de 2015, una combinación que, por lo demás, no habría sido tan extraña en Europa. Pero tampoco en 2019 ha sido posible la formación de un Gobierno de coalición, ya sea hacia el centro o hacia la izquierda, o siquiera un Gobierno en minoría con apoyos externos. \nEn apenas 10 años se ha pasado de los anónimos a los invisibles, de los utópicos a los distópicos, de aquellos a los que se niega el futuro a quienes sienten que no existen para nadie en el presente\nTodos los actores pueden esgrimir su posición para negarse al acuerdo: el PSOE quiere un Gobierno moderado y no confía en un Iglesias más pendiente de sus intereses de parte que de facilitar la gobernabilidad; Podemos quiere llevar su propia marca al Gobierno de la nación; Rivera quiere ser el líder de la oposición, y Casado, que pretende confirmar precisamente esa misma posición, no puede por ello facilitar la investidura. Por separado, cada uno de estos argumentos puede ser legítimo, pero el problema es que ninguno de ellos asume o calcula que, si todo el mundo opera con sus legitimidades de parte, se acaba provocando un escenario de parálisis del todo.\n¿Cómo llamar liderazgo a una actitud como esa? El liderazgo implica, de hecho, hacerse responsable, pero no únicamente de las propias decisiones, sino de la totalidad del escenario. La política democrática debe basarse en un juicio consecuencialista, y nunca en la propia posición, por honorable que nos parezca. Y en eso consiste el problema fundamental de esta generación de políticos socializados en la experiencia del 15-M: en que rehúyen la responsabilidad de evitar esta esperpéntica y permanente situación de emergencia que se produce por frivolidad, por inconsistencia, por sonambulismo. Puede que cada uno de ellos actúe racionalmente, o defendiendo intereses legítimos, pero la suma de dichos argumentos provoca como resultado la parálisis del todo. Y así, la lógica de la legítima competición termina provocando un resultado colectivo dramáticamente inoperante.\nLa triste realidad es que, aunque el sistema muestre flexibilidad para vehicular demandas ciudadanas, sus actores principales siguen actuando de forma rígida, algo impropio de un sistema democrático, e imposibilitando así el necesario encaje entre las transformaciones políticas, sociales y culturales que nos trajo el 15-M y el normal funcionamiento de las instituciones. No estamos, así, ante el resultado de un sistema con signos de desgaste, sino que es la parálisis política y legislativa, traducida en la sucesiva convocatoria de elecciones fútiles, la que erosiona el sistema. Si quienes están llamados a ello no activan el trabajo institucional, la ciudadanía no solo les retirará a ellos su confianza: son las instituciones las que empiezan a generar recelos, y es ahí donde nos encontramos como en un recurrente déjà vu.\nEl sistema en España ha demostrado resiliencia suficiente hasta la fecha, pero la política debe ser capaz no solo de gestionar el conflicto, sino de empujar a la sociedad hacia el futuro. Si los actores protagonistas de esta tragicomedia solo se empujan entre ellos, finalmente, nada se mueve.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/29/2019, 19:01:45", "tags": ["Opinión", "Pedro Sánchez", "Albert Rivera", "Santiago Abascal", "Unidas Podemos", "Elecciones Generales 2019", "Movimiento 15-M", "Presidencia Gobierno", "Pablo Iglesias", "Pablo Casado", "Ciudadanos", "Elecciones Generales", "Indignados", "Gobierno de España", "Izquierda Unida", "PSOE", "Coaliciones políticas", "Podemos", "PP", "Elecciones", "Movimientos sociales", "Partidos políticos", "Gobierno", "España", "Política"], "newspaper": "elpais"}