{"id": "83da83cf-54ed-4644-6c7d-4ce94982366c", "content": "Manel vuelve a ser número uno en España con su nuevo disco\n\nEl grupo barcelonés Manel encabezó ayer el número uno en la lista de ventas de discos española con su quinta producción Per la bona gent, autoeditada por la banda catalana en su propio sello, Ceràmiques Guzmán. Se trata de la cuarta ocasión en que el grupo lidera las ventas en el país, un hecho que ya consiguió con sus tres obras precedentes, Jo competeixo (2016), Atletes, baixin de l’escenari (2013) y 10 milles per veure una bona armadura (2011). En esta lista le siguen grupos y cantantes como Viva Suecia, Los Chikos del Maíz y El Drogas.\nManel logró, además, situar su álbum en el número uno de los más escuchados en plataformas de streaming en España, seguido por Los Chikos del Maíz. Detrás de ambos se sitúan artistas más habituales en la clasificación como Leiva, Post Malone y J Balvin, entre otros.\nTras tres años de silencio discográfico el cuarteto regresó al ruedo musical, el pasado 4 de octubre, con la publicación de su producción Per la bona gent. El primer tema, publicado a inicios de septiembre bajo el mismo nombre del disco, comienza con un fragmento de la canción Alenar, interpretada por Maria del Mar Bonet. La agrupación, por su parte, añade una base rítmica desde la que construye una melodía pop con unos toques electrónicos. Su quinta producción se adentra en el mundo del sampler y profundiza en los arreglos digitales en sus diferentes canciones.\nEl cantante de la banda, Guillem Gispert, definió su álbum, en una entrevista a EL PAÍS, como un trabajo “más cerebral que las anteriores”. “Al principio éramos más explícitos, más narrativos y literarios. La evolución nos ha llevado hasta aquí, buscar la emoción en las texturas sonoras, o en las estructuras de las canciones, y no tanto en un mensaje emocional”, comentó. El grupo catalán ya ha agotado las entradas de su próxima presentación en Barcelona, en el Festival Cruïlla de Tardor, según la información de su página web.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Clasificación", "Ventas discos", "Conciertos", "Pop", "Barcelona", "Industria discográfica", "Eventos musicales", "Cataluña", "Agenda cultural", "Estilos musicales", "Música", "Agenda", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}