{"id": "83ef3ae2-d461-4a12-73cc-4eda110b340b", "content": "Lo que no cabe en un emoticono\n\nOdias la poesía\nY lo sabes, aunque nunca has leído poesía (ni falta que te hace). Frases que no llegan hasta el final del renglón, sentimientos que caben en un emoticono, golondrinas y arpas… ¿En serio? Si quieres seguir detestando la poesía sin quedar en evidencia ante tus amistades, deberías “comprarle” a Ben Lerner los argumentos de El odio a la poesía (Alpha Decay, 2017), donde se demuestra que casi todos los adictos al verso mantienen una relación peligrosa con un género que no pide perdón ni da tregua. Otro de los tópicos instalados en nuestra sociedad, e incluso en la psique de muchos poetas, es el de que la poesía no sirve para nada. Hace un cuarto de siglo, García Montero y Muñoz Molina se rebelaron contra esa corriente de opinión en un librito que conserva su vigencia en tiempos de la posverdad:¿Por qué no es útil la literatura? (Hiperión, 1993) reivindica que la lírica tiene algo que decir en el debate sobre la libertad y las ideologías. Y si nada de lo anterior te convence, recuerda que la esperanza es lo último que se pierde: “Odias la poesía, dices, pero me amas”, asegura Alberto Santamaría en El hombre que salió de la tarta (DVD, 2004).\nLa amas\nY la culpa es de El club de los poetas muertos, donde Peter Weir nos puso en pie para rezarle a Robin Williams con la plegaria que Whitman nos enseñó: “Oh, capitán, mi capitán”. Al oceánico Whitman, antes de que Apple lo reclutara como publicista, le debemos la mitad de la poesía norteamericana: Hojas de hierba, reeditada recientemente con motivo del bicentenario del autor (Galaxia Gutenberg, 2019, edición bilingüe de Eduardo Moga). La otra mitad se la debemos quizá a quien le prestó el título a la penúltima película de Jim Jarmusch: Paterson es, sí, un libro de William Carlos Williams incluido en su Poesía reunida (Lumen, 2017, traducción de Edgardo Dobry, Juan Antonio Montiel y Michael Tregebov). Aquellos espectadores que no lloraron con la película de Weir disfrutarán con la de Jarmusch. Por cierto, los versos que atraviesan la pantalla tienen copyright: su autor se llama Ron Padgett, y el modesto éxito del filme provocó que se tradujera al español por Cómo ser perfecto (Kriller71, 2018, edición bilingüe de Patricio Grinberg y Aníbal Cristobo), una antología consagrada a quien afirma que el amor posee la forma exacta de una caja de cerillas.\nNo sabes / no contestas\nEn la era analógica, uno seleccionaba sus primeras lecturas tirando de malditismo: Rimbaud, Plath, Pizarnik o Bukowski. Pero basta con asomarse a la lista de los más vendidos para comprobar que hoy youtubers, influencers y otras especies parten la pana. Al fenómeno de la parapoesía está dedicado el ensayo La lira de las masas (Páginas de Espuma, 2019), de Martín Rodríguez-Gaona. La pregunta del millón es si es posible ir de César Brandon a César Vallejo, navegar de Irene X a Anne Sexton o viajar de Defreds a Costafreda. Vaya usted a saber.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Poesía", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}