{"id": "83f7de27-d222-45f1-7dce-6496261c08b5", "content": "La elección del jurado da inicio al juicio por el asesinato de la viuda del expresidente de la CAM\n\nEl caso mezcla los protagonistas de los seriales de los 80 con la sordidez de las series actuales basadas en crímenes reales. La viuda del expresidente de una caja de ahorros muere acribillada a tiros en el lavadero de un concesionario de coches de su propiedad. El único sospechoso acaba siendo su yerno, al que la Fiscalía ve inmerso en una disputa por cuestiones económicas con sus cuñados, hijos de la víctima. Tres años después, el juicio se abre con la constitución del jurado. Comienza el ‘caso Sala’, en el que la aristocracia de Alicante se sienta en el banquillo.\nLos nueve integrantes del jurado asistirán a partir de hoy al relato de unos hechos que sucedieron el 9 de diciembre de 2016. María del Carmen Martínez, viuda del expresidente de Caja Mediterráneo (CAM) Vicente Sala, visita un concesionario del que es propietaria la familia para reparar y lavar su coche. Una vez allí, recibe dos tiros en la cabeza. No hay testigos. Los agentes de la investigación solo encuentran en el interior del vehículo el cadáver de la víctima, dos casquillos de bala y el bolso, intacto, de la asesinada.\nLas pesquisas policiales apuntan a un único acusado, el yerno de la víctima, Miguel López. Según el auto de apertura de juicio firmado por el juez, José Luis de la Fuente, existen indicios de un posible móvil del crimen, “la existencia de una situación de profundo conflicto económico, familiar y societariamente acerca del control del grupo de empresas” pertenecientes a los Sala. Cuando el patriarca muere, en 2011, todos sus negocios pasan a sus hijos, Vicente Jesús, Mar, Antonia y Eva, la esposa del acusado. Y Martínez, según la investigación, otorga poderes mayores a su único hijo varón. Entre ellos, la acción de oro de Samar Internacional SL, una firma de plásticos propiedad del holding familiar, con lo que Vicente Jesús acapara todo el poder de decisión.\nEn el mismo auto, De la Fuente aprecia también indicios de la oportunidad que López habría tenido para, supuestamente, cometer el crimen. En palabras del magistrado, la ejecución “del plan concebido para matarla cuando se encontrara en el lugar y tiempo elegido como más favorable a sus fines”. Según el escrito del juez, el acusado “habría dispuesto la entrega del vehículo”, habría preparado las “condiciones que le permitieran quedarse a solas” con su suegra, “en un lugar apartado y poco iluminado” y habría esperado a que se encontrara “desprevenida” para “dispararle dos tiros en la cabeza que le provocarían finalmente la muerte, pretendiendo hacer pasar lo ocurrido por un intento de robo”.\nEste argumento, el del robo frustrado, manejado por la defensa de López, es, precisamente, uno de los motivos que decantaron al juez para llevar al acusado al banquillo, ya que, en su opinión, no cuadra con el hecho de que los presuntos asaltantes no se hubieran llevado el coche tras disparar a la víctima, ni siquiera el bolso con el dinero que llevaba en ese momento. La adquisición de una pistola semiautomática sin licencia y las “notorias lagunas e incongruencias” mostradas por López en el relato de sus movimientos de aquel día serán las principales bazas de las acusaciones durante un juicio que se prolongará 18 días y en el que el único acusado se enfrenta a 24 años de cárcel por los presuntos delitos de asesinato y tenencia ilícita de armas. Su defensa pide la absolución.\nMañana, la primera del cerca de un centenar de declaraciones previstas será la de López, que ha llegado a los juzgados media hora antes del comienzo de la vista en la que se ha constituido hoy el jurado, y ha esperado en la puerta de la sala junto a su hermana, rodeado de un nutrido grupo de periodistas. Tras un receso a mediodía, el único acusado ha negado ante la magistrada-presidenta del jurado su participación en los hechos que se le imputan y se ha declarado inocente. Y lo ha hecho en audiencia pública, a pesar de que su defensa había solicitado que el desarrollo del juicio se efectuara a puerta cerrada.\nPosteriormente, las alegaciones provisionales han abundado en lo que ya expusieron las partes durante la instrucción. El ministerio público se ha declarado “convencido” de que López es el autor de un “horrible crimen” que ha calificado de “ejecución”. Y lo ha achacado todo a las “malas relaciones familiares” que germinaron en el hogar de los Sala. Por su parte, la defensa de López ha señalado que sería “un error gravísimo” acusar a su cliente y ha pedido una prueba de ADN para determinar quién estuvo en la escena del crimen en realidad.\nFinalmente, ha tenido lugar la reconstrucción para los nueve integrantes del jurado del crimen en el concesionario en el que los Sala pasaron de las páginas de sociedad y economía a las de sucesos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Vicente Sala", "CAM", "Comunidad Valenciana", "Empresas", "España", "Economía", "Justicia"], "newspaper": "elpais"}