{"id": "83fd255c-4a20-4b40-71ba-b877d138fbff", "content": "Cómics efímeros para engalanar las obras de la calle\n\nDesde mediados de julio, los viandantes que pasan por la calle Marina (número 202) de Barcelona pueden pararse a observar un muro de seguridad de un solar pintado como si de un cómic se tratara. El mural, que explora la arquitectura de la capital catalana mediante edificaciones icónicas entremezcladas de diferentes épocas, es obra del reputado historietista e ilustrador valenciano Daniel Torres y forma parte de un proyecto pionero en España que ha iniciado este verano la constructora Núñez y Navarro con la editorial Norma Cómics para dar color y vida, de forma efímera, a distintos muros constructivos que se hallan por la ciudad. De momento, existen tres terminados y se espera que la cifra llegue a ocho a finales de año.\n\"Con la acción, el muro deja de ser un elemento que corta el paso habitual de los ciudadanos para convertirse en un espacio de comunicación entre el artista y los viandantes\", explica Zafra\n“En la obra he intentado hacer un retrato de la imagen que tengo de la ciudad juntando la Barcelona romana, gótica, novecentista, la del siglo XX y la futurista”, dice Torres. Los murales se pueden apreciar desde lejos pero contienen muchos detalles que animan al transeúnte a acercarse e intentar desentrañar toda la historia que contiene su narrativa. “Son muros estimulantes, que incitan a la curiosidad”, comenta Oscar Valiente, director de Norma Cómics.\n“Con la acción artística, el muro deja de ser un elemento que surge de repente en el espacio urbano y que irrumpe y corta el paso habitual de los ciudadanos para convertirse en un espacio de comunicación entre el artista y los viandantes, a los cuales interpela con dibujos e imágenes. En definitiva, convertimos un inconveniente en oportunidad”, explica Daniel Zafra, director de marketing de Núñez y Navarro. Asimismo, Zafra cree que la iniciativa mejora cualitativamente el entorno y la percepción de las personas que habitan y visitan la ciudad.\nDe momento, aparte del mural de Torres, el proyecto cuenta con dos creaciones artísticas más finalizadas. Son las del artista Sagar (Fraternidad, 5) y la ilustradora Marina Capdevila (Manso, 56). La editorial escogió los autores pensando en la estrecha relación que mantienen con Barcelona y porque son artistas de generaciones, estilos y temáticas diferentes, lo que hace que ninguno de los murales se parezcan entre sí, más allá del tono verde predominante que siempre se utiliza, el color corporativo de la constructora.\nAdemás de los tres murales ya pintados, se esperan como mínimo cinco más para finales de año. Estos se harán con la participación de reconocidos artistas de distintos ámbitos dentro del mundo del cómic, como Dani Bermúdez y Fidel de Tovar, Berok, María Llovet, Danide, Brosmind y Pep Brocal.\n“La acción de la constructora es el camino a seguir para que otras empresas e instituciones puedan convertir sus espacios en una reivindicación del arte y la cultura”, sentencia Valiente, que recuerda también que son muchas las ciudades europeas, como Bruselas o Berlín, que llevan tiempo desarrollando este tipo de iniciativas en el espacio público.\nEl proyecto de Núñez y Navarro con Norma Cómics es el más reciente pero no ha sido el único llevado a cabo por el grupo inmobiliario en materia de arte urbano. En este sentido, destaca, por ejemplo, la rehabilitación de edificios como La Rotonda y el Hotel 1898, la colaboración con algunos artistas gráficos para decorar persianas de distintos establecimientos, así como la elaboración del mural de 40 metros que rodea el antiguo solar de la fábrica Metalarte (Sant Joan Despí), en el cual el artista urbano Pez rindió homenaje a la ciudad que lo vio formarse.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Grafiti", "Daniel Torres", "Norma Editorial", "Núñez y Navarro", "Arte urbano", "Cataluña", "Eventos", "Artes gráficas", "Empresas", "España", "Cultura", "Arte", "Economía", "Sociedad"], "newspaper": "elpais"}