{"id": "840ca68f-c4e5-4dc8-6931-1966847ed896", "content": "Los independentistas evitan que Torra aclare si tiene relación con los CDR\n\nEl Parlament rechazó este miércoles cuatro propuestas de otros tantos grupos de la oposición —todos los de la cámara salvo la CUP— para que el president de la Generalitat Quim Torra comparezca en la Cámara y explique su presunta relación con los miembros de los Comités de Defensa de la República (CDR) detenidos y en prisión acusados de terrorismo. Los diputados de Junts per Catalunya, ERC y la CUP tumbaron las peticiones de Ciudadanos, PP, PSC y En Comú Podem.\nCon el apoyo de la coalición de izquierdas, los independentistas desestimaron la propuesta del Cs y del PP por 73 votos en contra y 57 a favor. La coalición de izquierdas y el PSC apoyaron de forma recíproca sus peticiones que también fueron descartadas, esta vez por 64 votos a favor y 66 en contra. La decisión sobre la comparecencia de Torra se adelantó al pleno de ayer al forzar la oposición un cambio del orden del día. La alteración fue en respuesta a que el presidente Roger Torrent hizo lo propio para abordar una moción de la CUP sobre la autodeterminación.\nEl debate se fraguó ya la semana pasada después de que trascendiera parte del sumario de la operación Judas. Una de las partes más relevante aludía a la intención de dos de los detenidos de ocupar la cámara con la anuencia de Torra. Presidencia difundió entonces un comunicado negando cualquier “credibilidad” a la revelación, negó que Torra conociera a los detenidos y lanzó dudas sobre las condiciones en que se produjeron las declaraciones de los arrestados.\nLos CDR hablan de independencia o barbarie. Como lo primero no es posible, solo queda lo segundo”, avisó Rodríguez (PP)\nLorena Roldán, de Ciudadanos, acusó a Torra de tener “la desfachatez” de cuestionar a la Audiencia Nacional y calificó de “vergüenza” que no dé la cara ante el boicot a las infraestructuras de los CDR. “Tiene el morro de no condenarlos”, dijo. El popular Santi Rodríguez culpó al president de alimentar el conflicto con su “ambigüedad” y “silencios”. “Los CDR hablan de independencia o barbarie. Como lo primero no es posible, solo queda lo segundo”, avisó. Susanna Segovia, de los comunes, tildó de “sentido común” que Torra se explique y pidió respetar la presunción de inocencia de los detenidos. El socialista Ferran Pedret afeó que Torra ni siquiera asistiera al debate desde su escaño.\nErnest Maragall achacó las peticiones de comparecencia a la operación de \"acoso y derribo\" de las instituciones catalanas\nLos independentistas salieron en tromba en defensa del president. Ernest Maragall, de ERC, consideró que las peticiones de comparecencia son solo un paso más de \"la acción de acoso y derribo\" contra las instituciones catalanas. \"Es dolorosa la actitud de los comnunes y si equidistancia calculada. Hablan de presunción de inocencia y a la par de la supuesta violenvia\", afirmó. “Una cosa es explicarse y otra alimentar la mentira. Ni terroristas ni violentos”, clamó Eduard Puyol, de Junts per Catalunya.Maria Sirvent, de la CUP, animó a los ciudadanos a participar y abonó la idea de la \"vulneración de la defensa de los detenidos\".\nEl debate quedó zanjado en apenas minutos y se celebró justo después de la sesión de control en la que el socialista Miquel Iceta y Roldán lamentaron que el corte de La Junquera por parte de CDR implica pérdidas de 15 millones de euros. Torra replicó que defiende el derecho a la protesta y se preguntó cuánto han costado esta repetición de elecciones. “Es la reputación de España la que está en juego”, afirmó.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Quim Torra", "PSC", "Cat en Comú", "Ciudadanos", "PSOE", "Cataluña", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}