{"id": "84145b47-f15d-41a5-4a6c-ed0657549574", "content": "Juncker acorta sus vacaciones para someterse a una operación de vesícula\n\nEl presidente de la Comisión Europea (CE), Jean-Claude Juncker, ha tenido que acortar sus vacaciones en Austria por \"motivos médicos\" y regresar a su país, Luxemburgo, donde será operado de urgencia, informó este sábado el Ejecutivo comunitario. Juncker \"ha sido repatriado a Luxemburgo para someterse a la extracción urgente de la vesícula biliar\", indicó la Comisión en un comunicado.\nEn los últimos años se ha especulado mucho con los problemas de salud de Juncker, de 64 años. En julio del año pasado, tuvo lugar un incidente durante una cumbre de la OTAN que desató numerosos rumores y obligó a la Comisión a dar explicaciones sobre la salud del presidente del Ejecutivo comunitario.\nUnas imágenes tomadas durante la foto de familia de los líderes de la OTAN previa a su cena de gala mostraban cómo los primeros ministros de los Países Bajos, Mark Rutte, y de Portugal, António Costa, tuvieron que ayudar a Juncker, que se mantenía en pie con dificultad, a bajar los escalones del podio instalado para la fotografía.\nEsa misma noche se le vio sentado en una silla de ruedas. Según explicó entonces la CE, la situación fue debida a un ataque de dolor particularmente agudo provocado por la ciática que padece Juncker desde hace años, un problema recurrente y que, según dijo entonces un portavoz comunitario, dificultaba la habilidad de caminar del presidente de la Comisión.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Jean-Claude Juncker", "Comisión Europea", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Salud"], "newspaper": "elpais"}