{"id": "8419a7c4-7aaf-48e7-49e7-3a8bc387c285", "content": "Carles Puigdemont ignora la euroorden y pide desde Bruselas movilizarse: \"No nos detendrán hasta que lleguemos al final\"\n\nEl ex presidente de la Generalitat asegura que el fallo del Supremo \"condena a más de dos millones de personas\" que participaron en el referéndum del 1-O\n\"La sentencia contra miembros del Ggobierno, el Parlamento y las entidades más importantes de Cataluña confirma la estrategia de represión contra todos los ciudadanos que han buscado la vía de la democracia para hacer posible su voluntad. Condenándolos condenan a más de dos millones de personas que hicieron posible el referendo de 1 de octubre (...) A pesar de las condenas injustas y humanas, nada nos apartará de estas convicciones. Al contrario, hoy sale más reforzada que nunca la necesidad de vivir en un país verdaderamente libre\".\nA las 16.00 de esta tarde, el ex presidente catalán Carles Puigdemont ha comparecido en Bruselas, en la oficina que la de la Generalitat de Cataluña tiene en la capital comunitaria, para reaccionar a la sentencia del Tribunal Supremo y a la noticia de que el juez Llarena ha reactivado la euroorden contra él, solicitando al reino de Bélgica que lo detenga y entregue. Lo ha hecho en su tono habitual, arremetiendo contra España, contra lo que considera una falta de separación de poderes y un acto típico de un \"régimen de represión\" y \"brutalidad judicial\".\nEn una sala poblada principalmente por corresponsales españoles, pero en la que había también algunos periodistas belgas y simpatizantes catalanes, así como algunos diputados de la N-VA en el Parlamento flamenco, ha asegurado que la \"capacidad de resistencia\" del independentismo es infinita\", y ha pedido \"una respuesta sonora y masiva, de firmeza, el 10 de noviembre; nada les asusta más que la voluntad popular\", ha señalado. \nPuigdemont, flanqueado por sus ex consejeros Comín, Serret y Puig, los cuatro que fueron reclamados por las autoridades judiciales en 2018, ha arremetido contra todas las autoridades y ha hecho un llamamiento. \"Apelo a independentistas y no independentistas, si aman la libertad y la democracia, a que digamos basta. Transformemos la indignación por la injusticia en la energía positiva que derriba muros y frena regímenes autoritarios, la fuerza que ilumina los caminos tenebrosos que impuso el Rey de España en su discurso inefable del 3 de octubre de 2017 y que ampara los abusos y arbitrariedades que se han cometido desde entonces\".\nEn la sala de la delegación, pagada por los impuestos de todos los ciudadanos, una pantalla de televisión que repite en bucle un vídeo con los rostros de todos los condenados, los detalles de las penas y dos hashtags #ShameEspaña y #ShameEurope, \"verguenzaEspaña\" y \"VerguenzaEuropa\". Y un grupo de simpatizantes que rompen en aplausos y secundan el \"visca Catalunya Lliure\" con el que el ex presidente cierra su intervención.\nEl acto se ha celebrado a pocos metros de la Comisión y el Consejo Europeo. Una delegación dirigida por la ex consejera Meritxell Serret, para la que podría emitirse otra euroorden en cualquier momento. Puigdemont, que hace poco comparó a la UE con Corea del Norte, hoy ha comparado su caso y el \"silencio\" de los 28 con el de los kurdos que están siendo bombardeados por Turquía en Siria.\n\"No nos detendrán hasta que lleguemos al final, hasta revertir todos los efectos de la represión y respiremos libertad\", ha insistido.\nTras leer su intervención en catalán, español e inglés, Puigdemont ha salido de la sala de prensa a toda prisa, sin aceptar ni responder preguntas sobre sus palabras, la situación en las calles de Cataluña o la reactivación de la euroorden y su estrategia legal. Esa responsabilidad ha quedado en manos de Paul Bekaert, su abogado principal desde hace dos años. \nMientras las manifestaciones colapsan el aeropuerto de El Prat, cortan las vías del AVE y algunas carreteras, Puigdemont ha instado a la protestas, recalcando que no deben ser violentas, pero sin comentarios concretos sobre lo que sucedía en tiempo real. \"Tenemos que movilizarnos y hacer sentir nuestra voz. Hay muchas formas y todas tienen que ser democráticas y no violentas, nuestra capacidad de resistencia se refuerza en la determinación y compromiso inquebrantable con la no violencia\", ha afirmado.\nLa reacción de las instituciones europeas a la sentencia ha sido la esperada. Este mediodía, la portavoz en jefe de la Comisión, Mina Andreeva, ha utilizado la misma fórmula que lleva años usándose desde la sala de prensa del edificio Berlaymont. \"Nuestra postura es bien conocida y no ha cambiado. Es una cuestión interna de España. La Comisión Europea respeta plenamente el orden constitucional español incluidas las decisiones del poder judicial\". \nA diferencia de 2017, donde en varias jornadas hubo una sesión de preguntas y respuestas tensa de más de media hora de duración, hoy sólo ha habido dos cuestiones y ambas de medios españoles. Preguntada por las posibles reacciones a la sentencia, Andreeva se ha limitado a recalcar que \"el derecho a manifestarse pacíficamente y a expresar las opiniones está garantizado en Europa\".\nAlgunos grupos políticos en la Eurocámara han mostrado su indignación y preocupación por la sentencia, pero ninguno de los mayoritarios.\n Tras consultar con su cliente, el abogado Bekaert ha respondido a algunas de las preguntas que millones de personas se hacen ahora. \"La Fiscalía belga no me ha confirmado aún que la euroorden haya llegado, pero tengo el texto que me han enviado mis colegas españoles y se pide su extradición por sedición y malversación de dinero público, no rebelión\", ha asegurado. Desde la Fiscalía de Bruselas, sin embargo, confirman que la documentación ya ha llegado.\nUna vez que la notificación sea transmitida, lo que debería suceder en las próximas horas, la Fiscalía le puede pedir al juez que haya detención preventiva o no, valorando los riesgos de fuga. \"Tanto si la hay como si no, el juez enviará el caso al Tribunal, que debe verificar si los delitos por el que se le reclaman son delito según la legislación belga, que es un requisito. En segundo lugar, tendrá que ver si hay riesgo de violación de derechos si se produce la entrega. Y otra serie de condiciones. Si se acepta la euroorden, se puede recurrir a la corte de apelación, y después a la de casación. Y si la de casación no acepta la orden, la puede mandar a otra corte adicional. He tenido un caso con dos vascos que pasó a través de cuatro cortes de apelación y tres de casación\", ha insistido. \nPreguntado por si el proceso será ahora más problemático que el anterior, puesto que en la legislación belga hay elementos más similares a la sedición y la malversación que a la rebelión, Bekaert ha dicho \"no ser nunca ni optimista ni pesimista\" y ha apuntado que \"debe estudiar con detenimiento\" las circunstancias. Lo mismo para la inmunidad y el caso que está abierto en el Tribunal de Justicia de la UE. \n\"Hablaremos con el fiscal. Mi cliente irá al juez si se le pide. No se va a esconder y colaborará con la Justicia belga, confía en ella, por eso está aquí. No sé cuándo ocurrirá (...) el juicio en Madrid ha probado que los derechos de defensa están rotos en este caso y si Puigdemont fuera enviado a España afrontaría un juicio sin garantías\". \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVente a dar la cara cobarde en vez de achuchar a la gente.", "date": "10/17/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}