{"id": "842f920a-a62c-40ea-7b67-64a00cf2c71e", "content": "No, tener útero bicorne no es sinónimo de infertilidad\n\nUn 16% de las mujeres padece la malformación del útero bicorne –hendidura parcial o total de la parte superior, que le da la forma de corazón– . Lo dice un estudio de la Sociedad Española de Ginecología y Obstetricia. Es curioso, pues la mayoría de las mujeres no saben que padecen la malformación mülleriana del útero bicorne. Es decir, sufren síntomas y trastornos propios de esta malformación pero creen que es normal que duela la regla o que el primer hijo se aborte. No es raro que hayan escuchado decir alguna vez a sus madres o abuelas: “es normal abortar hasta que el útero madure” o “yo también aborté mi primer hijo”.\nLa realidad es que se ha escrito y hablado muy poco sobre este tema. Es más, hay conceptos y creencias que no se ajustan a la realidad. Desmitificar esta malformación es el propósito de mi libro ‘Útero bicorne: de la malformación a la bendición’. Dejar atrás la creencia de que, al nacer con un útero bicorne, las mujeres no pueden ser madres. Pues no es del todo cierto.\nEn la teoría, el útero bicorne es una de las malformaciones congénitas más frecuentes de la cavidad uterina. Tiene por característica la hendidura parcial o total de la parte superior, que le da la forma de corazón. El útero normal tiene forma de pera, pero el útero bicorne presenta una hendidura en la parte superior, lo que hace que el útero se parezca más a este otro órgano. Su parte inferior (o parte caudal) es normal, pero la parte superior está dividida en dos. De ahí su nombre, ya que parece un útero con dos cuernos.\nDependiendo de la profundidad del tabique puede causar infertilidad. Según un estudio de Prosego, revista oficial de la Sociedad Española de Ginecología y Obstetricia, se estima que un 16% de la población española sufre en diferentes grados este tipo de malformación Uterina.\nEn caso de embarazo, el bebé puede llegar a término y sin ningún tipo de dificultad. Si bien es cierto que existe un riesgo mayor de padecer un aborto, la malformación no es sinónimo de pérdida o infertilidad. Lo importante es conocerla mejor. Por eso quiero acompañarte en un pequeño recorrido a través de sus principales rasgos:\nEstos úteros tienen pulso propio, palpita. El útero es un músculo liso que consta de tres capas o tejidos: el perimetrio, el miometrio y el endometrio, con sus contracciones propias de una musculatura. Aparte de que este órgano está ricamente inervado por las arterias uterinas, ramas de la arteria hipogástrica y a su vez está irrigado por ramas de la arteria aorta. Todo hace que el útero sea un órgano muy vivo y activo, diseñado para crear vida, placer y que a su vez se asemeje a un gran tambor o caja de resonancia.\nPor otra parte, existe una cirugía correctiva. Se llama metroplastia de Strassman y se aconseja cuando el tabique es muy profundo o dificulta seriamente el desarrollo del embrión y se reserva en casos con mala historia obstétrica. Este se forma así en las 16 semanas de la gestación de la mujer. Es cuando se forman los conductos de Müller u órganos embrionarios, y es en ese tiempo cuando puede haber una anomalía que provoque que se forme este tipo de útero en el feto por la fusión incompleta de los conductos de Müller.\nPese a que muchas mujeres no saben que lo padecen, se detecta con una simple ecografía. Suficiente para confirmar de qué tipo de malformación se trata. En casos más extremos el médico puede mandar hacer una histerosalpingografía (HSG) para ver si hay comunicación entre los dos lados del tabique o incluso la resonancia magnética nuclear (RMN) para resolver dudas de precisión.\nOtra de las creencias más extendidas es que se trata de una malformación congénita y no genética. Esto es importante diferenciar bien puesto que desde la etimología de “congénito”, la palabra latina cumgenitus, vemos que esta está formada por cum (“con”) y genitus (“engendrado”), lo que deriva en el significado de “nacido con”. Con ella hacemos referencia a factores que influyen en la estancia del embrión en el vientre materno. Sin embargo, al hablar de “genético”, según los expertos, hay que tener en cuenta que son condiciones que afectan al ADN, a los genes, refiriéndose a los condicionantes hereditarios que son transferidos desde los padres hasta el hijo.\nPor lo tanto, tranquila, ni se hereda ni tus hijas lo van a heredar de ti. Lo importante es que esta malformación tenga la visibilidad que merece su incidencia en la población. No con objetivo de alarmar, sino de informar y dejar atrás una creencia que está muy lejos de la realidad.\nMarian Pérez, psicoterapeuta y escritora. Autora del libro Útero Bicorne: de la Malformación a la Bendición\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Crianza hijos", "Opinión", "Infertilidad", "Madres", "Hijos", "Padres", "Parentesco", "Malformaciones congénitas", "Familia", "Enfermedades genéticas", "Embarazo", "Infancia", "Reproducción", "Enfermedades", "Medicina", "Genética", "Sociedad", "Salud", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}