{"id": "842f07a6-90e0-4a07-46ee-3f35e5e6667c", "content": "Iglesias reconoce que “algunas medidas” de la propuesta de Sánchez “suenan bien”, pero aguarda para dar una respuesta definitiva\n\nPablo Iglesias se mantiene a la espera. El líder de Unidas Podemos calcula cada uno de sus movimientos desde la investidura fallida del 25 de julio. Por eso, estudiará con calma la propuesta de más de 300 medidas con la que Pedro Sánchez pretende convencerle para que apoye un Gobierno socialista sin cargos en el Consejo de Ministros para su partido. La persuasiva oferta de Sánchez que incluye, además de programa, \"responsabilidades en instituciones de control\", \"una oficina de cumplimiento del acuerdo dependiente del Ministerio de Hacienda\" y \"comisiones parlamentarias de seguimiento\" no ha servido de cebo. Iglesias ha sido conciso y concreto en una entrevista en TVE: \"No vamos a despacharlo [el documento socialista] en dos horas como hizo el PSOE con nuestra propuesta\".\n\"Algunas medidas suenan bien\", se ha limitado decir Iglesias que asegura haberse enterado por los medios —como adelantó EL PAÍS— de parte de la propuesta del PSOE que a mediodía de este martes Sánchez desglosó en un acto en Madrid. El dirigente de Unidas Podemos pospone cualquier otro tipo de valoración hasta que su formación estudie el documento completo. Los de Iglesias acudirán a todas las citas que les plantee el PSOE —incluida la de este jueves entre los equipos negociadores—, pero en esos encuentros no se limitarán a hablar de programa, como ha recordado el dirigente este martes: \"Le vamos a decir que una negociación implica hablar de los equipos porque si no los programas se los lleva el viento. Respetemos la cultura de la coalición\". La formación no renuncia a entrar en el Consejo de Ministros de un Gobierno liderado por Sánchez, pese a que el presidente haya descartado esta opción.\nA falta de una reacción oficial de la dirección de Unidas Podemos, varios dirigentes de la coalición se han apresurado a compartir en redes la propuesta que los socialistas les hicieron a inicios de julio. Entonces, el PSOE redactó el documento España Avanza en el que se incluía un pacto en tres ámbitos: programa, consenso parlamentario y un apartado institucional en el que ya se proponía la entrada de miembros de Unidas Podemos \"en cargos intermedios de la Administración\". Además, los socialistas plantearon hace más de dos meses \"una comisión de seguimiento que vele por el cumplimiento del pacto\".\nEn aquel momento, Cristina Narbona, presidenta del PSOE, explicó que no se concretarían los puestos en los segundos escalones porque tendrían que negociarse en el siguiente estadio de una negociación que finalmente fracasó. La mañana del martes, Sánchez ha usado la misma fórmula y se ha remitido a una reunión el próximo jueves 5 de septiembre. Ese día, el equipo negociador del PSOE explicará a sus homólogos de Unidas Podemos en qué se precisan esas \"responsabilidades capitales en instituciones energéticas, sociales y jurídicas\".\nLa nueva propuesta del PSOE suena a la misma canción con la misma letra en Unidas Podemos. La coalición de partidos que lidera Iglesias está dispuesta a negociar con el PSOE con independencia del calendario que planteen los socialistas y los documentos que pongan sobre la mesa. El equipo negociador de Unidas Podemos ha recibido esta tarde la llamada para reunirse el jueves, confirman fuentes de la dirección de Podemos. \n\"En los documentos caben todas las palabras bonitas y luego no se cumplen\", ha insistido Iglesias para justificar su desconfianza respecto al presidente en funciones. Un sentimiento recíproco entre los dos líderes, que el dirigente de Unidas Podemos considera \"normal en política\". El acuerdo de Presupuestos que alcanzaron las dos formaciones y que no consiguió el aval parlamentario —devino en la convocatoria electoral del 28 de abril— aparece de manera recurrente en el argumentario de Iglesias y sus compañeros de partido para rechazar un pacto que les convierta únicamente en sustento parlamentario del PSOE. \nLos dirigentes que forman el equipo negociador de Unidas Podemos han optado por la misma fórmula que Iglesias: esperar en silencio. No volverá a haber un intercambio de declaraciones a través de los medios o de las redes como el que se produjo a inicios de agosto entre Carmen Calvo (PSOE) y Pablo Echenique cuando ambos líderes negociadores mostraron algo más que sus diferencias en público. Cualquier exabrupto o palabra malinterpretada puede servir como armamento en un futuro escenario electoral, calculan en el partido de Iglesias. Por eso, Unidas Podemos, aseguran fuentes consultadas, tiene intención de aceptar cualquier vía de diálogo. Sea cual sea la mesa elegida para retomar los contactos. Al menos, por ahora.\nCuando suene el teléfono y se concrete la primera cita para este jueves, el equipo negociador de Unidas Podemos acudirá. A Echenique e Ione Belarra, ambos de Podemos, les acompañarán, previsiblemente, Enrique Santiago (IU), Yolanda Díaz (Galicia en Común), Jaume Asens (En Comú Podem) y Juan López Uralde (Equo). Con la incorporación de los representantes de todos los grupos que forman la coalición —como IU, con mejor relación con los socialistas que Podemos—, se pretende desencallar la negociación.\n“Tenemos que desbrozar el camino”, dice una fuente del equipo negociador que, como el resto de sus compañeros, asume que este primer contacto tiene más de forma que de fondo. Es decir, existe la sensación generalizada en el grupo confederal de que el PSOE vuelve a recurrir a una táctica dilatoria para demorar la negociación. En ningún caso, explican las fuentes consultadas, estos encuentros previos a la reunión definitiva entre Sánchez e Iglesias servirán para que Unidas Podemos acepte un acuerdo de programa.\nUnidas Podemos no solo descarta negociar un pacto de medidas, sino que además rechaza la fórmula alternativa de pactar figuras independientes con el PSOE que se integren en un posible Consejo de Ministros. Una opción que Sánchez reiteró el domingo en EL PAÍS.\nAntes de llegar a la disolución de las Cortes -prevista para el 23 de septiembre si no hay acuerdo- y que se convoquen elecciones el 10 de noviembre, Iglesias ha reconocido estar dispuesto a \"asumir una humillación\". \"La mía personal. Pero no a que se humille a 3,7 millones de habitantes que nos han votado\". El líder de Podemos considera que Sánchez \"está faltando el respeto a la inteligencia de los españoles si está pensando en repetir las elecciones\" y se ha preguntado \"cuánto dura su palabra\" si dijo que el único problema para llegar a un pacto era que él se retirara.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/03/2019, 19:01:45", "tags": ["Unidas Podemos", "Pactos postelectorales", "Pedro Sánchez", "Pactos políticos", "Pablo Iglesias", "Presidencia Gobierno", "Coaliciones electorales", "Izquierda Unida", "Gobierno de España", "PSOE", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}