{"id": "8435f72d-0556-458a-73e5-b6cd1fe9ff27", "content": "Macri abandona la ortodoxia económica a dos meses de las elecciones en Argentina\n\nMauricio Macri va en contra de su ADN. Desde la abrumadora derrota electoral en las primarias del domingo frente al kirchnerista Alberto Fernández, se deshizo de años de ortodoxia económica y apeló a las armas de su enemigo. Ahora fue la eliminación del IVA del 21% que pagan productos básicos de la canasta alimentaria, como aceite, leche y harinas. Antes fue el congelamiento del precio de los combustibles, una bajada en el piso desde el cual se abona el impuesto a la renta y pagos extras a los beneficiarios de ayuda social y empleados públicos.\nLa intención oficial es doble: por un lado, Macri lanza señales a las clases media y baja, que le dieron la espalda en las primarias. Por el otro, intenta neutralizar una nueva escalada inflacionaria. El Indec, la oficina pública de estadísticas, informó el jueves de una inflación de 2,2% para el mes de julio, en línea con las previsiones, y una tasa interanual del 54,4%. El Gobierno confiaba en mostrar en agosto una cifra por debajo de la última cifra, pero todas las esperanzas volaron por los aires. Se trata, ahora, de aguantar.\nMacri resiste a los grupos, internos y externos, que exigen cambios en su equipo de Gobierno. El peronista tránsfuga Miguel Ángel Pichetto, candidato a vicepresidente en la papeleta oficialista, tuvo que desmentir su nombramiento como nuevo jefe de Gabinete, en lugar de Marco Peña. Y el tradicional almuerzo que los ministros celebran todos los viernes en la residencia presidencial de Olivos se convirtió en fuente de todo tipo de especulaciones. Las miradas apuntaron al ministro de Economía, Nicolás Dujovne, presente en el encuentro y, al menos hasta anoche, ratificado en el cargo. Dujovne ocupa el sitio más expuesto a los vaivenes de la crisis. \nTras el lunes negro que siguió a la derrota, cuando el peso perdió casi el 30% de su valor y la Bolsa se derrumbó 38%, la economía argentina tiende a estabilizarse. Los mercados cerraron el viernes con un dólar alrededor de los 58 pesos, contra el cierre de 63 pesos de mitad de semana. Fue crucial el diálogo telefónico que el miércoles mantuvieron Macri y Fernández, tras 48 horas de idas y vueltas en la que ninguno quiso someterse a la voluntad del otro. No habrá foto conjunta, pero al menos el candidato peronista a la presidencia tendió una mano a Macri y llevó algo de calma en medio de la tormenta.\nLa situación no puede ser más compleja para la economía argentina. La derrota de Macri por 47% a 32% en las primarias lo vaciaron de poder, pero el presidente está aún en campaña para vencer en las generales de octubre al mismo hombre, Fernández, que puede ayudarlo a calmar a los mercados. A horas de la derrota, y todavía aturdido por un golpe inesperado, Macri achacó el lunes negro a los 11,6 millones de argentinos que habían votado al peronismo. “Esto es una muestra de lo que puede pasar si gana el kirchnerismo\", dijo el lunes, con tono de reproche y los ojos vidriosos. El martes se arrepintió y pidió perdón. El miércoles anunció medidas de alivio económico y el jueves reunió a 1.000 dirigentes de su partido . Notablemente recuperado, les dijo que seguía en campaña y gobernando. \"No hay un presidente virtual, el presidente soy yo\", clamó sobre el escenario, en una referencia a Alberto Fernández, el hombre que ahora acapara toda la atención política nacional.\nEl presidente argentino anunció la bajada del IVA mediante un vídeo que distribuyó en las redes sociales oficiales. \"Mi única prioridad es cuidar a los argentinos y llevarles alivio. Tomé una decisión excepcional que nunca antes se había tomado en la historia del país: vamos a eliminar el IVA de los principales alimentos que compran las familias argentinas”, dijo Macri. Y advirtió que el Gobierno controlará su aplicación hasta el 31 de diciembre, cuando vence el decreto.\nNo parece razonable reducir el IVA indiscriminadamente como se ha hecho. Ello no redundará en una merma de los precios. Seguramente se convertirá en una ganancia adicional para las empresas. Hubiera sido mejor devolver el IVA a los sectores más postergados.\nSon, además, una muestra más de desaprensión hacia el interior del país. Todo se hizo sin haber consultado a los gobernadores, cuando son sus provincias las que pierden 1.500 millones de dólares de recaudación fiscal con esas decisiones.\nSu ministro de Producción y Trabajo, Dante Sica, dijo más tarde que de ninguna manera se trató de imponer un control de precios, sino de promover una “baja transitoria de la tasa” de algunos elementos básicos. El Gobierno no espera una bajada en el precio de los supermercados, pero sí, al menos, que la medida sirva para absorber los efectos inflacionarios del derrumbe del peso. \nLa decisión oficial mereció críticas del rival peronista, Alberto Fernández. En un hilo que publicó en Twitter, dijo que la bajada del IVA sólo beneficiará a las empresas. \"No parece razonable reducir el IVA indiscriminadamente como se ha hecho. Ello no redundará en una merma de los precios. Seguramente se convertirá en una ganancia adicional para las empresas. Hubiera sido mejor devolver el IVA a los sectores más postergados\", escribió Fernández.\nLa eliminación parcial del IVA elevará a al menos 50.000 millones de pesos (850 millones de dólares) el costo fiscal de las medidas post electorales decididas por Macri. El Gobierno no ha dicho de dónde sacará el dinero. El agujero fiscal rompe, en los hechos, con el acuerdo de austeridad fiscal que pactó Argentina con el FMI el año pasado, a cambio de un rescate financiero de 57.000 millones de dólares. Macri espera que con más dinero en sus bolsillos los argentinos reactiven el consumo, que está por los suelos, y ayuden a sacar de la parálisis a la economía. Lo necesita para llegar a octubre con chances para forzar a Fernández a una segunda vuelta, prevista para noviembre.\nEra solo cuestión de tiempo. La calificadora Fitch puso en duda este viernes la capacidad de pago de Argentina y redujo de B a CCC la nota de su deuda. Según el informe de la agencia, la nueva calificación \"refleja la alta incertidumbre política tras las primarias y un grave endurecimiento de las condiciones de crédito\". Desde las abrumadora derrota de Macri el domingo, la agencia ve en el país sudamericano \"una expectativa de deterioro macroeconómico y mayor probabilidad de un incumplimiento soberano o reestructuración [de deuda] de algún tipo\".\nSegún la tabla de calificaciones, CCC supone que el riesgo de default es \"una posibilidad real\". \"Las presiones financieras sobre Argentina podrían intensificarse a partir de 2020, cuando se acaben los desembolsos del FMI\", dijo Fitch. Sobre las previsiones para este año, la agencia elevó de 1,7% a 2,5% la caída del PIB.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Elecciones Argentina", "Argentina", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}