{"id": "8440a809-17f9-43f6-4fcf-a59e85387fec", "content": "Diez dardos de Marchena en la sentencia del ‘procés’\n\nLa sentencia del Tribunal Supremo sobre el procés permite un segundo nivel de lectura más allá de hechos, pruebas y penas. Las 493 páginas del texto destilan, a ratos, una ironía rayana en el sarcasmo muy propia del ponente, Manuel Marchena. Y esconden críticas mordaces que traspasan lo jurídico y de las que pocos quedan a salvo. Estos son los 10 dardos más envenenados:\nA la justicia alemana. Por rechazar la euroorden para la entrega del expresidente prófugo Carles Puigdemont. La resolución del tribunal de Schleswig-Holstein (julio de 2018) no puede ser invocada como “ejemplo a seguir”, sino más bien como “la expresión de lo que puede acabar con el principal instrumento de cooperación judicial para preservar los valores de la Unión”.\nA los abogados. Por pedir la recusación de hasta nueve magistrados del Tribunal Supremo en lo que la sala considera una “estrategia de demonización” de la institución. Lamenta que, en otros 2.500 asuntos procedentes de Cataluña, nunca habían pedido su recusación. Y eso que algunos abogados que actuaron en esos procesos son también defensores de los líderes independentistas.\nLa sala reprende a los abogados por querer “demonizar” la institución\nAl Govern de Mas. Al abordar la sentencia sobre el asedio al Parlament de 2011 —que obligó al expresidente Artur Mas a acceder al edificio en helicóptero—, los jueces señalan que la Generalitat “se personó como acusación recurrente”. La sala viene a decir que el Govern confió entonces en el Supremo para tramitar un proceso “de significación política”, mientras que ahora sus dirigentes denuestan el organismo.\nA los votantes del 1-O. Por “confiar ingenuamente en el liderazgo de sus representantes políticos y en su capacidad para conducirles a un nuevo Estado”. Los ciudadanos, dice la sentencia, creyeron en la promesa de que tras el referéndum se alcanzaría la independencia y un nuevo Estado, que en realidad “solo existía en el imaginario de sus promotores”.\nA los exministros. Por dar por hecha la condena antes de que llegara, hablando de la posibilidad de indultos. Lo hicieron, cada uno a su manera, la secretaria de Estado Irene Lozano, la exvicepresidenta Soraya Sáenz de Santamaría o el exministro de Justicia Rafael Català. La sentencia dice que las declaraciones de esos políticos no vulneran el principio de presunción de inocencia (porque no afectan a la decisión del tribunal), pero afirma que fueron un ejemplo de “falta de rigor y responsabilidad institucional”.\nTacha a los políticos de irresponsables por dar por hecha la condena\nA un testigo. Por su “desmemoria”. Jaume Mestre era el responsable de difusión institucional de la Generalitat y declaró como testigo en el juicio. Marchena le recordó su obligación de responder. En la sentencia, y para contestar las quejas de las defensas sobre el supuesto trato diferenciado entre testigos, los jueces subrayan que “toda la declaración del señor Mestre (...) es un continuo ‘no sé nada, no me acuerdo”. El tribunal debe decidir aún si le imputa por un delito contra la administración de justicia.\nA los abogados (II). Por insinuar que no se dio a los presos un trato digno mientras duró el juicio. La sentencia desliza que incluso recibieron un trato favorable: se prohibieron las esposas, se habilitó una sala para el encuentro con familiares y, a diferencia de otros preventivos que reciben “bocadillo y pieza de fruta”, los políticos tomaron siempre “un catering con comida caliente, dos platos y postre”.\nA Jordi Cuixart. Por citar a Gandhi o Martin Luther King en su declaración en el juicio, dando a entender que, como ellos, practicó la desobediencia civil. Los jueces no entienden la “insinuada similitud” entre la lucha por la independencia de la India o por los derechos civiles en Estados Unidos con “el actual marco político, social y económico de Cataluña”. A favor de Cuixart, eso sí, dicen que no desconfían de su “pacifismo”.\nAl Govern de Puigdemont. Por “hacer creer” a la ciudadanía —más allá de los delitos cometidos— que, votando el 1-O, “estaría contribuyendo al acto fundacional de la República independiente de Cataluña”. Nada más lejos de la realidad, pues el Govern nunca tuvo los medios para cumplir su promesa. “Y lo sabían”, subraya la sentencia en diversos pasajes, poniendo el énfasis en una responsabilidad política que queda fuera de la esfera de lo penal.\nA los partidos que acusan. Como Vox. La sentencia rechaza expulsar al partido ultra del proceso —como pedían las defensas—, pero admite que “no es positiva la presencia de partidos políticos en el proceso penal”. Se corre el riesgo, dice, de “trasladar” a la justicia “el lenguaje propio de la confrontación política”. La sala pide “limitar” la posibilidad de ejercer la acusación popular.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/17/2019, 19:01:45", "tags": ["Manuel Marchena Gómez", "Sentencia Procés", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Cataluña", "Poder judicial", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "Juicios", "España", "Administración autonómica", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}