{"id": "8442b36f-50a5-4ae4-75ae-6a266a6d7c25", "content": "The last Sundays with Franco\n\nA tall blonde woman hurries toward the booth located at the entrance of the Valley of the Fallen. “They’re really pulling out all the stops!” she says, pointing at a line of vehicles waiting outside the gates of this controversial Spanish Civil War monument, which is also the resting place of the late dictator Francisco Franco.\nThe new influx of visitors has been triggered by a recent Supreme Court decision to allow the exhumation of Franco’s remains and their transfer to the Madrid cemetery of El Pardo-Mingorrubio. The move has been a signature project of caretaker Prime Minister Pedro Sánchez, of the Socialist Party (PSOE), but it had been held up by legal challenges filed by Franco’s relatives.\nThe imminent exhumation has brought mayhem to this place. First there’s the stream of nostalgics: these days, Franco’s grave is as much of an attraction as Jim Morrison’s, save that Morrison’s is packed with whisky bottles and cigarettes, whereas Franco’s is covered with red and yellow roses, carnations and daisies. And it is also surrounded by the bodies of hundreds of his victims who were also buried here.\nThere is a lot of security around: there are new checkpoints on the road leading to the Roman Catholic underground basilica located inside the site, and a greater presence of law enforcement officers. Last weekend there were more than 6,000 visitors to the site, according to the news agency Europa Press.\nThese days, Franco’s grave is as full of people as Jim Morrison’s\nA visit to the Valley of the Fallen is such an outlandish experience that even their website offers the following piece of advice from William, who was the abbot of the monastery of Saint Teodorico in medieval times: “You must be liked by God, you must understand Him, penetrate Him, enjoy Him.”\nNothing around here really makes a lot of sense. This is a monument that is being maintained by a democracy to honor the memory of the dictator who crushed it in the first place. In 2018, five separate fires broke out in the forest surrounding the site, started purposely to reduce the whole place to ashes. They were quickly put out, and the perpetrators were never found.\nThe area immediately surrounding Franco’s grave is abuzz with activity, and the security guard is unable to handle it all by herself. “You’re going to get me fired! Please don’t take any photographs, please don’t!” But people are taking pictures everywhere, from all angles. There are families taking selfies, men looking emotional, smiling young boys. A woman kisses a little gold medal hanging around her neck.\nThere is now a line of people standing around the grave. When it’s someone’s turn, they squat or kneel in front of the tombstone and smile. One person gives a thumbs-up, as if he’d just been signed by his favorite team. Another man bursts into tears and makes the sign of the cross in front of another grave, this one containing the remains of José Antonio Primo de Rivera, the founder of the Spanish fascist party Falange.\nThey are not all Franco nostalgics. There are a lot of different people here, including many families with children. There are tourists and people who came out of curiosity. A student named Roberto says he had his picture taken in front of Franco’s grave because “since we’re already here, I might as well.”\n“Look,” says María del Carmen, a retiree who came here with her husband. “If those who went through [the Civil War] were able to forgive, why not now? [Franco’s body] doesn’t bother anyone here. And this is part of the history of Spain, whether one likes it or not. The body should not be moved, nor should history be stirred up like that.”\nSeveral other people standing in line have an identical message to deliver. Others, like Fernando, who has come here all the way from Galicia, are more categorical: “He’s not moving from here, not now nor ever.” A woman who has just had her picture taken near the grave sighs: “How I wish I could have heard him speak!”\nThe government wants the transfer to take place before the repeat general election of November 10. If that happens, this year there will be no traditional tribute to Franco on November 20, the anniversary of his death, at least not at the Valley of the Fallen.\nThis is a monument that is being maintained by a democracy to honor the memory of the dictator who crushed it in the first place\nStanding on the esplanade that affords spectacular views of the Guadarrama mountains, a woman complains, as though the landscape were going to be permanently deleted: “They really want to take all this away from us?”\nAlso on Sunday, around 50 kilometers from here, the far-right party Vox held a rally during which its leader, Santiago Abascal, attacked the government’s plans to transfer Franco’s body. “They don’t respect the dead or their families,” he told a crowd of thousands. “We love Spain and we love reconciliation.”\nThe scene at the Valley of the Fallen this past Sunday was the best example of what the far right sees as “not reopening the wounds of the past”: leaving two fascist leaders’ tombs out in the open where people can honor them, while anonymous bodies lie scattered all around. As the author Fernando Fernán Gómez once wrote, their so-called reconciliation is not so much about peace as it is about the prolongation of victory.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/08/2019, 19:01:45", "tags": [], "newspaper": "elpais"}