{"id": "8444a021-dd78-4825-64e8-8961e53105d8", "content": "Apología de la contradicción\n\nSegún el principio de bivalencia aristotélico, una cosa no puede ser más que verdadera o falsa. Pero esto no siempre es cierto en el barro de la realidad.\nA PESAR DE sus ilustres defensores, las contradicciones gozan de una mala reputación indestructible. Es natural: al fin y al cabo, durante muchos siglos la corriente central del pensamiento occidental —fundamentalmente monista, dogmática, totalizadora— se ha basado en el principio de bivalencia aristotélico, según el cual una cosa no puede ser más que verdadera o falsa; es decir, sólo puede haber una respuesta correcta para todas las preguntas genuinas: las demás respuestas son erróneas. Lo anterior, que tal vez es cierto en el firmamento de la lógica, no siempre lo es en el barro de la realidad, que está amasado de contradicciones. Y, si la realidad es contradictoria, un hombre libre tiene la obligación de contradecirse con ella.\nPongo por caso a Nicolas de Chamfort, autor de uno de esos libros afortunados que puedes pasarte la vida leyendo sin temor a agotarlo: las Máximas, pensamientos, caracteres y anécdotas, publicado en 1795, al año siguiente de su muerte. Las páginas de ese volumen están plagadas de contradicciones. Partícipe del optimismo de la Ilustración, Chamfort considera que la razón es una suerte de panacea universal: “El pensamiento consuela de todo y lo remedia todo. Si alguna vez os hace daño, pedidle el remedio del mal que os ha hecho, y os lo dará” (máxima nº 29). Sólo unas páginas más adelante, sin embargo, la fe racionalista de Chamfort se desmorona y el escritor expresa la desconfianza en ella del naciente Romanticismo: “Nuestra razón nos vuelve a veces tan infelices como nuestras pasiones; y se puede decir del hombre, cuando se halla en ese caso, que es un enfermo envenenado por su médico” (nº 46). La razón es el bien y el mal, la enfermedad y su antídoto: ambas cosas son ciertas, y ambas son contradictorias. Chamfort considera que la felicidad empieza cuando se pierde la esperanza, porque ésta “no es más que un charlatán que nos engaña sin cesar”, y por eso él pondría en la puerta del paraíso el verso que Dante puso en la del infierno: “Abandonad toda esperanza los que entráis” (nº 93). Unas páginas atrás, no obstante, había escrito: “La naturaleza ha querido que las ilusiones fuesen para los sabios como para los locos, a fin de que los primeros no fuesen demasiado infelices por su propia sabiduría” (nº 76). Perder la esperanza es encontrar la felicidad, pero es imposible la felicidad sin un atisbo de esperanza: ambas cosas son ciertas, y ambas son antitéticas. Los ejemplos podrían multiplicarse. Albert Camus, que adoraba a Chamfort (igual que Nietzsche), sintió que, aunque nunca escribió una novela, el moralista dieciochesco tenía temperamento de novelista. Es verdad, entre otras razones, porque, desde Cervantes, la novela convirtió las verdades contradictorias en su principal herramienta de conocimiento, como si postulase que la realidad humana es esencialmente contradictoria: don Quijote está loco, pero también está cuerdo; don Quijote es un personaje cómico, pero también un personaje admirable, un héroe trágico; el Quijote mismo es un ataque a los libros de caballerías, pero también un homenaje a ellos (y el mejor que se ha escrito). Estas y otras muchas paradojas, consustanciales al entramado del Quijote, definen una de las grandes invenciones de Cervantes: la ironía moderna. Y, al crear un artefacto literario de enorme éxito futuro cebado con esa ironía, Cervantes nos dotó de un arma de destrucción masiva del pensamiento dogmático, monista y totalizador que constituye el fundamento de todos los sistemas totalitarios y todos los fanatismos; o dicho de otro modo: gracias a Cervantes, la novela se convirtió en un poderoso, insustituible aliado de la sociedad abierta, pluralista y democrática, que no es la que suprime las contradicciones para imponer con violencia una verdad, sino la que minimiza la violencia reconociendo las verdades contradictorias.\nPor supuesto, mucha gente prefiere ahorrarse contradicciones, seguir pensando que la razón es sólo buena (o mala) y la esperanza sólo mala (o buena). Por eso el fanatismo sigue triunfando; por eso la democracia nunca está asegurada. Nadie ha dicho que sea fácil vivir en libertad.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/20/2019, 19:01:45", "tags": ["Opinión", "El Quijote", "Miguel de Cervantes", "Filosofía", "Siglo de Oro", "Novela", "Escritores", "Absolutismo", "Narrativa", "Historia", "Literatura", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}