{"id": "844708ad-f56f-4cb1-5f6a-097f041e4e7d", "content": "La jubilación cada vez llega más tarde\n\nCada vez vivimos más, tenemos mejor salud y también trabajamos durante más tiempo. María José Garbayosa, de 72 años, es ejemplo de ello. Esta profesora de matemáticas ha pasado toda su carrera profesional dando clase en institutos y en la universidad, hasta que a los 70 se jubiló por obligación. “En el instituto no podía seguir trabajando y si me quedaba en la facultad me quitaban casi la mitad de la pensión, entonces decidí jubilarme”. A pesar de ello, Garbayosa no renuncia a su vocación y ahora sigue echando una mano a estudiantes de ingeniería en su casa. “Aún tengo mucho que aportar”, afirma. \nEl caso de esta docente está dejando de ser algo fuera de lo común. En el segundo trimestre de 2019, hasta 156.300 personas de 65 a 69 años formaban parte de la población activa mientras que en el mismo periodo de 2014 había 98.900 personas en este grupo, según la Encuesta de Población Activa (EPA). Asimismo, cada vez más empleados permanecen en el mercado laboral por encima de los 70, actualmente hay 55.000 y en 2014 apenas eran 31.000. Además, en junio de 2019, los mayores de 59 años firmaron 41.732 nuevos contratos, un 40% más que en 2013, cuando se llevaron a cabo 16.884 contrataciones. También entre los autónomos es cada vez más habitual seguir regentando su negocio por encima de los 65 años. Muchos de ellos optan por la jubilación activa, es decir, seguir con su negocio y cobrar la pensión al mismo tiempo. \nCelia Ferrero, vicepresidenta de la Asociación de Trabajadores Autónomos (ATA), dice que la nueva normativa de jubilación activa aprobada en enero es una de las claves que explican el aumento de los autónomos mayores de 65 años. “Este sistema permite a los empleados por cuenta propia seguir cobrando el 50% de su pensión en caso de que no tengan trabajadores y el 100% si los tiene. En 2013, solo 7.517 autónomos eligieron esta fórmula y hasta el 30 de septiembre de 2018 aquellos que se han sumado a esta modalidad han alcanzado los 40.794, según datos de la Seguridad Social. \nEste es el caso de Juan García, de 67 años. Tras 32 años trabajando en su empresa de artes gráficas en Sevilla, ahora cobra el 100% de su pensión, mientras mantiene su actividad laboral. “Si no fuera por la nueva normativa, a lo mejor me había jubilado ya, porque es muy duro y son muchas horas. Mis amigos me dicen que lo deje, pero me cuesta. Es una empresa familiar y se me haría muy raro no venir cada día. Aún tengo fuerzas y la cabeza en condiciones”, afirma\nPara Ferrero esta fórmula supone un beneficio tanto para los autónomos como para la Administración: permite al trabajador por cuenta propia mantenerse activo y tener un ingreso estable por primera vez en su vida laboral. Además, no supone coste alguno para la Seguridad Social. Aunque también recalca que los autónomos siempre se han jubilado más tarde que los asalariados. “Algunos se ven obligados a continuar en activo porque no han cotizado lo suficiente y otros continúan regentando su negocio porque no encuentran relevo generacional”. \nEn este punto la Unión Profesional Trabajadores Autónomos (UPTA), coincide con Ferrero. Aunque también señala que una parte de ellos, hasta un 20%, siguen trabajando por voluntad propia. “Normalmente, son perfiles cualificados con actividades de carácter técnico o intelectual, no sujetas a deterioro físico, que deciden seguir trabajando y no jubilarse”, explican. Según los datos de esta asociación, actualmente hay 122.158 autónomos que superan los 65 años. Pero Eduardo Abad, presidente de UPTA, advierte que entre los autónomos que siguen trabajando más allá de los 65 años hay algunas situaciones de auténtica “supervivencia”. \nFlorentino Felgueroso, economista y profesor de la Universidad de Oviedo, explica que cada vez es más habitual que los trabajadores alarguen su vida laboral. “Vivimos más tiempo y en un mejor estado físico. Para muchas personas jubilarse y dejar de trabajar de un día para otro es un shock”, afirma. Felgueroso aboga por facilitar que los empleados puedan compatibilizar su trabajo y la pensión. “En los países europeos los asalariados tienen muchas facilidades para percibir el dinero de su jubilación mientras siguen en el mercado laboral y en España todavía está un poco por detrás en este aspecto”, concluye. \nMontserrat Lacalle, psicóloga especialista en envejecimiento, aboga porque el paso a la jubilación sea cada vez más paulatino. “Dedicamos muchas horas al trabajo y algunas personas al jubilarse y tener tanto tiempo libre se sienten un poco desorientados”, explica. Lacalle afirma las personas cada vez van a pasar más tiempo jubiladas y es necesario prepararse para este periodo vital que puede durar 20 o 30 años.\nMás contratos a pesar del paro de larga duración\nEn el caso de los trabajadores por cuenta ajena mayores de 59 años, las nuevas contrataciones se han duplicado en un lustro. Según María del Carmen Barrera, secretaria de políticas sociales, empleo y seguridad social de UGT, los trabajadores de más de 55 años que fueron despedidos durante la crisis intentaron recolocarse en el mercado laboral para no perder dinero de la jubilación. “Si estabas cobrando un subsidio, a los 61 años te obligaban a retirarte con un recorte de hasta un 40% en la pensión”. Además, esta responsable explica que debido a la situación económica, parte de la población que llevaba mucho tiempo sin trabajar, volvió al mercado laboral para ayudar a la familia. “Estos dos factores explican que el número de contrataciones de mayores de 59 años se haya incrementado”. \nPara Lola Santillana, secretaria de empleo, cualificación profesional y migraciones de CC OO, coincide con Barrera y añade que el aumento de los asalariados con este perfil puede deberse también a que actualmente las empresas ya no hacen jubilaciones forzosas. “Además, otras medidas de fomento del empleo, como el plan de choque para mayores de 45 años, también podría estar ayudando a que haya más trabajadores por encima de 59”. Pero Santillana destaca que no se puede perder de vista que el grueso de parados de larga duración se da en mayores de 55 años. “Aunque se hayan incrementado los nuevos contratos para los mayores de 59 años, el paro en este segmento del mercado laboral no se está reduciendo y sigue siendo muy alto”, dice.  \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Pensión jubilación", "Jubilación", "Tercera edad", "Pensiones", "Prestaciones", "Seguridad Social", "Relaciones laborales", "Política laboral", "Trabajo", "España", "Economía", "Sociedad", "Política"], "newspaper": "elpais"}