{"id": "84512374-b721-4f44-6b2f-75a5efb5a3c1", "content": "La residencia se llevó el piso de la abuela\n\nHabía sido el piso familiar durante 60 años. Un apartamento de dos habitaciones y una terraza amplia junto a la vieja plaza de toros de Vista Alegre que Carmen Santamaría y Sabas Carretero compraron en 1954. Allí, en Carabanchel Bajo, criaron a sus siete hijos con el sueldo de él como dependiente en una tienda de confección. Era el único patrimonio que les iban a legar, pero al final de sus días el plan se torció. Ella, viuda, contrajo alzhéimer y en 2014 su estado se había deteriorado tanto que sus hijos decidieron internarla de urgencia en una residencia. Para poder afrontar la mensualidad malvendieron la propiedad por algo más de 70.000 euros. Su hija Pilar Carretero, de 56 años, dice que no tenían otra alternativa que desprenderse rápido del hogar que guardaba sus recuerdos: \"Mi madre ni se enteró\".\nSu madre vive en una de las residencias más asequibles de Madrid, en El Álamo, 41 kilómetros al suroeste de la capital. Paga cerca de 1.800 euros al mes. De media, el precio de las residencias en la Comunidad de Madrid roza los 1.900 euros al mes según el portal de Internet más usado, Inforesidencias.com. Es una carga tan onerosa para las familias que muchas acaban vendiendo un patrimonio y unos ahorros conseguidos tras décadas de esfuerzo. \nComo a la mayoría de madrileños con familiares en residencias, Carretero no puede cubrir la mensualidad con la pensión de su madre más las ayudas públicas. Percibe poco más de 600 euros por viudedad y algo más de 700 euros por la ayuda a la dependencia, una de las más altas en la Comunidad de Madrid.\nLos ahorros por la venta del piso son el complemento que le permite llegar a fin de mes, un fondo que se va secando poco a poco. \nLas historias de angustia económica son frecuentes en las residencias de ancianos de Madrid. Es un sentimiento que consume a muchos internos que se sienten una carga. \"Hablo con otros residentes que no quieren seguir viviendo porque se están arruinando\", dice Carretero. \nLos precios de las residencias han crecido en los últimos años más rápido que las pensiones o las ayudas públicas a la dependencia. En Madrid, el sector experimenta una rápida expansión basada sobre todo en el sector privado, que ve el envejecimiento poblacional como una buena oportunidad de negocio. \nLa oposición, las familias y el Defensor del Pueblo han pedido más recursos públicos para responder a un drama que se agudiza. \"Las residencias se han convertido en un negocio fuera de control\", dice Miguel Vázquez, un portavoz de Pladigmare, una asociación de familiares de residencias. \"Pedimos un reequilibrio entre la oferta pública y la privada\".\nLos precios, previsiblemente, subirán tras un aumento de los salarios mileuristas de los cuidadores, una demanda de los sindicatos en la actual negociación del convenio colectivo nacional.\nPagar la residencia es un sacrificio económico que muchos familiares hacen con tal de que su ser querido tenga el mejor trato al final de sus días, a veces desembolsando cantidades por encima de sus posibilidades.\nCarmen Ordóñez, una periodista de 63 años, cuenta que ella y sus hermanos buscaron una residencia excelente para su madre, Amparo, enferma de alzhéimer y párkinson. Pronto se dieron cuenta de que en un sector plagado de quejas por mala atención, solo tendrían lo que buscaban pagando un precio \"cinco estrellas\". \nDurante 12 años, Amparo vivió en la residencia Ballesol Príncipe de Vergara, que muestra cinco estrellas en su logotipo. Sus familiares pagaron los 4.000 euros de mensualidad por una habitación individual más el coste añadido de una cuidadora particular, unos 1.000 euros más. Ordóñez calcula que les costó medio millón de euros, que financiaron con la venta de la vivienda familiar en Madrid y otra en la sierra.\nLa familia identificó dos residencias públicas de Madrid especializadas en alzhéimer, pero para acceder a ellas debían aceptar la propuesta de la Comunidad de Madrid, en otro centro en Parla, y aguardar a un largo proceso de traslado.\nAmparo murió el 22 de agosto a los 95 años. Su hija dice que la última factura incluye el uso de la habitación por dos días de más, en los que ella ya no estaba, y un electrocardiograma hecho tras la muerte, que según le explicaron es parte del protocolo.\n\"Es un negocio. Quieren sacar beneficios como sea\", se queja Ordóñez. El centro no respondió a una solicitud de este periódico.\nLa venta del hogar familiar es muchas veces una solución rápida para una urgencia de liquidez. Es común que las familias recurran a las residencias tras una hospitalización.\nHay opciones para no vender la casa familiar como el alquiler o productos bancarios más complejos, como hipotecas inversas, que generan una carga sobre la propiedad que deberán pagar los herederos. Pero, en la práctica, esta solución no sirve a muchas familias con pisos en lugares de baja demanda. Empresas especializadas como Pensium, que garantiza una renta de alquiler desde el primer día, solo contratan con clientes tras un \"estudio de alquilabilidad\".\n\"Al final, si no tienes un piso que valga, ninguna de estas opciones te sirve de nada\", valora Josep de Martí, director del portal Inforesidencias.com. \nEs lo que les pasa a muchos madrileños hijos de inmigrantes, que tienen casas en la España del interior. Los hijos de la cordobesa Josefa López Flores, de 95 años, estuvieron \"a un tris\" de vender la casa de Puente Genil. La cuota de 2.350 euros al mes por una residencia privada en Getafe estaba dilapidando los ahorros de Josefa. Estuvo en lista de espera para una plaza subvencionada tres años y medio, cuenta su hijo José Ruiz, de 70 años.\nPor suerte, en mayo le concedieron una plaza concertada después de que los hijos pidieran una revisión advirtiendo de que su situación económica había empeorado. Ahora reside en un centro de Boadilla del Monte. Ruiz se considera afortunado porque no han tenido que esperar tanto como otros. \"Hay gente que se muere esperando. Nos podemos dar con un canto en los dientes\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Getafe", "Boadilla del Monte", "Envejecimiento población", "Residencias ancianos", "Ancianos", "Tercera edad", "Provincia Madrid", "Problemas demográficos", "Comunidad de Madrid", "Demografía", "España", "Sociedad"], "newspaper": "elpais"}