{"id": "8454d110-0c0b-48d0-7a14-ab5760e35519", "content": "Alexa canta pop\n\nUna novedad: al final de su quinta temporada, Black Mirror se aproxima al mundo del pop. Tras repasar Dentro de Black Mirror (Minotauro), el libro oficial de la serie, tengo la sospecha de que su principal creador, Charlie Brooker, no es particularmente musiquero. Perfecto, por otra parte: demasiadas series llevan sus credenciales de hipness en la solapa.\nEn Rachel, Jack y Ashley Too confluyen varias tramas. Las dos primeras protagonistas son hermanas damnificadas por el reciente fallecimiento de su madre. La mayor, Jack, se rebela contra su destino, toca el bajo, lee novelas de fantasía de Jim Dodge y —como esnob del rock— tolera mal que Rachel sea una fan de Ashley O, la cantante teen que interpreta Miley Cyrus.\n\nAquí la ficción se cruza con la realidad: Cyrus fue una estrella adolescente, a partir de la serie Hannah Montana, y se ha despegado violentamente de su antigua imagen. Es lo que también pretende su personaje en Rachel, Jack y Ashley Too. Pero, ah, aquí interviene la bruja mala. Ashley O es igualmente huérfana y ha sido criada por una tía, Catherine Ortiz, que ejerce como su mánager.\nUna mánager implacable, aunque verosímil: recuerden los conflictos alrededor de Britney Spears o Kesha. Pero Catherine resulta además rencorosa. Cuando detecta que su sobrina ya no se contenta con interpretar himnos positivistas, decide reducirla a un estado de coma: ya saben, las brujas siempre controlan la dosis exacta de veneno. Como Black Mirror técnicamente es ciencia ficción, debemos aceptar que se puedan extraer canciones nuevas directamente del cerebro de la bella durmiente. Con un equipo de profesionales, convierte esas ocurrencias —“parecen de Leonard Cohen”— en piezas pizpiretas, con el grado justo de invitaciones al si-lo-quieres-lo-puedes-conseguir.\nHay método en la locura de Catherine. No se trata simplemente de seguir explotando el gancho de su sobrina, como hizo con la muñeca Ashley Too, una versión refinada de Alexa, la asistente virtual de Amazon. Ahora pretende inmortalizarla. Literalmente: desarrolla Ashley Eternal, un holograma que canta y baila. Las ventajas son evidentes: una artista que nunca se retrasa ni se levanta con el pie izquierdo. La diva perfecta: con tamaño variable, capaz de actuar simultáneamente en diferentes lugares, que cambia de look en un santiamén.\nEspero no descubrir demasiado del subtexto argumental, que sugiere las posibilidades (y los peligros) de la inteligencia artificial combinada con la robótica. Uno intuye que, en algún momento de la elaboración del guión, Brooker optó por darse el capricho de escribir una trepidante película juvenil, para compensar por tantas historias sombrías. Una película de palomitas, donde las protas se revelan audaces y resolutivas.\nRachel, Jack y Ashley Too destapa los mecanismos que convierten a las estrellas del pop en elementos clave para la definición de la identidad de su público. Hasta demuestra la plasticidad de la propia música pop: las canciones de Ashley son (excelentes) reconstrucciones de temas escritos por Trent Reznor para Nine Inch Nails. Lástima que Charlie Brooker crea que en el fondo de una figura del pop contemporáneo se puede esconder una rockera tópica; Ashley era preferible como chica pop.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/27/2019, 20:01:45", "tags": ["Black Mirror", "Miley Cyrus", "Series suspense", "Series drama", "Series británicas", "Series ciencia ficción", "Géneros series", "Series televisión", "Programa televisión", "Programación", "Televisión", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}