{"id": "84568cc5-b3d0-4317-6803-afebafc8e478", "content": "El Athletic se complica la vida ante el Valladolid\n\nFINALIZADO\nA veces se complican las cosas sin saber muy bien por qué; que se lo pregunten al Athletic, que tenía sesión doble con su asamblea general, y con el partido. En la asamblea se torcieron, porque pasaron cosas asombrosas como que se dieran por derrotados unos presupuestos que después se aprobaron.\nEn San Mamés, porque cientos de seguidores del Athletic entraron al campo en el descanso y que dejó de funcionar una aplicación móvil que sustituye al carné y se formaron largas colas para entrar. Por eso y por el partido, claro, en el que los bilbaínos, perdieron dos puntos ante el Valladolid por un error del portero, tan infantil como flagrante.\nParecía que iba a ser una cosa y fue otra. Funcionaba el Athletic por las bandas, y los centros los remataban los delanteros, como indican los manuales, y además sin oposición pucelana, y en esto estaba el envite, que parecía que se resolvería por decantación, eso tan antiguo de que tanto va el cántaro a la fuente. Frente a un Athletic dinámico aparecía un Valladolid liviano. Pero después de un despiste de Yeray, que perdió un balón intrascendente, en el que Ünal se encontró con el muro de Unai, despertó el equipo visitante, que se animó a asomarse al balcón del Athletic.\nY con el equipo rojiblanco más replegado y el Valladolid un poco más valiente, quedaban más espacios para correr, y en este negociado el más veloz es Williams. Así lo interpretó Unai López, en el minuto 32, cuando desde el borde del área, en vez de pegar un pelotazo, lanzó una bomba letal al espacio por donde pastaba su compañero, que se deshizo de los dos centrales, regateó a Masip, y cuando se quedó de espaldas a la portería, tuvo la suficiente presencia de ánimo para girarse y disparar donde el portero no podía llegar.\nEl Athletic se ponía por delante, casi cuando menos lo merecía, y el Valladolid no encajó bien el golpe, pero mantuvo el tipo hasta el descanso. Después, Sergio hizo algunas modificaciones que le cambiaron la cara a su equipo, mientras el Athletic seguía en lo mismo, aunque con Unai López, que había sido el motor hasta entonces, mucho más cansado. Apretó el equipo visitante, le puso una marcha más a su juego, apareció por las bandas y aprovechó los errores. Su gol llegó después de una mala salida del balón por parte de Yeray. Robó Toni Villa, centró, y Unai Simón, que quiso atraparla, pero que estaba pensando más en cómo dar salida después a la jugada que en atenazar la bola, vio cómo se le escurría, golpeaba en la espalda de Iñigo Martínez, que pasaba por allí, y se colaba en la portería.\nPudo entonces adelantarse el Valladolid, con un Athletic casi terminal, pero prefirió resguardarse y estuvo a punto de perder el botín, porque se rehízo el equipo de Garitano y acosó la portería de Masip, que desvió un balón definitivo después de que Muniain le robara la pelota a Kiko Olivas en el centro del campo y se plantara al borde del área para lanzar un derechazo que no entró por la estirada del guardameta. Fue el último estertor del Athletic, conformista a ratos, que pagó por ello, en un día en el que las cosas se le complicaron sin saber por qué.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Real Valladolid", "Liga Santander", "Athletic", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}