{"id": "84594a4d-620b-4deb-4be6-7f1994ebc655", "content": "La vida sin Gobierno\n\nQuizá no andaba tan equivocado aquel segundo violín de la orquesta marxista cuando predijo que lo que aguardaba al final de la política era la mera “administración de las cosas”. Cierto es que el escenario no es exactamente el imaginado por Engels: la sociedad sin clases no llegó y el Estado no se ha extinguido. Pero sí aparenta ocurrir que los modernos Estados de posguerra, demoliberales y bienestaristas, han alcanzado un grado de desarrollo que les permite prescindir de sus Gobiernos, al menos por temporadas. Vestirse y comer, dar educación a los hijos, ir al juez o al médico, tramitar un subsidio, pedir un crédito o divertirse un poco: cosas esenciales que nos vienen resueltas bien por un amable funcionario, bien por un tendero calculador. Entre Administración y mercado ya nos apañamos. Si a esto añadimos que las macropolíticas fiscales y monetarias las hemos delegado —en un evidente ejercicio de desconfianza hacia nuestras élites nacionales— al Gobierno europeo de Bruselas, se entiende bien que en España llevemos cuatro años ya con Gobiernos cojitrancos y en funciones y la vida siga igual. Como si la política se hubiera emancipado de los problemas básicos de la sociedad y se dedicara, primordialmente y con ayuda de los medios, a hacer ruido.\nOtra manera de decirlo, al gusto de la ciencia política: absorbidas por el Estado las policies (las políticas públicas) a los partidos les quedan las mostrencas politics: el politiqueo, la comedia, la expectoración hipócrita, el aspaviento. Bah, estamos mejor sin ellos: así piensa un cínico y a veces entran ganas de serlo. Pero no es cierto. La Administración es un engranaje que se atasca y envejece y necesita alguien que apruebe su reforma. El mercado evoluciona, desborda su molde regulador y pide nuevas reglas. Finalmente, sobrevienen cataclismos que precisan un Gobierno legitimado y funcional para abordarse. Todo esto es así y no faltan ejemplos en España de asuntos que bien merecen la atención y el cuidado de un gallardo Gobierno, pero —habla de nuevo el cínico— habida cuenta de la falta de incentivos de nuestros gobernantes para encarar enquistados problemas reales y, al contrario, su probada pericia para meternos en problemas que no teníamos, ¿no cree usted que, al cabo y todo sumado, sale a cuenta que los Gobiernos no gobiernen? Quién sabe: declaremos también este punto al juicio en funciones. Lo que sí parece cierto es que en España no deben de ser tan graves los problemas como pregonan los partidos si tan poco interés muestran en acordar las soluciones.\nSi gobernar no es más que turnarse en el usufructo de los cargos, entonces no hay prisa por salir del bucle. Pero, tras cuatro elecciones en cuatro años en las que siempre hubo modos de construir una mayoría estable, nadie se extrañe si el público, acaso menos obediente de lo que se le supone, abandona el teatro entre insultos y bostezos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/24/2019, 19:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Elecciones Generales", "Elecciones", "Partidos políticos", "España", "Política", "Elecciones Generales 2019"], "newspaper": "elpais"}