{"id": "846768d5-79e0-4233-4bce-3874947bbc73", "content": "El primer vuelo de Robert Moreno\n\n“Estoy expectante, no me lo tomo como un debut. Ya lo sentí así en los partidos anteriores contra las Islas Feroe y Suecia”, relataba Robert Moreno en la sala de prensa del estadio Nacional de Bucarest. Aupado al cargo de primer seleccionador en junio tras la renuncia por motivos personales de Luis Enrique, en la Federación aseguran que durante estos días de concentración le han visto muy seguro de sí mismo. Rumania, una selección venida a menos en los últimos años y que vive un momento de repunte por el empuje de sus talentos más jóvenes, mide (20.45, La1) el primer vuelo en solitario de Robert Moreno.\nDurante el viaje, el técnico cumplió con sus rutinas. Ocupó su asiento justo detrás de los directivos, encabezados por elpresidente Luis Rubiales, y junto a Rafa Pol, el preparador físico. Un poco más atrás, José Francisco Molina, el director deportivo federativo. Moreno es una apuesta personal suya y de Rubiales. Este jueves comenzarán a tener una medida real, ya sin el cobijo de su antecesor, de la capacidad de Moreno para hacer competir a la selección.\nLos mensajes por WhatsApp y las llamadas telefónicas para rendir cuentas y consultar con el que hasta hace poco fue su jefe se han terminado. Oficialmente se estrenará como el cuarto seleccionador en un año tras Julen Lopetegui, Fernando Hierro y Luis Enrique. Una victoria situaría a España muy cerca de lograr el billete para la Eurocopa 2020. “La realidad es que hay que clasificarse matemáticamente y que hasta entonces no hay nada que celebrar. Además, queremos ser primeros porque luego va a influir en el sorteo. Nuestro objetivo es sumar los 30 puntos posibles”, esgrime Moreno,\n“Son un equipo compacto y rápido. Porque lo más destacable de Rumania es su equipo”, explica Moreno sobre un rival que bajo la dirección de Cosmin Contra trata de recuperar la identidad perdida. \"Intentaremos frenar a España y salir a la contra. Ellos van a dominar y nosotros a sufrir, pero si corremos y estamos animados durante el partido tendremos también nuestro momento, nuestras opciones\", advierte el seleccionador rumano.\n\"Antes de estudiar a Rumanía no conocía a muchos jugadores. Andone, Hagi y Sapunaru, que no ha venido a esta convocatoria. Te engañaría si dijese lo contrario. Pero ahora los conozco a todos. No destacaría a un solo jugador de Rumanía. Lo haría con varios. Sí destaco el trabajo que realiza Cosmin Contra. Pero si tengo que destacar a uno solo, diría que me ha impresionado Stanciu”, concluye Moreno.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Selección española fútbol", "Eurocopa 2020", "Selección Fútbol Rumania", "Gica Hagi", "Gheorghe Popescu \"Gica\"", "Selección española", "Eurocopa", "Selección rumana", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}