{"id": "847d48d1-3074-413c-568b-e6953e5c8c25", "content": "Caballero refrenda a Vigo como “modelo de éxito” al revalidar su cargo en la FEMP\n\nEl alcalde de Vigo Abel Caballero, ha destacado “la importancia de que Vigo siga liderando a todos los ayuntamientos de España” tras ser revalidado como presidente de la Federación de Municipio y Provincias (FEMP). “Ello demuestra que las políticas que se han desarrollado en esta ciudad son un modelo de éxito”, al tiempo que ha subrayado el voto de confianza del presidente del Gobierno y secretario general del PSOE, Pedro Sánchez, para que siga al frente de la federación durante los próximos cuatro años de mandato.\n \n \n \nEl regidor socialista ha asegurado durante una comparecencia ante los medios que su revalidación como presidente de la FEMP supone que “la ciudad sea un referente y un modelo político a seguir para el resto de los ayuntamientos españoles”. Abel Caballero ha añadido que la gestión política que se ha llevado a cabo en Vigo “se han convertido en modélicas”. “Una realidad de la que esta ciudad debe sentirse muy orgullosa\", ha añadido.\nCaballero ha agradecido al presidente en funciones Pedro Sánchez su confianza para continuar dirigiendo la FEMP, “lo cual, ha dicho, permitirá que Vigo encabece a todos los municipios de España\". La reelección del alcalde se hará efectiva el próximo 21 de septiembre, durante la celebración del decimosegundo pleno de la federación en el que serán elegidas las candidaturas de los equipos que liderarán el organismo de la asociación de entidades locales para este próximo mandato.\nRestricciones de agua\nEl alcalde también ha anunciado en su comparecencia que el\nGobierno local restringirá los baldeos de agua en las calles de la ciudad como medida de ahorro. Unas restricciones que se han venido repitiendo por estas fechaslos dos últimos años.Abel Caballero explicó que los baldeos quedarán reducidos a días alternos.\nAunque el nivel de ocupación de los embalses de Eiras e Zamáns que abastecen de agua a Vigo se encuentra por encima de los registros del pasado año, el alcalde ha insistido en el uso de un consumo responsable a los ciudadanos como medida de prevención.\nLa presa de Eiras se encuentra en estos momentos al 79,05% de su capacidad, mientras que el pasado septiembre por estas fechas el registro era del 78,82%. La de Zamáns está al 74%, ocho puntos por encima del registro del pasado año. \"Estamos mejor que hace un año, cuando los indicadores también fueron buenos, pero desde ahora mismo empezamos a tomar medidas\", subrayó el regidor.\nLa medida se hará extensible a todos los municipios del área metropolitana a los que Vigo suministra agua, según anunció Abel Caballero, quien ha advertido que en el momento en que el nivel de ocupación llegue al 70 % ya serán eliminados totalmente los baldeos.\nEl Gobierno local pretende evitar situaciones se sequía como la vivida en el otoño de 2017 cuando hubo que recurrir a la reducción del caudal de agua de los embalses en pleno mes de diciembre. La situación de seguía que afectó a toda Galicia se vio agravada por la oleada de incendios de octubre de ese año.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Abel Caballero", "FEMP", "Asociaciones municipios", "Vigo", "Provincia Pontevedra", "Galicia", "España", "Administración local", "Administración pública"], "newspaper": "elpais"}