{"id": "847ee75b-2803-42cf-79c2-1ddbae72ce31", "content": "Asesinados cuatro presos durante un traslado tras el motín en una cárcel de Brasil\n\nCuatro presos han sido asesinados en Brasil cuando eran trasladados desde la prisión de Altamira (en el Estado de Pará, al norte de Brasil), después de que un motín el pasado lunes se cobrara 57 vidas. Los presidiarios, implicados en uno de los motines carcelarios más letales de ese país, fueron asfixiados mientras eran transferidos a otro centro penitenciario. En el autobús donde viajaban esposados, iban otros 26 reclusos, según ha anunciado este miércoles la Secretaría de Seguridad Pública de Pará. Las autoridades brasileñas han anunciado que aún se investigan \"las causas de ese hecho lamentable\". Este suceso eleva el balance de muertos a 61.\nDespués de la tragedia del lunes, las fuerzas de seguridad brasileñas debían trasladar este martes a 46 reclusos desde Altamira a otras cárceles. La Secretaría de Seguridad Pública estatal ha explicado este miércoles que para realizar el traslado contaban con un autobús policial  que tenía cuatro celdas con una capacidad total para 40 personas. Sin dar mayores precisiones, la entidad ha señalado que, en ese traslado, se movilizaba a 30 presos de \"la misma facción\" que viajaban esposados. \nEl presidente brasileño, Jair Bolsonaro, que llegó a la presidencia en enero con promesas de legalizar la portación de armas para combatir la criminalidad, hizo este miércoles su primer comentario sobre la matanza. \"He visto escenas de horrores en la cárcel de Pará, pero también vi escenas macabras practicadas por los que murieron contra personas humildes e indefensas. Fuera de las cárceles también hay una guerra, en la cual prácticamente solo un lado está armado\", ha admitido en su cuenta de Twitter.\nLos enfrentamientos del lunes entre un grupo local llamado el Comando Classe A y el Comando Vermelho, una de las mayores bandas criminales de Brasil, habían dejado un saldo de 57 muertos, 16 de ellos decapitados. El resto falleció por asfixia debido a un incendio provocado por miembros de una banda en el sector que alojaba al grupo rival. La superintendencia del sistema penitenciario estatal informó ese día de que el origen de los disturbios había sido una pelea entre las dos facciones que comenzó a las siete de la mañana (hora local) cuando miembros de una facción, encarcelados en un ala de la prisión, entraron en la otra ala donde estaban encerrados reclusos del otro grupo.\nEs la segunda masacre carcelaria en dos meses en Brasil. A finales de mayo, 55 detenidos fueron asesinados en varias cárceles del Estado Amazonas, vecino de Pará, durante unos crudos enfrentamientos entre pandillas del narcotráfico. Centenares de presos son asesinados cada año en Brasil, la mayoría en ajustes de cuentas entre bandas que se disputan el control de las rutas de la cocaína procedente mayoritariamente de Colombia, Perú y Bolivia.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Jair Bolsonaro", "Motines", "Presidente Brasil", "Seguridad penitenciaria", "Presidencia Brasil", "Prisiones", "Gobierno Brasil", "Brasil", "Centros penitenciarios", "Gobierno", "Sudamérica", "Latinoamérica", "Régimen penitenciario", "Administración Estado", "América", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}