{"id": "848550dd-0d6d-4202-5545-c75cb3454136", "content": "Del futuro del trabajo al futuro del sindicalismo\n\nLa publicación del dosier El futuro del trabajonos motiva a tratar sobre “el futuro del sindicalismo” aportando las reflexiones de la Escuela del Trabajo de CC OO, espacio formativo de dirigentes sindicales. De entrada, constatamos que el sindicalismo vive una profunda crisis de transformación, compartida por otras estructuras de mediación social (partidos políticos, organizaciones sociales, medios de comunicación) y de la propia democracia.\nEn su origen detectamos una gran dislocación de todas las instituciones sociales y políticas conocidas. La mutación del espacio territorial (de local a global) y temporal (del tiempo analógico al digital) en el que actúa la economía financiarizada dificulta, cuando no imposibilita, su regulación.\nLa confluencia de innovaciones tecnológicas, marcos institucionales que las ponen al servicio del poder económico y una ideología que legitima el nuevo orden ha provocado un gran desequilibrio entre capital y trabajo, entre mercado y sociedad, y un brutal aumento de las desigualdades. Ni las innovaciones determinan las estrategias empresariales, ni los cambios tecnológicos son solo robotización y su incidencia en el empleo. En cambio, posibilitan múltiples formas de externalización de riesgos desde el capital al trabajo y a la sociedad. Plataformas digitales o redes empresariales globales, entre otras, que individualizan, corporativizan y desagregan intereses. Al tiempo que profundizan las asimetrías de poder en la empresa y en la sociedad, por ejemplo, a partir del control exclusivo y antidemocrático de los algoritmos y el big data. Cambios institucionales que refuerzan el poder del capital, como las reformas laborales que debilitan la negociación colectiva —principal instrumento de poder de los trabajadores— o los tratados comerciales que priman los intereses de los inversores internacionales frente a los Estados y privatizan en su favor los mecanismos de solución de conflictos.\nEste modelo social se legitima ideológicamente con un drástico cambio de valores. Los trabajadores pasan a ser proveedoras de servicios; los derechos, mercancías; la ciudadanía, consumidores; los votantes, clientes de los partidos, a los que se llama “marca”. Se aplica la lógica del mercado a la sociedad, primando la propiedad y la libertad de mercado sobre los derechos fundamentales, como vemos en algunas sentencias del Constitucional o del TJUE. Imponer este nuevo orden ultraliberal y autoritario, al que no es ajeno el nacional populismo, requiere la destrucción de todas las formas de agregación estable de intereses e identidades colectivas y su sustitución por relaciones volátiles, propias del mercado, que permiten consumir indignación e ira, pero no disputar derechos ni poder.\nA esta mutación de las formas de mediación social contribuyen los cambios en la comunicación y las redes sociales. Como sucede en los partidos que han sustituido el “intelectual colectivo” por la triada de hiperliderazgos, redes sociales que jerarquizan y disciplinan a sus miembros, y medios de comunicación que legitiman o deslegitiman su actuación. En la Escuela del Trabajo reflexionamos sobre el futuro del sindicalismo y nos aparecen algunas intuiciones sobre qué hacer que queremos compartir. En el terreno ideológico, reivindicar la centralidad política del trabajo y defender sus formas de organización social, que han sido siempre determinantes en el modelo de sociedad de cada época, recuperando el vínculo entre trabajo, ciudadanía y democracia. Reforzar el sindicato como espacio de autoorganización de los trabajadores. Las nuevas formas de trabajo requieren nuevas formas de organización, en las que los protagonistas sean las personas trabajadoras, y el sindicato, el espacio a compartir. Recrear nuevas formas de conflicto a partir de la disputa de los nuevos poderes empresariales que vienen de la mano del control absoluto de los algoritmos o el big data. La disputa por la negociación y el control de los algoritmos en la empresa es la misma que debemos dar en la sociedad si no queremos vernos abocados a la dictadura del ciberleviatán. Organizar la solidaridad global, entendida como cooperación interesada, puede ser la mejor manera de luchar contra el dumping competitivo del capital global. Usar las potencialidades de la comunicación para reforzar su condición de organización estable de intereses e identidad, conscientes del papel que esta juega en la legitimación y credibilidad del sindicalismo, especialmente en espacios no sindicalizados. El sindicalismo a lo largo de su historia ha pasado del Código Penal a la Constitución. Contar con legislación de soporte es clave para abordar con éxito su transformación. Reconstruir la capacidad de agregar todo aquello que el capital desintegra requiere conjugar el sindicalismo con reivindicaciones portadoras de valores universales como el feminismo y el ecologismo, cuyos objetivos civilizatorios hay que saber representar.\nLa lucha por la igualdad, razón de existir del sindicalismo, resulta vital para la democracia. Los niveles de desigualdad que impone este nuevo orden social hacen inviable la democracia. El sindicalismo, como forma de organización del trabajo, tiene un futuro indisolublemente unido al futuro de la democracia. Aunque para ello necesitamos acertar en las respuestas a la crisis de transformación que sufrimos.\nJoan Coscubiela es director de la Escuela del Trabajo de CCOO, de la que forman parte Celia Domínguez y Fernando Rocha.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/21/2019, 20:01:45", "tags": ["Opinión", "Sindicatos", "Sindicalismo", "Relaciones laborales", "España", "Trabajo", "Política"], "newspaper": "elpais"}