{"id": "848c5900-abed-4d94-5124-24aaf879219e", "content": "Beto O’Rourke: “El ‘impeachment’ es una señal de que nuestra democracia aún funciona”\n\nQuizá tiene todo el sentido que, en la época en que Donald Trump hizo que todo Estados Unidos mirara a la frontera con México, alguien de la frontera decidiera presentarse contra él. Así al menos lo entiende Robert Francis O’Rourke, Beto para los amigos, un apodo tan mexicano que da a entender en una sola palabra que viene de un mundo bilingüe y binacional. Beto O’Rourke (El Paso, 1972) era un congresista demócrata que se hizo conocido en EE UU en 2018 cuando decidió disputarle el escaño del Senado por el muy conservador Texas al muy conservador Ted Cruz. No ganó, pero se puede decir que empató. En aquella elección, los demócratas descubrieron a un político que habla como si diera una charla motivacional en cada respuesta, con un físico a lo Jimmy Stewart y un carisma que a muchos les hace pensar en Robert Kennedy. Su tirón popular es innegable, pero cuando faltan tres meses para las primarias de Iowa, está alrededor del 2% en las encuestas, de sobra para entrar en los debates pero muy lejos de los favoritos.\nLa cita con Beto O’Rourke se produjo el pasado viernes en un diner de West Hollywood, Los Ángeles, durante un descanso para comer en medio de una agenda frenética. Tiene tiempo hasta para sentarse y mirar la carta. Todo un lujo. “Normalmente como en el coche”, confiesa.\nPregunta. Cuando usted decidió presentarse a presidente no había un proceso de impeachment. ¿Cómo va a cambiar esto la campaña?\nRespuesta. Creo que es una muy buena señal de que nuestra democracia y nuestras instituciones aún funcionan. Hasta ahora, este presidente ha cometido delitos con completa impunidad, y ahora se le van a pedir cuentas gracias a lo que está haciendo la Cámara de Representantes. Y, francamente, muchos de nuestros conciudadanos están indignados. No sé lo que va a significar para la campaña, y no me preocupa demasiado, porque lo más importante es que este país sea capaz de superar el periodo más difícil que hemos tenido desde la Guerra Civil y salir de ello con nuestra democracia intacta, mejores y más fuertes. Eso es algo que no está claro ahora mismo.\nP. Da la impresión de que cree que esto va a tener consecuencias a largo plazo, sea cual sea el resultado.\nR. Realmente, tenemos que tomar una decisión. O bien decidimos que algunas personas están por encima de la ley, y hasta ahora el presidente realmente ha sido capaz de moverse por encima o al margen de la ley, o decidimos que las instituciones van a funcionar ante la gran prueba que es este momento. El camino que tome este país nos va a definir para siempre. Creo de verdad que hay un riesgo real de que perdamos nuestra democracia y que perdamos lo que ha hecho a Estados Unidos tan excepcional en el mundo. No somos perfectos. No siempre acertamos. Pero durante 243 años hemos conseguido sacar adelante esta idea, por imperfecta que sea, de que podemos elegir libremente la dirección que va a tomar este país y quién nos va a representar. El futuro de eso se está decidiendo en este momento.\nP. ¿No le preocupa que el impeachment secuestre por completo el debate de ideas en las primarias del Partido Demócrata y no se hable de otra cosa?\nR. No. Tenemos que hablar de esto. No puedo pensar en nada que sea más importante para el futuro de este país que esta decisión. Doy gracias. Todo lo demás que queramos hacer, luchar contra el cambio climático, tener un salario mínimo digno o sanidad para todos, todo eso solo es posible si podemos resolver esta crisis con éxito. Tengo fe está en el pueblo americano. Si no, no me estaría presentando. Cuando toca hacer lo correcto, al final hacemos lo correcto.\nP. Usted ha cambiado los términos del debate en el Partido Demócrata al proponer una recompra obligatoria de las armas de asalto. ¿Esto es algo en lo que ha creído siempre?\nR. No. Había apoyado la prohibición de las armas de asalto, he intentado estar en la vanguardia de este asunto. [Tras el tiroteo de El Paso] He conocido a madres que habían perdido a sus hijos, familias que habían sido brutalmente heridos, con disparos en el pecho, disparos en el estómago perpetrados por alguien que tenía un AK-47, un arma de guerra. Eso me ha cambiado absolutamente y me ha recordado que lo importante no es cómo funciona una cosa en las encuestas o lo popular que es, sino si es lo que hay que hacer para este país. Pedir una recompra obligatoria de armas de asalto es lo que hay que hace. Es lo mejor para salvar las vidas de nuestros conciudadanos de esta epidemia de violencia.\nP. ¿Qué impide a los demócratas ser más agresivos en este asunto?\nR. El miedo. Miedo de la Asociación Nacional del Rifle, miedo de la política, de las encuestas, de las consecuencias en la próxima elección. Puedes ver ahora a algunos candidatos [se refiere a Pete Buttigieg, alcalde de South Bend, que ha criticado la idea de que la recompra de armas sea obligatoria] que se esfuerzan por ser prudentes y hacer lo que vaya a ofender al menor número de personas, con propuestas sobre armas que se basan en las encuestas, no en la voluntad de salvar vidas. Hay que liberar a la gente del miedo. Millones de personas que ahora mismo viven con miedo quieren que hagamos algo al respecto. Creo que una razón por la que hemos recibido tanto apoyo a esta propuesta es que es una posición que tienen muchos norteamericanos pero que no pensaban que fuera posible, nunca lo habían oído antes en política y agradecen que alguien lo diga. No puedo explicar por qué no lo apoyan más demócratas, pero la mayoría de los votantes ahí fuera lo apoyan.\nP. Usted hace bandera de la cultura de la frontera, le está enseñando al resto del país lo que es vivir en la frontera suroeste. ¿Cómo define esa experiencia? ¿Qué le aporta?\nR. Es interesante porque tiene una dinámica política. La frontera entre Estados Unidos y México es el lugar en el que el presidente ha concentrado mucho miedo, odio, racismo y violencia. Y, sin embrago, es uno de los lugares más seguros de Estados Unidos. Los inmigrantes y los solicitantes de asilo no suponen un peligro violento para nuestro país. De hecho, son las personas más desesperadas y vulnerables. La frontera es donde vivo, es donde mi mujer Amy y yo estamos criando a nuestros tres hijos y es el lugar desde el que puedo contar una historia muy poderosa sobre comunidades de inmigrantes que están contribuyendo mucho más de lo que jamás puedan aspirar a recibir de este país y que son algunos de los lugares más seguros de Estados Unidos. No a pesar de, sino porque son ciudades de inmigrantes y de hijos y nietos de inmigrantes. Creo que ese mensaje no puede llegar en un mejor momento para este país, porque tenemos un presidente que está usando el miedo, la paranoia y la ansiedad y apuntando la violencia hacia los inmigrantes por su país de origen. No hay otro candidato que pueda ofrecer esta perspectiva, encontrarse con el presidente literalmente en ese espacio en el que está intentando meter miedo y defender a esa comunidad. Está esa dinámica. Y luego está el hecho de que la frontera es un lugar precioso e increíble geográficamente. En nuestra parte, Ciudad Juárez y El Paso forman una comunidad binacional de tres millones de personas. Es algo que se mide en comercio y trabajo. Mis hijos van a un colegio público de El Paso y la clase de matemáticas es en español. El lunes, será en inglés. La educación en dos idiomas saca lo mejor de nosotros. Eso es algo que también quiero compartir.\nP. ¿Pero en la frontera estaba todo bien antes de que llegara Trump?\nR. No. Ahí está. ¿Cuáles eran los problemas que hicieron posible algo como Trump? Los demócratas llevan hablando de reforma migratoria 30 años y no han hecho nada. De hecho, los demócratas votaron a favor del muro en la frontera, se han construido ya 900 kilómetros, no fueron solo los republicanos. No ha sido solo Donald Trump. Las huellas de los demócratas están en esa valla que producido muertes de personas que intentaban entrar en este país. También le ha dado a Trump la oportunidad para decir: \"¿Veis? No soy solo yo. Los demócratas también lo han hecho\". Como las deportaciones con el Gobierno anterior. Hemos padecido el embate del miedo y la paranoia antes de este presidente. Creo que, sin ningún remordimiento, sin ponernos a la defensiva, tenemos que decir lo que hay que hacer: legalizar América, 10 millones de personas que están aquí y que desempeñan los trabajos más duros del país; hacer ciudadanos de Estados Unidos a los dreamers; hacer más fácil venir aquí, reunirse con la familia, tener un trabajo, poder huir de la persecución y no tener que esperar en México o Filipinas 20 o 25 años. Sin ofrecer nada a cambio como un muro o deportar a un montón de gente. Vamos a hacer lo correcto. Nuestra falta de progreso en los últimos 30 años ha dañado las comunidades de la frontera, pero también ha dado a Donald Trump la oportunidad de decir \"esta gente no ha hecho nada, yo voy a construir un muro, voy a frenar el flujo de inmigrantes\". Es la respuesta equivocada. Pero a no ser que respondamos con acciones, es la que vamos a tener.\nP. ¿Cómo ve la relación con México? No como residente de El Paso, sino como posible presidente.\nR. No se me ocurre una relación más importante para Estados Unidos, ya sea si lo medimos por el volumen de comercio, por los seis millones de norteamericanos que deben su empleo al comercio con México, o por el hecho de que las cosas que producimos entre los dos países. Cultural y demográficamente, estamos literalmente unidos por la cadera. No podríamos vivir sin el otro si quisiéramos. Hay que ver a México como un socio de igual a igual en asuntos binacionales, pero también para trabajar sobre Venezuela y sobre el triángulo norte de Centroamérica. Tenemos que trabajar en este hemisferio para asegurarnos de que podemos liderar, de que la gente no tenga que viajar 3.000 kilómetros para escapar de su país y venir a este. Tenemos que trabajar en verdaderas prioridades globales como el cambio climático. Hay que asegurarse de ser socios de México en esto. Como presidente, esta relación sería mi prioridad. También me aseguraría de que nuestro foco en política exterior esté en América. Estamos luchando en guerras en el otro lado del mundo desde hace 20 años. Hemos perdido de vista esta región hasta el punto de que aparecen 10.000 personas en nuestra puerta en la frontera de Texas ¡y nos pilla de sorpresa! Creo que hay una buena oportunidad para que nuestra política exterior tenga México y Latinoamérica como prioridad.\nP. Menciona mucho el cambio climático, un tema que se ha hecho central en esta campaña, mucho más que en el pasado. ¿Es un tema que pueda movilizar votantes?\nR. Ya veremos. Yo tengo la sensación de que la respuesta es que sí. Que da igual si eres demócrata o republicano, te preocupan tus hijos y tus nietos y entiendes, si crees en la ciencia como yo, que nos quedan 10 años para pasar a la acción o perder su futuro para siempre. Los jóvenes van a heredar las consecuencias de nuestras decisiones, nuestra acción o nuestra inacción. Lo entienden mejor que nadie. No solo se ve su liderazgo al forzar la conversación, se ve también en las encuestas. Sí, creo que va a cambiar esta elección.\nP. ¿Qué dice de Estados Unidos el hecho de que un personaje como Trump pudiera ganar la nominación republicana y la presidencia en 2016?\nR. Cuando no logramos avanzar en inmigración, cuando no logramos asegurar que puedas tener un solo trabajo y no necesites dos o tres, cuando les fallamos a los agricultores que cultivan nuestra comida, cuando fallamos a las comunidades que sienten que las han dejado atrás, cuando la gente no puede ir al médico, o llevar a su hijo a un terapeuta, o no pueden permitirse simplemente estar lo bastante bien como para ir a trabajar y criar a sus hijos, abrimos una oportunidad para gente como Donald Trump, que puede jugar con esa frustración legítima. \"¿Veis? Esta mierda no funciona. Les habéis dado la oportunidad y no os han dado el cambio que esperabais\". Se vuelve atractiva la idea de hacer saltar por los aires el sistema, las instituciones y el imperio de la ley. La forma de responder a esta cuestión no es solo decir lo que queremos hacer, sino desde ya pasar a la acción y mejorar las vidas de nuestros conciudadanos. Así cerramos el paso a los demagogos que utilizan la frustración y la rabia legítimas y la desvían hacia los inmigrantes, las minorías y las personas más vulnerables. Creo que esa es una de las lecciones de 2016.\nP. Entiendo por la respuesta que todas las condiciones que hicieron posible a Trump siguen estando ahí.\nR. Sí. Hasta que hagamos cambios y podamos enseñarlos. Le pondré un ejemplo. Estábamos en un pequeño pueblo rural de Texas. La mitad de Texas no tiene acceso a Internet porque hay sitios donde no llega la banda ancha. Yo estaba hablando de la necesidad de que el Gobierno federal se asociara con esas comunidades para extender la cobertura de banda ancha. Un señor levanta la mano y dice: “Yo estaba en primer curso en el colegio en 1937. Aquel año, el Gobierno federal con un presidente demócrata, Franklin D. Roosevelt, y el congresista demócrata de entonces, Lyndon B. Johnson, se asociaron con nuestra comunidad para traer la electricidad a través del Programa Federal de Electrificación Rural. Eso significó que mi vida tenía un valor, que nuestra comunidad importaba. Pude leer igual que los niños de Los Ángeles, Chicago o Nueva York”, dijo. “Desde aquel día, mi padre fue demócrata para siempre”. En otras palabras, cuando los demócratas dieron un paso al frente, aportaron resultados y se aseguraron de que sabíamos que nos tenían en cuenta, les fuimos fieles de ahí en adelante. Tenemos que ser muy honestos y claros sobre lo que está pasando en este país y por qué está pasando. Tenemos que ser muy firmes en las acciones que propongamos, y tenemos que liderar y hacerlo, porque si no, vamos a ver más de esto que estamos viendo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Elecciones EE.UU. 2020", "Impeachment Donald Trump", "Beto O'Rourke", "Donald Trump", "Proceso destitución", "Senado EEUU", "El Paso", "Elecciones primarias", "Destituciones políticas", "Congreso EEUU", "Texas", "Elecciones EE.UU.", "Elecciones presidenciales", "Estados Unidos", "Actividad legislativa", "Partido Demócrata EE UU", "Elecciones", "Norteamérica", "Parlamento", "Conflictos políticos", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}