{"id": "848cdff8-c8e5-4e1c-665d-a902fac0cccd", "content": "Elsa Punset: “Los hijos nos invitan, o más bien nos obligan, a revivir nuestra propia infancia”\n\nElsa Punset (Londres, 1964) se estrena con el público más joven. Su última colección BOBIBLU está dirigida a los niños de entre dos y cinco años. “He querido que sea un pequeño homenaje a todo lo que he aprendido con la infancia de mis hijos”, subraya la escritora. De esta manera, Punset ha pasado de indagar durante años cómo los adultos pueden vivir y convivir mejor, a adentrarse en el mundo de los más pequeños, de la niñez: “Es una etapa maravillosa, en la que crees que todo lo das tú, que estás siendo súper generoso, y con el paso de los años miras atrás y ves todo lo que ellos, tus hijos, te han enseñado a ti”. Punset explica cómo ha sido la experiencia de crear y convivir con esta entrañable colección.\nPREGUNTA. ¿Qué tiene que tener, en su opinión, un libro dirigido a ellos?\nRESPUESTA. En este caso, hablamos de niños entre dos y cinco años, más o menos. Y a esas edades, sabes que van a compartir sus lecturas con De Mamas & De Papas, y por tanto escribes pensando en toda la familia. ¡Yo le doy mucha importancia a ese aprendizaje conjunto! Y algo que padres e hijos pueden compartir fácilmente es el sentido del humor. Así que buscamos, cual aguja en un pajar, a un ilustrador capaz de arrancarle sonrisas y risas a mayores y pequeños, ¡y creo que nuestro ilustrador, el señor Sánchez, lo consigue! Así que recapitulando: BOBIBLU se dirige a la familia entera, porque esta es nuestra primera escuela de inteligencia emocional, y los hijos nos invitan, ¡o más bien nos obligan!, a revivir nuestra propia infancia, a plantearnos qué cosas quisiéramos mantener o cambiar, y a superarnos cada día para ser esos padres que todos merecemos.\nP. ¿Qué le ha resultado lo más difícil y lo más gratificante de hacer esta colección?\nR. ¡Disfruto tanto escribiendo para niños!... que me resulta difícil ponerles pegas o hablar de esfuerzo. He tenido la suerte, inmensa y por la que me siento muy agradecida, de vivir la infancia de mis peques con mucha alegría. Tuve una escuela maravillosa, la escuela Waldorf, que me ayudó a vivir los años de crianza como la aventura fértil que son. Y he intentado transmitir una parte de lo que aprendí: la importancia de la alegría, de dejar en la medida de lo posible las prisas y el estrés adulto a un lado, de mantener muy bajas nuestras expectativas adultas, y muy alta la confianza en que el niño tiene una sabiduría interior que le guía.\nP. ¿Qué quiere que aprenda o reciba el lector?\nR. Quisiera que la familia entera recuerde con BOBIBLU que la alegría es el faro y guía de una buena infancia. Y esa alegría la encontramos en cosas muy sencillas. Por ejemplo, en darnos un abrazo de seis segundos al despertar, en compartir un cuento cada noche, en ayudarnos con cariño, en hablar de lo que nos da miedo o nos duele, en pedir perdón cuando nos equivocamos… en sentirnos seguros y queridos en casa. ¡No hay nada más importante para una familia con niños pequeños! Claro que dedicamos mucho tiempo a la supervivencia física de nuestros hijos, pero no podemos abandonarlos en lo emocional. Somos los entrenadores emocionales de nuestros hijos, y que eso significa que aprenden no por lo que decimos, sino por lo que hacemos… así que tener hijos te obliga a ser mejor persona, a gestionar mejor cada reto cotidiano.\nP. ¿Por qué las aventuras de un niño junto a un perro?\nR. Yo siempre me inspiro en la realidad que me rodea, y en este caso, BOBIBLU está inspirado en Blu, un perro que necesitaba un hogar y que adoptamos, un poco a regañadientes al principio porque me preocupaba el tiempo que iba a requerir, y llegaba un poco traumado y sobreexcitado… pero me enterneció cómo se adaptó a vivir en casa y la amistad que tiene hoy en día con mi hija pequeña. Están siempre pegados el uno al otro, y de allí surgió la idea de tener a un niño Bobi con su querido perro Blu, al que todos llaman, por inseparables, Bobiblú.\nP. ¿Las rutinas elegidas son comunes, tal vez quería enfocarse en ellas por esa relación entre los padres y los hijos que se da cuando las realizan?\nR. Una de las pistas más sólidas que encontrará el lector en BOBIBLU es que los niños adoran tener sus pequeños rituales cotidianos para ir celebrando y aprendiendo a vivir y convivir. Se trata de acompañar las etapas del día con canciones y juegos, gestos divertidos que te ayudan a comprender y gestionar actos cotidianos como levantarse, lavarse, comer, jugar, celebrar, ir a dormir…\n¡Los niños aprenden mejor buenos hábitos jugando! Y cada familia, (lo explico en la última página de pistas de cada libro), inventa sus propios rituales o hábitos en función de sus preferencias y creencias: canciones, oraciones, encender una luz especial, momentos de silencio, lecturas, etcétera… Aunque nuestros juegos, rituales o hábitos cotidianos puedan parecer pequeños, en realidad forman parte del tejido emocional de una familia, la unen y generan recuerdos imborrables.\nCuando tenemos estos hábitos, la convivencia es más sólida, todo se hace y se celebra mejor, y cuando las familias tienen momentos de estrés o dificultades, nuestros pequeños rituales siguen allí, manteniéndonos unidos y estables.\nP. ¿Cómo pueden estas aventuras ayudar a los niños?\nR. Si con BOBIBLU los padres y madres recuerdan -porque en el fondo, solo estoy recordando algo que todos sabemos, pero tal vez hemos olvidado o apartado- la importancia de la alegría en casa, y cómo podemos aprender buenos hábitos con nuestros pequeños rituales cotidianos… creo que estaremos ayudando mucho a nuestros niños y niñas.\nP. ¿Y a los padres?\nR. Lo mejor de una familia es que lo que hace felices a los unos debería servir también y hacer felices a los otros. Una familia es una unidad física y emocional, y es difícil que unos estén bien y otros mal. Por ello siempre recuerdo a los padres y madres que todos necesitamos encontrar nuestra parcela de felicidad en casa, que nadie debe sentirse sacrificado o infeliz por ayudar a los demás.\nP. ¿Le gustaría añadir algo más?\nR. Tal vez lo que decía mi admirada psiquiatra Elizabeth Kubler Ross: “tenemos que enseñar a nuestros hijos cada día a elegir entre el amor y el miedo. Y podemos hacerlo aprendiendo tanto a su lado, y disfrutando de esta aventura que es formar una familia y ayudarnos a vivir cada día”.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Infancia", "Sociedad"], "newspaper": "elpais"}