{"id": "84918222-e4ab-47c8-4c9a-449d40062dfd", "content": "La explosión de varias bombas caseras en Bangkok causa cuatro heridos\n\nAl menos cuatro personas resultaron heridas este viernes tras las explosión de varias bombas caseras de escasa potencia en distintos lugares de Bangkok, donde se celebra un foro político de ministros de Asuntos Exteriores de la región y socios externos como Estados Unidos, China y la Unión Europea. Los incidentes están siendo investigados por las autoridades. Ningún grupo ha reivindicado los ataques.\nLa Policía precisó a Efe que dos personas resultaron heridas  al explotar un artilugio casero en la avenida Rama 9, lo que los agentes relacionan con un posible enfrentamiento entre bandas de estudiantes, mientras que otras dos personas fueron heridas en la parada del metro elevado de Chong Nonsi y en un aparcamiento cercano.\nEstas explosiones se produjeron momentos antes de la conferencia del secretario de Estado estadounidense, Mike Pompeo, en la capital tailandesa en el marco de la reunión de ministros de Exteriores de la Asociación de Naciones del Sudeste Asiático (ASEAN) y sus socios externos, incluidos China y la Unión Europea.\nUnas dos horas antes, otras bombas de escasa potencia explosionaron en el complejo gubernamental de Chaeng Wattana, sin causar heridos según las investigaciones iniciales. Las detonaciones ocurrieron al día siguiente de una amenaza de bomba frente a un cuartel general de la Policía en Bangkok, donde este viernes se clausura la reunión la ASEAN.\nEn un comunicado, el Gobierno tailandés indicó que está investigando las explosiones y pidió a la población que evite escenas de \"pánico\" y que la prensa no saque conclusiones precipitadas antes de que concluyan las pesquisas policiales.\n\"En relación con las bombas de esta mañana, me gustaría condenar a aquellos que estén detrás porque están dañando la paz y la imagen del país. He ordenado a las autoridades que velen por la seguridad pública y por los que han sido afectados por los incidentes\", escribió en un tuit el primer ministro tailandés, Prayut Chan-ocha.\nPrayut, líder del golpe de Estado de 2014, fue nombrado primer ministro el pasado junio tras ganar las elecciones de marzo y disolvió al mes siguiente la junta militar para iniciar un nuevo mandato refrendado en las urnas. El gobierno de Prayut también ha tenido denuncias de acoso a los disidentes y la oposición.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Tailandia", "Sudeste asiático", "Explosiones", "Accidentes", "Asia", "Sucesos"], "newspaper": "elpais"}