{"id": "84913bb6-eebe-47b0-429b-d34f9e20b115", "content": "Pablo Iglesias y la realidad\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nHay una información previa que el lector de esta columna deberá tener en cuenta antes de decidir si quiere seguir avanzando en ella o no. El que la firma ha perdido cierta cantidad de dinero por apostar sin ninguna duda que, al final de la negociación, el PSOE y Podemos alcanzarían un acuerdo de Gobierno.\nEl montante, que deberá ser desembolsado cuando llegue la factura de una cena, es lo de menos. Lo fundamental es que quien suscribe ha demostrado por segunda vez que es incapaz de apreciar un rasgo muy evidente en Pablo Iglesias, pese a que dé notables e insistentes muestras de él: su propensión a desconectar de la realidad.\nLa realidad dictaba el pasado jueves que el Partido Socialista había ofrecido a Podemos una Vicepresidencia del Gobierno y entre dos y cinco ministerios, según la interpretación que hacía cada cual de las competencias en liza. La Vicepresidencia la iba a ocupar por suprema y dactilar decisión de Iglesias la mujer con la que comparte su vida y el caudillaje de la formación. Sin embargo, la traducción que el líder de Podemos hizo de la oferta es que habían pedido «la habitación de invitados» de la Moncloa «con derecho a cocina y el baño» y les habían dejado «la caseta del perro».\nReleo este párrafo y sólo siento decepción y alivio. Lo segundo, al comprobar que una personalidad de esta inmadurez se ha quedado fuera del puente de mando del Ejecutivo, aunque fuera de manera delegada. Y lo primero, por no haberme percatado una vez más de que, en el momento de la verdad, la lucha política se reduce para Iglesias a una confrontación de egos, en la que prima su testosterónica identificación como el baranda del tablero por encima de su capacidad para maximizar los resultados electorales.\nCómo no haber anulado la apuesta el jueves cuando los signos del desvarío empezaron a ser inequívocos. «No nos vamos a dejar humillar, ni nos vamos a dejar pisotear», bramaba una y otra vez Iglesias, en franca declaración de que todo lo que hay detrás de cada uno de sus movimientos políticos es personal, emocional, adolescente, por mucho barniz maquiavélico que se le quiera dar.\nImagino que sus rivales monclovitas aprecian este vicio y que saben que todo es cuestión de estimularle un poco las hormonas para cegarlo, para que pierda él solito una partida que tenía ganada. A partir de ahí, ya no se trata de ajedrez, sino de judo, un arte marcial que consiste en aprovechar el ímpetu de tu adversario para voltearle contra el suelo. A mayor embestida, mayor tortazo. El de Iglesias ha sido de los que no te levantas.\nAsí las cosas, me atrevo a hacer una nueva apuesta con quien quiera pujar: Podemos está destruido. En 2015 su jefe perdió la batalla estratégica con el PSOE al negar a Pedro Sánchez el Gobierno en liza frente a Mariano Rajoy; en 2018 dinamitó sus reservas éticas y morales al adquirir un chalé en Galapagar después de haber alardeado de que sólo se podría renovar la política desde Vallecas, y en 2019 ha liquidado el último recurso táctico al tirar por la borda la ventana de oportunidad que le ofrecía el momentáneo estado de necesidad socialista. Tendrá que conformarse, ahora sí, con lentejas. Con nada.\nDicho lo cual y demostrada mi capacidad para acertar con las predicciones políticas, lo más probable es que acabe de vicepresidente primero y ministro del Interior.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPablo Iglesias y la realidad...Cuando se es un ILUMINADO, es muy difícil ver la REALIDAD...Exactamente lo que le ocurre a este hombre con todo lo que dice...Cataluña es una nación, ETA asesinos de inocentes, tienen una explicación política, Venezuela y Maduro, un gran ejemplo a seguir...Es decir una PAMPLINA detrás de otra, una autentica RUINA este Coleta y este Podemos...", "date": "07/31/2019, 19:01:45", "tags": ["Política", "Investidura del presidente"], "newspaper": "elmundo"}