{"id": "849905b4-c765-4f2e-7927-66b94da3da4e", "content": "El miedo del candidato ante el debate\n\nYo los llamaría duelos sin sangre antes que debates, pues toda la preparación (la negociación de los detalles, la elección de padrinos, la regulación del papel de los árbitros...) recuerda más a los lances de honor que al arte de discutir. Que los duelos fueran un ritual rígido tenía su sentido: se trataba de disfrazar de civilización un acto de barbarie. Que los debates televisados lleven más normas que el manual de un reactor nuclear solo se explica por un miedo cerval al propio debate. Miedo a que las palabras fluyan solas, miedo a no encontrar la réplica, miedo al ridículo, miedo a la propia lengua.\nDicen los politólogos (Gallup los bendiga) que los debates televisados pueden cambiar el voto de entre el 1% y el 4% de los electores. Eso, en Estados Unidos, el modelo del que se tienen más datos históricos. En el caso español, con cinco candidatos en pantalla y un porcentaje de indecisos abrumador, la cuenta es mucho más difícil de sacar, y hay incluso quien dice que no se puede demostrar que los debates sirvan realmente para algo.\nSi esto es verdad, los candidatos solo salen a escena para hablarle al 4% del censo, lo que equivale al público de la poesía experimental, la danza contemporánea o la jota navarra, expresiones que nunca ocuparán el prime time de la tele. Una minoría que ni siquiera es inmensa, como decía Juan Ramón. Todo este lío se monta para un puñado de españoles que se rasca la cabeza ante el bostezo indiferente de la inmensísima mayoría. Por ello, mientras los llamados debates no sean en verdad debates, con su riesgo, su improvisación, sus interrupciones y sus saltos al vacío, sería un detalle que los políticos identificasen a ese 4% del censo y quedasen con ellos en un café, ahorrándonos al 96% restante todo este tedio.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/03/2019, 20:01:45", "tags": ["Debates Elecciones Generales", "Elecciones Generales 10-N 2019", "Debates electorales", "Candidaturas políticas", "Elecciones Generales 2019", "Actos electorales", "Elecciones Generales", "Elecciones", "España", "Política"], "newspaper": "elpais"}