{"id": "849a7487-fbb9-4be2-727c-2f0743b91276", "content": "La noche que mataron a ocho de la familia Rhoden\n\nEl primer aviso al 911 tuvo lugar a las 7.53 de la mañana: “Hay sangre por todas partes”. Bobby, una mujer de la zona, se hacía entender a duras penas, tenía la voz trémula, el habla entrecortada y respiraba agitadamente. Había encontrado a su cuñado, Chris Rhoden, y a un primo, Gary, heridos, probablemente muertos, en el 4077 de Union Hill. Tenía llaves de la casa porque acudía con frecuencia a alimentar a los animales.\nCuando la policía se dirigía al lugar, ya por la carretera de Union Hill, un vecino les paró y les dio otras dos direcciones. También había cuerpos dentro, también había sangre. Se trataba de tres casas-tráiler, típicas de la América rural, que se encontraban muy cercanas entre sí y, curiosamente, pertenecían a la misma familia, los Rhoden. La noticia comenzó a correr por el condado de Pike, Ohio, como la pólvora. Siete muertos. A Donald Stone se le puso mal cuerpo. Se subió al coche y se dirigió a casa de su primo, Kenneth Rhoden, para asegurarse de que estaba bien. No lo estaba. Fue Stone quien hizo la segunda llamada al 911. Eran ya las 13.26. “Telefoneo por eso que está saliendo en las noticias… Me acabo de encontrar a mi primo con una herida de bala”, dijo. \"¿Está vivo?\", preguntó la operadora de emergencias. “No, no”. Había encontrado al octavo cadáver.\nLa madrugada del 22 de abril de 2016, ocho miembros de la familia Rhoden aparecieron asesinados en cuatro casas diferentes, la mayoría de ellos, dentro de sus camas, con disparos en la cabeza; asesinados mientras dormían. Los agentes solo hallaron con vida a un niño de tres años, un bebé de seis meses y otro de solo cuatro días. El recién nacido estaba en la cama, junto a su madre asesinada. Era Hannah Rhoden, de 19 años. En la masacre murieron Christopher Rhoden, de 40 años, su exesposa, Dana, de 37; sus tres hijos, Hannah, la joven madre de 19, Chris, de 16, y Frankie, de 20. Entre las víctimas, además, se encontraba la prometida de Frankie, que se llamaba también Hannah, el hermano de Christopher, Kenneth, de 44 años, y Gary, el primo, de 38.\nEl fiscal general de Ohio, Mike DeWine, no daba crédito a lo sucedido en su comparecencia de dos días después. “Esta ha sido la ejecución planeada de ocho personas, ha sido una operación sofisticada, a sangre fía, de vieja escuela”, declaró. “No estamos ante un caso de alguien que pelea con otro, dispara y deja un testigo”, añadió.\nEl condado de Pike entró en pánico. Los agentes consideraban improbable que cualquiera de los fallecidos se hubiese suicidado, con lo cual el asesino o asesinos no se encontraban entre los muertos, sino que andaban sueltos y armados. Trataron de localizar a cualquier pariente de los Rhoden para que se pusiera al salvo. Hasta 30 investigadores de desplazaron a este pedazo rústico de Estados Unidos, ubicado a poco más de una hora en coche de Cincinnati, y peinaron cada camino, cada casa e interrogaron a cada conocido tratando de averiguar algo sobre esa matanza, para la que ni siquiera lograban encontrar un móvil.\nUn empresario de Ohio llamado Jeff Rubby ofreció 25.000 dólares (unos 22.500 euros) para aquel que ofreciese una pista que ayudase a la policía. En una de las casas donde se había producido el baño de sangre, los agentes se encontraron cultivos de marihuana, pero aquella pista acabó convirtiéndose en un callejón sin salida; no vieron nada clara la posibilidad de un ajuste de cuentas.\nPasaron los días, las semanas y los meses, la noticia perdió el interés de los medios de ámbito nacional. Al cumplirse un año, en abril de 2017, se recordó a los Rhoden con una misa y un pequeño homenaje. Al cumplirse dos, en 2018, se celebró un nuevo acto con los vecinos, pero, según la prensa local, el sheriff y el fiscal ya no se presentaron.\nLa matanza de Ohio, la mayor investigación criminal de la historia del condado, corría el riesgo de pasar a la posteridad, también, como un misterio irresoluble, un episodio maldito sobre el que alguien escribiría alguna novela, un buen relato que contar alrededor de una hoguera.\nPero el 13 de noviembre de 2018, la historia dio un giro definitivo. Las autoridades anunciaron el arresto de seis personas, todos miembros, también, de una misma familia: los Wagner. Y apuntaron al fin a un posible móvil: la pelea por la custodia de una niña. “Este es sencillamente el caso más extravagante que me he encontrado jamás”, aseguró el fiscal DeWine. “No está claro el móvil, pero esa custodia tuvo que ver”.\nLos detenidos por el asesinato de los Rhoden eran George Billy Wagner, de 47 años; su esposa, Angela, de 48; y los dos hijos, George y Edward Jake Wagner, de 27 y 26, respectivamente. También arrestaron a la madre de la esposa, Rita Newcomb, de 65, y la del marido, Angela Wagner, de 76, acusadas de perjurio y obstrucción a la justicia.\nUno de los dos hijos, Jake, había tenido una hija tres años atrás con Hannah Rhoden, la joven que había muerto con un recién nacido al lado. El día de la masacre, la pequeña Sophia, que entonces tenía tres años, estaba pasando la noche con los Wagner. Jake está también imputado por un delito sexual al acostarse con Hannah cuando ella tenía 15 años y él 20. Para DeWine, “había una obsesión con la custodia, obsesión con el control de los niños”, aunque también había un trasfondo de dinero en el conflicto.\n“Lo hicieron rápidamente, con frialdad, y con mucho cuidado, pero no el suficiente”, explicó el sheriff, Charles Reader: “Dejaron rastros, pistas, documentos falsificados, piezas para construir un silenciador [de armas], cámaras, teléfonos […] Y dejaron las mentiras que nos contaron”.\nLos investigadores habían empezado a tirar del hilo más de un año antes. En junio de 2017, el fiscal hizo un anuncio muy inusual, comunicó que tenían su “láser” puesto sobre los Wagner y pidió a la ciudadanía cualquier información sobre la familia. Parte de ella se había mudado a Alaska tras la masacre, pero cuando se les acabó el dinero, según la Fox, regresaron a Ohio.\nLos Wagner, según la Fiscalía, habían sido amigos de los Rhoden durante años y eso les ayudó a planificar la matanza. “Conocían los planos de la casa, sus rutinas”, explica DeWine. La acusación plantea que los sospechosos compraron munición, un depósito de casquillos de bala, compartieron información sobre los hábitos de las víctimas y los dispositivos de vigilancia que poseían. “Ha sido un puzle de mil piezas”, dijo el fiscal. Habían interrogado a 550 personas, recibido más de 1.000 pistas y examinado hasta 700 pruebas.\nTres años y medio después, las vistas preliminares de los juicios de algunos de los acusados acaban de comenzar en Ohio y los Wagner niegan cualquier implicación en la matanza. Su abogado, John K. Clark, asegura que esperan limpiar su nombre en el proceso y que los verdaderos culpables paguen por ello. Los cargos por obstrucción a la justicia y perjurio contra la matriarca, Fredericka Wagner, acaban de ser retirados.\nLas cosas han cambiado en Ohio. DeWine se ha convertido en el gobernador del Estado y el sheriff Reader acaba de ser imputado por robar dinero incautado en asuntos de drogas, aunque no está claro en qué medida el daño a su credibilidad puede perjudicar el proceso sobre la matanza de los Rhoden. Muchos otros investigadores formaron parte de este caso, el más sangriento y extraño que se recuerda en ese condado. El juicio será largo; el desenlace, impredecible, pero los Rhoden y los Wagner están unidos para siempre a través de esta historia maldita y, sobre todo, a través de una niña, Sophia, que hoy tiene ya seis años.", "date": "08/04/2019, 19:01:45", "tags": ["Ohio", "Custodia hijos", "Armas de fuego", "Homicidios", "Estados Unidos", "Familia", "Asesinatos", "Norteamérica", "Armamento", "Defensa", "Sucesos", "Delitos", "América", "Sociedad", "Justicia"], "newspaper": "elpais"}