{"id": "84a05a21-33a1-45ea-4094-7be74bd96823", "content": "Brexit: gana Europa\n\nEl acuerdo alcanzado ayer entre el Reino Unido y la Unión Europea (UE) para la retirada ordenada de aquél del club de los 28 puede ser una muy buena noticia. Si el Parlamento de Westminster lo ratifica mañana, supondrá un Brexit con un caos minimizado: significaría la triste pérdida de un socio relevante, pero con cierta calma, evitando la agravación del proceso desacelerador de la economía, así como graves daños a los intereses de los ciudadanos europeos instalados en la isla.\nSi Westminster lo rechaza, difícilmente su eurohostil impulsor, Boris Johnson, sobrevivirá políticamente a su aventura populista, lo que tampoco sería una desgracia desde la perspectiva continental.\nBrexit duro \nLos bandazos de Corbyn \nRevés para Johnson\nEl pacto valida casi todo lo esencial del Acuerdo de Retirada tejido por Theresa May y Bruselas. A saber, una compensación económica de Londres superior a los 40.000 millones de euros; el mantenimiento de los derechos cívicos, laborales y sociales de los ciudadanos europeos residenciados en el Reino Unido (y a la inversa); un largo período transitorio en los que el desenganche se podrá digerir sin traumas; y un cuerpo institucional de comités conjuntos y mecanismos de resolución de discrepancias, entre los que destaca un papel preponderante para el Tribunal de Justicia de la Unión.\nLondres obtiene la reformulación de la salvaguarda irlandesa (el backstop por el que todo el reino se mantendría dentro de la unión aduanera europea sin fecha límite), destinada a evitar fronteras muy visibles que partieran en dos el territorio irlandés. Pero los deberá instalar, contra su deseo, en la frontera marítima (portuaria y aeroportuaria) entre el Ulster y la Gran Bretaña y bajo inspección de la UE: una alternativa que los europeos aceptaban hace mucho tiempo, contra la que combatió Johnson, y de la que por su culpa tuvo que prescindir May. No es ningún éxito diplomático para él. Y además, compromete al Ulster a mantener buena parte de la disciplina del mercado interior europeo —IVA incluido—, y al entero Reino Unido a obedecer las reglas que prohiben atentar contra la competerncia mediante ayudas públicas excesivas que discriminarían a las empresas continentales. Obtiene a cambio la libertad de negociar con terceros países acuerdos comerciales en solitario, veremos si tan beneficiosos como aquellos de los que ahora disfruta como miembro de la Unión, dado el ínfimo tamaño comparativo de su economía y población.\nGana pues la UE —a expensas de lo que suceda en Westminster—, aunque deba lamentar la pérdida de un socio con grandes capacidades (militar, diplomática, de innovación), solo empequeñecidas por su obstruccionismo (a la Europa social, a la política migratoria, a entrar en el euro). Y dentro de ella ganan más los países que más intensas relaciones mantienen con él. Como España.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}