{"id": "84a999c0-3b8c-4c2d-7418-b85938d8c569", "content": "Tres traficantes sobreviven a un naufragio flotando sobre fardos de cocaína\n\nTres hombres sobrevivieron a un naufragio en el Pacífico de Colombia al usar como flotadores parte del cargamento de cocaína que pretendían llevar a Centroamérica, informó este lunes la Armada.\nLos ciudadanos colombianos se movilizaban la madrugada del sábado en una lancha cargada con 1,2 toneladas de cocaína cuando una ola les hizo naufragar, señaló a AFP el capitán de fragata Jorge Maldonado, comandante encargado de la Fuerza de Tarea Contra el Narcotráfico número 72 de la Armada.\nEn medio de labores de vigilancia, los guardacostas de la Armada y de la unidad aérea contra el narcotráfico del ejército detectaron el mismo sábado a los tres náufragos, que para entonces llevaban cerca de siete horas a la deriva. \"Al momento de llegar las unidades de guardacostas al sitio se encuentran a estas tres personas que estaban flotando sobre un material que por sus características asemeja a las utilizadas por el crimen organizado para el tráfico de estupefacientes\", afirmó Maldonado.\nTres el rescate, a unos 55 kilómetros del municipio de Tumaco, en el departamento de Nariño, fronterizo con Ecuador, los tres individuos fueron llevados a tierra junto con el cargamento. \"Se empiezan a inspeccionar los paquetes en los que ellos estaban flotando (...) y se determina que la mercancía o el alijo da positivo para el clorhidrato de cocaína\", agregó el capitán. \"Muy posiblemente lo iban a llevar a Centroamérica\".\nLos presuntos narcotraficantes fueron hallados \"sin problemas de salud\" y quedaron a disposición de autoridades judiciales por los delitos de tráfico, fabricación y porte de estupefacientes. Los arrestados aseguraron que en la lancha viajaba un cuarto ocupante que está desaparecido y al que la Armada está buscando.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Cocaína", "Drogas", "Narcotráfico", "Delitos contra salud pública", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}