{"id": "84aead33-90e8-4370-49f3-7065dd439a8f", "content": "Buenismo\n\nDice la Real Academia Española que “buenismo” es: “Actitud de quien ante los conflictos rebaja su gravedad, cede con benevolencia o actúa con excesiva tolerancia”. No es mala definición para los cuatro anuncios de la Lotería de Navidad 2019. Cuatro historias de gente común y corriente, buenas, solidarias y tolerantes. Es decir, nada que ver con nuestros políticos.\nA favor de los anuncios de este año: que la agencia responsable ha tratado de no empalagarnos demasiado. Hay almíbar, por supuesto, pero en dosis asumibles. Todo es bondad y buenas vibraciones, que dirían los Beach Boys, porque al parecer para promocionar la lotería de El Gordo hay que mostrar una España benevolente. Vale.\n¿Qué pasaría si un año se mostrara en los anuncios otra cara? Por ejemplo, el cuarto de estar de Carlos Fabra, expresidente de la Diputación de Castellón, lleno de botellas de cava y gente encantadora celebrando las nueve veces que le tocó la lotería. O el de José Antonio Roca, el principal imputado y condenado en el caso Malaya, que ganó en 15 años un total de 50 grandes premios de lotería. ¿Creen de verdad que se venderían menos décimos?\nTambién se podría rodar como un atractivo joven llega a Génova, 13 y reparte con la sonrisa en los labios por los despachos nobles unos sobres en los que, naturalmente, hay unos décimos de lotería que les regala el pueblo llano y sencillo por tanto bien que han hecho a los menesterosos. O como premio de cualquier prueba de Supervivientes o Gran Hermano VIP. Se vendería lo de todos los años porque, desengañémonos: la gran mayoría de la gente juega para ver si tiene un respiro y no por benevolencia o tolerancia.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/17/2019, 20:01:45", "tags": ["Lotería Navidad", "Publicidad", "Lotería nacional", "Lotería", "Juegos azar", "Juego", "Televisión", "Medios comunicación", "Comunicación", "Sociedad"], "newspaper": "elpais"}