{"id": "84af926f-ee93-4a44-64aa-30de4c98cdb6", "content": "Mariana Enríquez gana el Herralde con una novela “monstruo”\n\nLa romántica y macabra ficción de Mariana Enríquez (Buenos Aires, 46 años), a la vez social y fantasmagórica, se ha alzado con el Herralde de Novela, con una novela “monstruo”, Nuestra parte de noche, que pretende, como la deidad lovecraftiana que contiene, devorarlo todo. Devorar, en realidad, todo aquello que obsesiona a su autora, que ha ido tejiendo una obra particularísima en la que la historia de Argentina se vuelve tenebrosa pesadilla alimentada por un intenso gótico que le debe tanto a Sobre héroes y tumbas, de Ernesto Sabato, como a Cumbres borrascosas, de Emily Brönte, y al poeta maldito Arthur Rimbaud. No en vano son esas las tres cosas que la propia Enríquez menciona cuando se le pregunta de qué está hecho su oscuro y adictivo universo.\nNuestra parte de noche empezó siendo una narración de cuatro cabezas —la idea era contar la misma historia desde cuatro puntos de vista, o géneros, distintos— y acabó convertida en una orgánica criatura de cuatro voces —seis, en realidad, si se cuentan los insertos narrados por un médico “psicópata” y “la crónica periodística del hallazgo de una fosa común en Argentina”, añade la propia autora—. En ella, un padre y su hijo recorren la Argentina de los ochenta por carretera “para encontrar un final folk-horror”; se vuelve al relato La casa de Adela, incluido en Las cosas que perdimos en el fuego, “uno de los orígenes de la novela”; se narra la creación de La Orden, el culto sobrenatural sobre el que pivota la novela, formado en el Londres psicodélico de los setenta, y se detalla la educación sentimental de una adolescente en la Argentina de los noventa.\nTodo ello, perfectamente hilado, da lugar a lo que el jurado del premio —formado por Lluís Morral, Gonzalo Pontón Gijón, Marta Sanz, Juan Pablo Villalobos y Silvia Sesé— ha considerado “una novela total”, tan ambiciosa y desmesurada “como 2666 de Roberto Bolaño”.\n \n“Me ha encantado desbordarme”, admite Enríquez, que no había escrito novela “desde 2004”, ya que su obra se compone básicamente de relatos, y siempre había querido, añade, “realizar una novela de género que contuviese una reflexión política sin que esto la llevase a apartarse del género”. En la novela, un mundo repleto de otros muchos mundos, Juan, el padre protagonista, es capaz de visitar universos paralelos que no puede cambiar, solo observar, y que en realidad son osarios, cementerios, están únicamente habitados por muertos que ni siquiera están presentes. “Todo eso tiene que ver con que los primeros textos de terror que leí fueron textos que documentaban las torturas de los setenta y los ochenta”, confiesa.\nEl big bang de su realismo gótico romántico (macabro, añade) parte de las dos obras mencionadas — el clásico de Sabato protagonizado por “la figura bella y maldita” de Alejandra; y “la mujer intensa” a que da voz Cumbres borrascosas— y los versos rebeldes de Rimbaud, cuya lectura coincidió en el tiempo con el fin de la dictadura en Argentina “y la publicación de una serie de revistas en las que se hacía una exposición pornográfica” de lo que acababa de ocurrir en su país.\nEn la mente de la niña Enríquez —“yo debía tener 11 o 12 años cuando todo eso pasó, y lo tenía todo al alcance de mi mano, no distinguía entre realidad y ficción porque la realidad era peor de lo que cualquier ficción podía imaginar”, dice— todo ese universo fantasmagórico de lo literario quedó inevitablemente unido “al horror real”. Los monstruos estaban de un lado y del otro, en todas partes, asegura.\nSe sentía ayer Mariana Enríquez halagada porque su libro se hubiese hecho con el Premio Herralde de Novela, el más importante de cuantos entrega su editorial, Anagrama. Creado en 1983 y dotado con 18.000 euros, además de la edición de la obra que saldrá este mes, el propósito del galardón —que han recibido Enrique Vila-Matas, Roberto Bolaño o Alan Pauls, entre otros— es impulsar la literatura escrita en castellano. El año pasado lo obtuvo Cristina Morales por Lectura fácil, —flamante premio Nacional de Literatura 2019—y Enríquez es la sexta autora en conseguirlo. En esta edición no ha habido finalista.\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["Premio Herralde de Novela", "Anagrama", "Howard Phillips Lovecraft", "Ernesto Sabato", "Emily Brontë", "Novela", "Premios literarios", "Barcelona", "Narrativa", "Editoriales", "Cataluña", "Sector editorial", "Industria cultural", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}