{"id": "84b5f913-4622-4e5a-6efb-2b5af3b61905", "content": "Bragado bebe glicerina y se baña en agua muy caliente para marchar 50 kilómetros a medianoche\n\nComo los soldados japoneses en la guerra, Chuso García Bragado ha estado una temporada tomando baños calientes todas las tardes. Después de entrenarse, llenaba la bañera con agua a 40 grados y en ella se sumergía largos minutos, hasta 40 al final del ciclo, después, cuenta, se metía en el coche en pleno verano y aguantaba tranquilamente con las ventanillas subidas y el aire acondicionado apagado. “Entonces supe que estaba preparado para Doha”, dice el marchador de Canillejas, quien, como los bomberos de las brigadas forestales, se da buenos tragos de glicerina, un líquido espeso e inodoro que suena a anticongelante para el coche o a laxante en supositorio, que contiene una botella que lleva a todas partes junto a otra de agua. “Es lo mejor para hidratarse. Me lo ha recomendado mi fisiólogo, Xabier Leibar. Lo beben los bomberos forestales. Son mis estrategias”.\nE hidratarse es vital en Doha, donde, con tanta humedad, el sudor no refresca el cuerpo —el calor exterior es mayor que el que produce el ejercicio—, sino que chorrea incontrolable de los cuerpos en acción.\nSon los 13º Mundiales para García Bragado, de 49 años, 11 meses y 11 días, y ya campeón mundial en 1993, un año en el que algunos de sus rivales en los 50 kilómetros marcha de este sábado por la noche (22.30, Teledeporte) aún no habían nacido, y el más viejo de todos se siente rejuvenecer por el desafío y por las exigencias de una preparación para no sucumbir al calor y a la humedad que, por primera vez en su vida, cree científica y moderna. “Antes nos preparábamos a ojo de buen cubero, ahora está todo controlado”, dice Bragado, que también tiene dos medallas de plata y una de bronce mundiales en su historial, en 1997, 2001 y 2009, y está de subidón en Doha, quizás también porque para él el periodo de preparación comenzó hace pocos meses. “Y he llegado mejor preparado que nunca. He tenido todo el verano libre y tranquilidad, ahora que ya no soy concejal [lo fue en Lleida]”.\nLa política, y el PP, ha perdido un valor, pero el atletismo español ha ganado, quizás, un miembro más para el equipo olímpico de Tokio 2020, el último objetivo de Bragado. “Doha es un paso hacia Tokio”, dice, y mira de reojo al seleccionador nacional, José Peiró, que responde mudo a la petición de compromiso que le lanza el marchador delante de los periodistas. “Creo que si quedo entre los 12 primeros aquí me habré ganado la plaza, ¿no?, pero mi sueño es quedar entre los ocho primeros, ser finalista, y así sacarme la espina de Pekín hace cuatro años, cuando pensé que había terminado octavo, pero había contado mal y fui noveno. Y, aunque no me crean, es verdad, en Tokio ya me despediré para siempre del atletismo”.\nEl francés tremendo Yohann Diniz, de 41 años y campeón mundial en Londres 2017, es el favorito entre los hombres de una competición que disputarán conjuntamente con las mujeres, y Bragado ya ha anunciado que paseará de salida al lado de la española Julia Takacs, como ya hizo en los Europeos de Berlín cuando esta ganó la medalla de bronce.\nTakacs, de 30 años, comparte con Bragado entrenadora, Montserrat Pastor, pareja del marchador, y ha compartido parte de un año de nomadismo y entrenamientos. Para Takacs, que llega con la tercera mejor marca de las participantes (4h 5m 46s) en un ranking dominado por la china Maocuo Li, favorita este sábado, la larga preparación para Tokio, con parada en Doha, comenzó en noviembre pasado con una concentración en altura en Arizona (Estados Unidos), y prosiguió con estaciones en Guadix (Granada), Málaga, donde vive, Torrejón de Ardoz, Sierra Nevada, Font Romeu, en el pirineo francés, y Almería, donde buscaba calor y humedad y encontró la gota fría.\nEn Torrejón, Takacs compitió en un desierto más artificial que el zoco de Doha, cartón piedra y restaurantes jordanos. En la cámara cerrada del ejército, el horno, trabajó sobre tapiz rodante con condiciones de calor y humedad similares a las que se encontrarán a medianoche, a 30 grados y 70%. Y Bragado, osado, se atrevió a hacerlo a 40 grados al 40%, una exageración que equivale a 51 grados de sensación térmica. A los pocos minutos, por miedo a perecer, lo dejó. “Y entrenábamos por la noche, claro, para intentar ajustar los biorritmos del sueño, ya que no estamos acostumbrados nadie a competir a medianoche”, dice Takacs.\nLa táctica de la prueba la han preparado los dos, Bragado y Takacs, conjuntamente con la entrenadora, Pastor, y parte del principio de ir recogiendo cadáveres a 12 kilómetros por hora a lo largo de las más de cuatro horas que durará. “Será una prueba de supervivencia. La marca con la que llegues no significa nada”, dice la marchadora. “Se tratará de salir despacio y seguir despacio y esperar con paciencia a que las más valientes caigan, y a no caer yo, claro”.\n“Y yo saldré con las mujeres”, anuncia Bragado.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Jesús Ángel García Bragado", "July Takacs", "Mundiales Atletismo", "Atletismo", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}