{"id": "84b8dac9-3f5b-4897-4d62-c7e148a6a410", "content": "La Fiscalía retira la petición de fianza para Béjar, el directivo cesado por el BBVA por el ‘caso Villarejo’\n\nAntonio Béjar, expresidente de Distrito Castellana Norte (DCN), la empresa encargada de la Operación Chamartín y controlada por BBVA, no deberá presentar finalmente fianza en el caso Villarejo, donde fue imputado. No obstante, el ejecutivo seguirá como investigado por los delitos de cohecho activo y revelación de secretos en la pieza que trata de esclarecer el papel del banco en la contratación supuestamente ilegal de la trama corrupta del comisario José Manuel Villarejo.\nLa Fiscalía Anticorrupción, que el viernes había solicitado que depositara 500.000 euros para evitar la prisión, ha retirado la petición después de que durante cerca de tres horas Béjar explicara en la Audiencia Nacional el contenido del material informático que se destruyó supuestamente por indicación suya y aportara documentación sobre la remisión a sus superiores en septiembre de 2018 de la información que su departamento poseía sobre los contratos con el comisario actualmente encarcelado, según fuentes jurídicas. No obstante, Béjar, que fue cesado por el BBVA el pasado viernes de su puesto en Distrito Castellana Norte y se convirtió así en la primera víctima del caso Villarejo dentro del BBVA, permanece imputado. Precisamente, el Ayuntamiento de Madrid ha dado este lunes luz verde a la macroperación inmobiliaria de esta entidad, la llamada Operación Chamartín.\nFuentes del BBVA señalaron este lunes que tras su cese en DCN, el contrato de Béjar le permite reanudar su relación laboral con BBVA. El banco, “en aplicación de sus políticas y procedimientos laborales”, está valorando la situación, informa Íñigo de Barrón.\nEl ya expresidente de DCN es uno de los ocho directivos y exdirectivos del BBVA imputados en el caso Villarejo. Entre ellos figuran el exconsejero delegado de la entidad Ángel Cano y el exjefe de seguridad Julio Corrochano. Este último, que tuvo que abonar una fianza de 300.000 euros, es el único que ha tenido que hacer frente a una medida cautelar.\nSegún distintas grabaciones aportadas al sumario, en 2004 el banco contrató a Cenyt, una de las empresas del comisario, para defenderse de una operación financiera de Sacyr que amenazaba con arrebatar el control al entonces presidente Francisco González. La relación contractual con el policía se prolongó durante años, e incluyó otros trabajos, según fuentes de la investigación, como un encargo para neutralizar a Ausbanc, la asociación de usuarios de banca dirigida por Luis Pineda y calificada, junto con Manos Limpias, de “organización criminal” —el delito por el que se juzgará a sus responsables el próximo otoño en la Audiencia Nacional— que presuntamente se dedicaba a chantajear a entidades financieras.\nBéjar, directivo muy cercano al expresidente Francisco González, fue el único de los ocho ejecutivos del BBVA que cuando fueron citados por el juez Manuel García-Castellón a principios de julio no se acogió a su derecho a no declarar. Lo hizo de manera muy breve y respondiendo únicamente a las preguntas de su abogado. Entonces, negó cualquier irregularidad en su actuación y recalcó que la entidad contrató a la empresa de Villarejo entre 2010 y 2013 pero que lo hizo para indagar en el patrimonio de clientes morosos con la entidad y para otras tareas de inteligencia.\nBéjar volvió a comparecer en la Audiencia Nacional el pasado viernes. El juez y la Fiscalía Anticorrupción habían iniciado poco antes una investigación sobre la destrucción de dos discos duros y 19 CD que el directivo presuntamente encargó a una empresa especializada. Esta eliminación había levantado la sospecha de los investigadores, ya que, como adelantó EL PAÍS, se produjo el pasado 25 de junio, días después de que el juez requiera nueva documentación al BBVA y pocos antes de que el propio Béjar declarara por primera vez.\nEntonces, DCN aseguró a este diario que el material no tenía relación con el caso. La entidad financiera declinó hacer comentarios. En esta segunda declaración, el directivo volvió a asegurar que las sociedades del comisario eran un proveedor más de la entidad y se ofreció a comparecer una tercera vez para aportar pruebas de que él no había destruido ningún tipo de información vinculada al caso.\nEsta tercera comparecencia se ha producido este lunes y en ella Béjar ha insistido de nuevo en que el contenido del material informático destruido no tiene nada que ver con los contratos con el comisario. También ha detallado que en septiembre de 2018, cuando el caso Villarejo salpicó al BBVA, la entidad financiera reclamó a todos los departamentos, incluido el suyo, la información que tuvieran sobre los encargos al policía. Entre los documentos aportados ahora por el ejecutivo figuran aquellos que, según fuentes jurídicas, permiten supuestamente reconstruir la “huella informática” de la documentación que remitió entonces a sus superiores. Tras analizar los datos, la Fiscalía ha retirado la petición de fianza y Béjar ha quedado sin medidas cautelares, aunque sigue imputado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/29/2019, 19:01:45", "tags": ["Francisco González", "Caso Villarejo", "BBVA", "José Villarejo", "Blanqueo capitales", "Corrupción policial", "Audiencia Nacional", "Cohecho", "Delitos económicos", "Tribunales", "Poder judicial", "Investigación judicial", "Casos judiciales", "Corrupción", "Bancos", "Fuerzas seguridad", "Delitos", "Empresas", "Proceso judicial", "Economía", "Banca", "Finanzas", "Justicia"], "newspaper": "elpais"}