{"id": "84be0b8b-1e5b-40eb-7a78-70bc073e661c", "content": "Aglomeraciones puntuales en el arranque de la huelga de maquinistas el día del centenario del metro\n\nLos 100 años del Metro de Madrid, que se celebran este jueves, 17 de octubre, coinciden con una huelga de 24 horas convocada por el Sindicato de Maquinistas del suburbano. La Comunidad de Madrid ha establecido unos servicios mínimos del 58%, el mismo día en el que se conmemora el centenario del primer viaje realizado por el metro. Hace un siglo se cubría una distancia de tres kilómetros y medio, entre Cuatro Caminos y la Puerta del Sol, estación que, junto con Moncloa y Nuevos Ministerios, está a la cabeza de las estaciones con más demanda hoy en día y en la que algunos viajeros han notado a primera hora el efecto de la protesta.\nDonde más se ha notado el colapso de viajeros ha sido en la estación de Atocha, ya que muchos elegían esta mañana la red de Cercanías de Renfe para trasladarse desde las afueras al centro de la ciudad. Los trenes de las vías 4, 5, 6 y 7 han sido los más afectados. Son los que corresponden a las líneas C4 de Parla, C2 de Guadalajara, C7 de Alcalá de Henares y la C3 Madrid-Chamartín. A las 8 de la mañana han comenzado las aglomeraciones, los retrasos en los andenes de acceso al metro y en sus conexiones al servicio de Cercanías. Pocas horas más tarde, pasada la hora punta, el servicio ha vuelto a la normalidad.\nEsto es atocha ahora mismo, no es factible tanta gente en la plataforma con unas escaleras que no son viables para sacar a la gente @CercaniasMadrid pic.twitter.com/pA5hW4y6L1\n@CercaniasMadrid esto es de vergüenza. 8:07 de la mañana en Atocha. Hora punta. pic.twitter.com/RdZI7o5PNP\nDesde el Sindicato de Maquinistas han señalado que los motivos que han impulsado estos paros han sido \"la mala gestión en el caso de amianto, la falta de diligencia, la ocultación de información, la demora en los estudios de calidad del aire y factores psicosociales o la falta de maquinistas\". Desde el colectivo además, han cifrado en 322 los trenes que circularán este jueves y han criticado a Metro por \"hacer distinciones\" entre los madrileños y dejar \"casi sin trenes\" a las líneas de la periferia. De esta forma, han señalado que el reparto de trenes se hará \"de forma equitativa\", si bien han denunciado que las líneas de la periferia se vean \"más afectadas\", según recoge Europa Press.\nMetro de Madrid fue un hito de modernidad que se ha convertido en símbolo de la ciudad y que forma parte de las rutina diaria de la capital y de los 12 municipios a los que llega. Es también un referente entre las redes de suburbanos. Pero que no llega a su centenario en su mejor momento: el mes pasado, las quejas por largas esperas en andenes o saturación en vagones fueron de nuevo continuas. Los sindicatos relacionan esos problemas con la falta de maquinistas y de trenes. El vicepresidente de la Comunidad, Ignacio Aguado, anunció la víspera del centenario la contratación de 300 nuevos maquinistas para intentar paliar la situación para 2020.\nEl Sindicato de Maquinistas mantuvo la víspera del centenario una reunión \"no fructífera\" con la empresa pese al anuncio de nuevos maquinistas, algo que fuentes de los representantes de los trabajadores han criticado porque \"en realidad ya estaba contemplada\". En la reunión pidieron a la Comunidad un compromiso \"por escrito\", así como el de formar una mesa de negociación más adelante para tratar el resto de puntos que motivan estos paros y la elaboración de un estudio de calidad del aire con las ventanillas de la cabina del maquinistas bajadas. \"Ante la negativa de Metro de Madrid que solo hace anuncios de cara al público y que luego se los lleva el viento, no nos podemos fiar de sus palabras y esto ha propiciado que sigamos con estos paros\", señalaron fuentes del sindicato, citadas por Europa Press.\nLa huelga se notará menos en el centro por los servicios mínimos, indicaron desde el colectivo. Tras el establecimiento de unos servicios mínimos que tacharon de \"abusivos\", indicaron que las líneas de la periferia podrían verse \"más afectadas\". Por ejemplo, explicaron que líneas como la 11 tendrán un total de dos trenes con tiempos de espera de hasta 17 minutos o líneas como la 12 con entre tres y cuatro trenes con tiempos de espera de entre 12 y 23 minutos. Sin embargo, han subrayado que se distribuirán más trenes en las líneas centrales. En este sentido, han informado de que la Línea 1 contará con entre 6 y 29 trenes, con tiempos de espera de entre 5 y 20 minutos, o líneas como la 4, con entre 8 y 23 trenes y tiempos de espera de entre cuatro (en horas punta) y 29 minutos.\n... Ángel Hurtado, maquinista desde hace 15 años: “A los niños les gusta que salude en la estación”\n... Olga Díaz Gil, taquillera y jefa de Moncloa: \"Me gustan las estaciones fuertes\"\n... Fernando Rodríguez, director de Operaciones, que gestiona a los 4.400 empleados de Metro: \"Hay que tener imaginación para gestionar el ingente número de viajeros\".\n... Jorge Barrero, responsable del Servicio de Merchandising del suburbano: “El logotipo de Metro de Madrid es un referente”\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Metro Madrid", "Metro", "CTM", "Centenarios", "Transporte urbano", "Transporte público", "Aniversarios", "Movilidad urbana", "Empresas públicas", "Areas urbanas", "Políticas movilidad", "Sector público", "Madrid", "Comunidad de Madrid", "Transporte ferroviario", "Empresas", "Eventos", "Desarrollo sostenible", "España", "Economía", "Transporte", "Urbanismo", "Administración pública", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}