{"id": "84d30d65-3870-4fa5-5d01-ca16f0c66403", "content": "Merlin aumenta sus rentas un 6,4% hasta septiembre, pero su beneficio cae un 37,4% por los extraordinarios\n\nMerlin Properties ha obtenido una rentas brutas por alquileres de 394,9 millones en los nueve primeros meses del año, un 6,4% más que en mismo periodo de 2018. Sin embargo, esa mejora de ingresos en la que es su actividad principal no se traduce en sus resultados del tercer trimestre del año en un mayor beneficio. Este ha alcanzado los 316,2 millones de euros, un 37,4% menos que hace un año ya que entonces se anotó un ingreso extraordinario por la venta de su participación en Testa Residencial al fondo Blackstone. Descontados los ingresos extraordinarios del pasado ejercicio y del presente, el beneficio hasta septiembre sería de 189,5 millones de euros, un 22% más que en 2018, según ha anunciado la compañía tras presentar este jueves sus resultados ante la Comisión Nacional del Mercado de Valores.\nLa socimi (sociedad cotizada de inversión inmobiliaria) anuncia además en los hechos posteriores de sus resultados que ha tomado en prenda un 10% del Distrito Castellana Norte, la conocida como Operación Chamartín, a cambio del préstamo de 86 millones a la constructora San José. El pasado 31 de octure, Merlin anunció que había comprado a San José por 169 millones un 14,46% de Distrito Castellana Norte, un desarrollo urbanístico en el norte de Madrid que, cuando reciba el visto bueno del Gobierno regional, supondrá una de las mayores operaciones inmobiliarias en curso en Europa. De esa operación también trascendió que la socimi había hecho un préstamo a la constructora, que seguía teniendo un 10% del negocio (el resto está en manos de BBVA). Ahora se sabe que ese 10% fue puesto como una de las garantías de esa finaciación.\nNo es la única operación relevante que Merlin tiene en curso. En otro de los hechos posteriores anuncia que este mismo mes espera cerrar la venta de 26 edificios de oficinas valoradas en más de 200 millones de euros y por las que ya ha recibido un depósito. La cartera suma unos 133.000 metros cuadrado y está compuesta de inmuebles situados en Madrid y Barcelona.\nMerlin Properties es la primera socimi española en capitalización bursátil y una de las dos empresas inmobiliarias que cotiza en el Ibex 35 (la otra es la socimi Colonial). Su negocio principal es el alquiler y cartera de activos está compuesta fundamentalmente de oficinas y centros y locales comerciales en tres ciudades (Madrid, Barcelona y Lisboa), aunque también incluye naves logísticas e incluso algunos hoteles. El conjunto supera un valor de mercado de 12.375 millones de euros, según los datos publicados por la compañía el pasado junio, ya que la valoración de activos solo se realiza cada seis meses.\nDe vuelta a los resultados de los tres primeros trimestre del año, la socimi destaca la mejora de la ocupación de sus inmuebles que ha pasado de un 92,9% en junio a un 93,2% en setiembre. El negocio logístico es el que mejor comportamiento tiene en ese sentido ya que la ocupación alcanza el 95,7%, la misma cifra que tres meses atrás, aunque la compañía señala que tras la firma reciente de un contrato con Mercadona por un activo en Getafe (Madrid) esta ha crecido hasta el 97,3%.\nEn el capítulo de las inversiones realizadas en los nueve primeros meses del año, Merlin señala que ha gastado más de 177 millones de euros y que la compra de edificios se ha centrado sobre todo en Portugal. Con la adquisición de tres edificios de oficinas en Lisboa (uno de ellos la sede de Nestlé), la socimi destaca que se ha convertido en el segundo mayor propietario de oficinas en ese mercado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/13/2019, 20:01:45", "tags": ["Merlin Properties", "Madrid Nuevo Norte", "PGOU", "Chamartín", "Socimi", "Planes urbanísticos", "Mercado inmobiliario", "Inversión inmobiliaria", "Vivienda", "Fondos inversión", "Ayuntamiento Madrid", "Mercados financieros", "Ayuntamientos", "Política urbanística", "Empresas", "Desarrollo urbano", "Gobierno municipal", "Comunidad de Madrid", "Economía", "Urbanismo", "España", "Administración local", "Finanzas", "Política", "Administración pública"], "newspaper": "elpais"}