{"id": "84e3b57d-d45d-41e7-7c36-784917bc26d0", "content": "Al menos tres muertos y varios heridos en un tiroteo en una feria gastronómica de California\n\nTres personas han muerto y una docena han resultado heridas en un tiroteo ocurrido este domingo en un festival gastronómico que se celebraba en una localidad al norte de California, Gilroy, según ha informado Dion Bracco, concejal del Ayuntamiento, a la agencia Associated Press. Entre las víctimas, había un niño de seis años. La policía ha matado a tiros al supuesto agresor, que este lunes ha sido identificado como Santino William Legan, de 19 años. El incidente ha ocurrido sobre las cinco y media de la tarde (hora de la costa oeste de EE UU). Las autoridades buscan también a un segundo sospechoso visto por varios testigos, aunque no sabe si también iba armado.\nGilroy, de 57.000 habitantes, se encuentra a unos 130 kilómetros al sur de San Francisco. Este domingo celebraba el Festival del ajo, una feria de tres días que a atrae a miles de visitantes. Los vídeos de personas corriendo en busca de refugio comenzaron a volar por las redes sociales. “No saben si hay más [víctimas], así que lo están tratando como una situación activa”, ha explicado Bracco.\nLa policía local ha instado a los ciudadanos que estaban buscando a sus seres queridos, de los que se podían haber separado mientras huían a la carrera, a acudir al aparcamiento de Gavilan College, convertido en un improvisado centro de encuentro. Las identidades o edades de las víctimas aún se desconocían a última hora del día en EE UU.\nUna banda de música llamada Tin Man estaba a punto de tocar cuando se han escuchado los primeros disparos, según AP. El cantante, Jack van Breen, ha explicado que vio a un hombre en la zona de la comida llevando lo que parecía un rifle y que, cuando corrió a resguardarse bajo el escenario, oyó gritar: “¿Por qué hace esto?”. “Porque estoy muy enfadado”, respondió alguien. Otra testigo, Julissa Contreras, ha señalado a la cadena ABC que vio a un hombre blanco de unos 30 años armado con un rifle: \"Pude verlo disparar en todas las direcciones. No apuntaba a nadie en concreto. Solo iba de izquierda a derecha y de derecha a izquierda\".\nPasadas las once de la noche, el presidente estadounidense, Donald Trump, se ha referido al incidente en su cuenta de Twitter. “Las fuerzas de seguridad se encuentran en el escenario de un tiroteo en Gilroy, California. Las informaciones señalan que el tirador no ha sido aún arrestado. Tengan cuidado y pónganse a salvo”.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Tiroteos", "Incidentes", "California", "Homicidios", "Estados Unidos", "Norteamérica", "América", "Sucesos", "Delitos", "Justicia"], "newspaper": "elpais"}