{"id": "84fa10d7-68a2-4359-59b4-e61b8ecde1a0", "content": "Trump recomienda por carta a Erdogan que no vaya de “tipo duro” o pasará a la historia como el “demonio”\n\nEl presidente de Estados Unidos, Donald Trump, escribió el 9 de octubre una carta al líder de Turquía, Tayyip Erdogan, en la que le decía que no fuera de “tipo duro” ni fuera \"tonto”. Ha sido la periodista Trish Regan, de la cadena Fox, quien ha hecho pública la carta, cuya veracidad ha sido poco después confirmada por la Casa Blanca.\nNi uno solo de los tres párrafos —cuatro si contamos la última línea, en la que Trump acaba con un “te llamo luego\"— tiene desperdicio ni está a la altura de un estadista.\n“¡Logremos un buen acuerdo!”, comienza animando el presidente, quien aventura que si Erdogan le escucha, “la historia” le juzgará de forma favorable por haber tomado el camino humano y correcto. Trump amenaza a Erdogan con lo contrario en caso de que no haga las cosas bien: \"Pasará a la historia para siempre como el demonio\".\nEXCLUSIVE: I have obtained a copy of ⁦@realDonaldTrump⁩’s letter to #Erdogan. ⁦@POTUS⁩ warns him to not “be a tough guy! Don’t be a fool!” Says he could destroy Turkey’s economy if #Syria is not resolved in a humane way. Details tonight at 8pm #TrishRegan #FoxBusiness pic.twitter.com/9BoSGlbRyt\nLa decisión de Trump de retirar a las fuerzas estadounidenses del norte de Siria ha permitido que Turquía inicie una operación militar en la región contra los guerrilleros kurdos, los cuales se sienten traicionados, ya que durante algunos años han luchado junto a soldados de Estados Unidos para derrotar al Estado Islámico.\nTrump hizo referencia a la carta durante la comparecencia ante la prensa esta mañana después de su encuentro con el presidente de Italia, Sergio Mattarella. Entonces, el mandatario negó haber dado ningún tipo de “luz verde” a Erdogan para invadir el norte de Siria e hizo alusión a la carta como prueba de ello.\n“Escribí una carta justo después de la conversación [mantenida con Erdogan], una carta muy fuerte”, dijo Trump. “Nunca di ninguna luz verde”, insistió.\nCierto. Trump le dice en la carta a Erdogan que no sea el responsable de la matanza de miles de personas. “Porque yo no quiero ser el responsable de haber destruido la economía turca. Lo que haré”, redacta el mandatario. A renglón seguido, Trump recuerda a Erdogan lo que puede pasar si no sigue su consejo y le refresca la memoria al mencionar el caso de Andrew Brunson, un pastor evangélico que estaba encarcelado en Turquía acusado de terrorismo y que fue puesto en libertad en 2018 después de que el republicano multiplicase por dos los aranceles a los metales, lo que debilitó la moneda turca.\nEn la carta, Trump escribe una frase que dice: “He trabajado duro para resolver algunos de tus problemas”. Pero no se aportan más detalles. El final está a la altura del resto de la misiva. Trump finaliza con un relajado: “Te llamo luego. Sinceramente\", y la firma de Trump de su puño y letra.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Recep Tayyip Erdogan", "Donald Trump", "Siria", "Turquía", "Estados Unidos", "Balcanes", "Norteamérica", "Europa sur", "Oriente próximo", "Relaciones internacionales", "Política exterior", "Asia", "América", "Europa", "Conflictos armados", "Relaciones exteriores", "Conflictos"], "newspaper": "elpais"}