{"id": "84fcc0b7-e6d7-4972-6014-0e8bea11d0ea", "content": "930 millones al año: estos son los productos españoles afectados por los nuevos aranceles de EE UU\n\nLos productores españoles de aceite, vino, conservas, embutidos, quesos y frutas están muy atentos estos días a las noticias sobre los aranceles que Estados Unidos quiere imponer a Europa, y que afectan a España. Una restricción a las exportaciones que, de llegar a producirse, supondría una peligrosa escalada en las tensiones comerciales entre ambas potencias. El Departamento de Comercio de EE UU hizo pública este jueves una lista con 150 clases de productos a los que amenaza con gravar con un 25%, en el caso de los agroalimentarios, y con un 10% a las aeronaves civiles que le compra a España. \nLos productos amenazados por este anuncio de la Administración de Donald Trump, que ha fijado como fecha de entrada en vigor de los aranceles el próximo 18 de octubre, sumaron el año pasado más de 930 millones de euros en exportaciones a Estados Unidos, según el cálculo que ha hecho EL PAÍS a partir de los códigos arancelarios (llamados códigos TARIC en la Unión Europea) del listado del Gobierno estadounidense y cotejándolos con la estadística DataComex de comercio exterior del Ministerio de Industria, Comercio y Turismo español, que se nutre de los datos de Aduanas de la Agencia Tributaria. Para el análisis se han empleado únicamente las seis primeras cifras del código arancelario.\nEl aceite de oliva y el vino son los productos de la lista que más se exportaron a Estados Unidos el año pasado. Suman, según estos cálculos, más de 620 millones de euros. En total, las ventas de estos dos sectores ascendieron en 2018 a algo más de 700 millones, 405 millones en aceite y 299 millones en vino, pero en el listado de EE UU no aparecen todas las categorías y subcategorías de cada tipo de producto. En el caso del vino, por ejemplo, la lista de aranceles únicamente se refiere al vino de uvas frescas, no espumoso, en botella de menos de dos litros, con menos de un 14% de contenido alcohólico.\nLa aceituna, con 155,4 millones de euros en exportaciones, es otro de los productos que podrían verse afectados por la decisión estadounidense. En el listado aparecen también algunos tipos de quesos, como el queso fresco y requesón, determinadas categorías de carne de cerdo congelada, y varias clases de fruta, como las clementinas (con exportaciones en 2018 desde España por valor de ocho millones de euros) o limones (4,9 millones de euros). En el listado de los 10 productos más vendidos en Estados Unidos están también algunos tipos de licores (6,2 millones de euros) y las aeronaves (6,2 millones de euros).\nEl listado de productos es provisional. El 14 de octubre se celebra una reunión entre las dos partes en Ginebra, en el que será el último paso formal antes de que Trump aplique estas medidas. La Comisión Europea, que podría imponer a su vez aranceles a los productos de EE UU como represalia, lo que iniciaría la tan temida guerra comercial, decidió este jueves templar los ánimos y aseguró por boca de un portavoz: \"Si EE UU aplica las restricciones, estará empujando a la UE a una situación en la que tendremos que hacer lo mismo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/04/2019, 19:01:45", "tags": ["Aranceles", "OMC", "Airbus Industrie", "Colegio médicos", "Aduanas", "Médicos", "Agencia Tributaria", "Aceite", "Sector aeronáutico", "Comercio exterior", "Personal sanitario", "Hacienda pública", "Agencias Estatales", "Finanzas públicas", "Empresas", "Comercio", "Administración Estado", "Alimentos", "Economía", "Sanidad", "Alimentación", "Industria", "Salud", "Administración pública", "Finanzas"], "newspaper": "elpais"}