{"id": "84fe4282-eeee-4261-4647-79b583a9d071", "content": "Dos días de mucha lluvia y vientos fuertes a causa de una borrasca atlántica muy profunda\n\nUna borrasca atlántica, que se profundizará muy rápidamente en las próximas horas conforme se acerque a la Península, regará casi todo el territorio y Baleares el viernes y el sábado, dos días en los que también arreciarán fuertes vientos, avisa la Agencia Estatal de Meteorología (Aemet). ¿Será tan profunda como para ser nombrada Cecilia? De momento, no tiene nombre, pero sí entidad suficiente como para que la Agencia Estatal de Meteorología (Aemet) emita una nota informativa.\n#Avisos activos para hoy, mañana y pasado. Consulta detalles y actualizaciones en https://t.co/HMTWVbxQbA pic.twitter.com/EDbO6usAna\nEl pasado martes, el anticiclón se retiró al suroeste, lo que ha creado un pasillo que está permitiendo la llegada de varios frentes nubosos a latitudes más bajas, que están regando la vertiente atlántica, de los que el más importante está en ciernes. “Los dos días más complicados serán el viernes y el sábado, tanto por las precipitaciones como por el viento. El viernes, las lluvias serán más generalizadas, mientras que al día siguiente lloverá más al este. El domingo tenderá a remitir el temporal”, resume Rubén Del Campo, uno de los portavoces de la Aemet.\nLa borrasca se formó el miércoles cerca de Terranova, cruzará todo el Atlántico y pasará por el Cantábrico. Su centro se situará a última hora del jueves al norte de la Península, muy cerca de Galicia, por lo que la Península quedará bajo el influjo de “sus frentes asociados, muy jugosos y cargados de agua, primero un frente cálido y después uno frío”, explica Del Campo.\nZonas con #TemperaturaMáxima prevista menor o igual a 10ºC para las jornadas de hoy miércoles 20, mañana jueves 21, viernes 22 y sábado 23 de noviembre pic.twitter.com/2joOtDBEOd\nPero antes de que llegue esta borrasca, nos espera un jueves “de vientos del oeste y de cierta inestabilidad atmosférica” a causa de un frente que pasó el miércoles. “Después del frente nos llega aire húmedo, que va a seguir dejando lluvias en toda la mitad oeste, el norte de Aragón y el sur. Sobre todo, lloverá en la costa atlántica de Galicia, el norte de Extremadura, Castilla-La Mancha y buena parte de Andalucía, especialmente en el entorno del Estrecho, en la sierra de Grazalema y en el valle del Guadalquivir”, detalla el portavoz de la Aemet, que advierte de “algún chubasco fuerte en el Estrecho y en puntos del Guadalquivir”.\nPor el contrario, donde menos agua verán será en la cornisa Cantábrica, donde más arreció el temporal de invierno de la semana pasada, y en las comunidades del Mediterráneo. “Empezará a notarse el viento templado del suroeste, aunque solo es esperan rachas fuertes en el litoral gallego”, continúa el portavoz. Asociado a este viento, habrá una subida general de las temperaturas, sobre todo las nocturnas, que estaban siendo bastante bajas.\n#PredicciónAEMET. Probabilidad de q se acumulen + de 1/5/10/20 mm en 24 h para los próximos días. Se generaliza dl todo la posibilidad de🌧️el viernes para trasladarse al E el sábado, y dar comienzo un nuevo episodio por el W el domingo. +info👉https://t.co/zPDpGMMeAg pic.twitter.com/9l1cdQ95dj\nLas heladas desaparecerán del mapa, salvo en alta montaña. De día, al estar cubierto, el ambiente será fresco. En la meseta Norte, Galicia y norte de Castilla-La Mancha y sur de Aragón, las máximas estarán por debajo de los 10 grados. Al Cantábrico, los vientos llegan más calientes y, como estará menos nuboso, subirán a los 18 grados y en las costas de Almería, la Comunidad Valenciana y Baleares pueden superarse los 22/22 grados. En el Guadalquivir, de 15 a 18º. Hay aviso amarillo, el primer nivel de una escala de tres, por mala mar en Cantabria, Galicia, País Vasco y Asturias.\nEl viernes, llega el borrascón con lluvias abundantes, persistentes y generalizadas a todo el país y al norte de las islas Canarias más montañosas. “En tres cuartas partes de la Península y de Baleares, la posibilidad de que caigan más de 10 litros por metro cuadrado es casi del 100%”, detalla el meteorólogo.\nLa probabilidad de que se supere esa cifra es alta en toda la mitad oeste —Galicia, Asturias, Castilla y León, Madrid, Extremadura y la mayor parte de Andalucía y de Castilla-La Mancha—, norte de Aragón, Cataluña y Baleares. “Las precipitaciones más fuertes se esperan en el sur de Galicia, el entorno del sistema central —sur de Castilla y León, norte de Extremadura y norte de la Comunidad de Madrid—, en el norte de Aragón y de Cataluña y en Andalucía. Puede haber tormentas en las Rías Bajas y en el Estrecho.\n#PredicciónAEMET. Variación y valores previstos de t.🌡️mín. y máx. Predominan las subidas, aunque el #findesemana veremos bajadas en las🌡️nocturnas. Detalles y actualizaciones👉https://t.co/0T9nJSnMnD pic.twitter.com/sdMCxGHMO2\nLas zonas menos favorecidas por la lluvia serán el Cantábrico oriental —norte de País Vasco, este de Cantabria— y en el sureste —Murcia y sur de la Comunidad Valenciana—. La cota de nieve será de cumbres, ya que los vientos serán del sur y subirán algo las temperaturas. “Nevará a partir de los 1.500 metros en el norte y en el centro y de 2.000 en el sur”, puntualiza Del Campo.\nLos vientos, que irán girando al oeste, serán bastante intensos toda la jornada. “Pueden producirse rachas muy fuertes, de 70 kilómetros por hora, en muchas zonas, sobre todo en la cornisa Cantábrica y Pirineos, suroeste —Extremadura y oeste de Andalucía— y comunidades mediterráneas. De su mano, habrá temporal marítimo en casi todo el litoral, con olas de hasta cinco y seis metros. Hasta 36 provincias más Ceuta Melilla tienen avisos por lluvias —Andalucía, Aragón, Castilla y León, Cataluña, Extremadura y Galicia— mala mar y viento —Andalucía, Cantabria, Cataluña, Comunidad Valenciana, Galicia, Baleares, País Vasco, Asturias, Murcia y las ciudades autónomas—, nieve en el Pirineo de Huesca y Lleida y deshielos en Castilla y León. Son todos amarillos salvo un naranja, el segundo nivel, por vientos en Cádiz.\nLas heladas quedarán de nuevo confinadas en las zonas de alta montaña y las temperaturas subirán un poco, aunque el ambiente será fresco en la mitad norte. “En ambas mesetas hará 14 grados como mucho, mientras que a orillas del Mediterráneo y en el bajo Guadalquivir habrá máximas que superen los 20 grados, al igual que en el interior de Valencia y en Baleares”, avanza Del Campo.\nEl sábado, la situación se mantiene, pero las lluvias irán remitiendo por el oeste. “Será una jornada lluviosa en buena parte de la Península y Baleares, pero ya no lloverá en la zona de España más cercana a Portugal ni en la costa mediterránea del Levante y de Andalucía”, pronostica el portavoz de la Aemet. Sin embargo, donde más lloverá será en el Cantábrico, donde se acaba la tregua, y puede haber tormentas localmente fuertes en Cataluña y en Baleares porque este tipo de frentes se reactivan al llegar al Mediterráneo.\nEn el tiempo-Ángel Rivera: El temporal se acerca...en dos faseshttps://t.co/XP3TrJNlmp pic.twitter.com/gKtnn4GkVA\nLa cota de nieve sufrirá un vaivén, ya que empezará bajando pero luego subirá. “Estará en torno a los 1.000 al inicio del día y a los 1.500 metros al final y en el sureste, de 1.300 a 1.500”, indica el portavoz. Las temperaturas bajarán, aunque no de forma brusca, porque “aunque los vientos son del oeste, terminan refrescando el ambiente”. Las máximas estarán en torno a los 10 grados en buena parte de la mitad norte y el punto más caluroso, de nuevo, en las costas del sureste, con más de 20 grados. El viento seguirá arreciando, sobre todo en zonas litorales y zonas altas. Se mantienen los avisos amarillos por viento, mala mar y nieve en 15 provincias más Melilla.\nEn principio, de cara al domingo seguirán las lluvias en el extremo norte —Galicia y comunidades Cantábricas—, Pirineos y Baleares. También puede haber algunas lluvias en otros puntos de la meseta norte y de Andalucía, pero en el resto ambiente tranquilo y cielos despejados. El temporal de viento también remite. Pero parece que será un breve paréntesis, ya que la semana que viene es posible que continúen las lluvias en la vertiente atlántica. “Para el lunes por la tarde y el martes se atisba otro frente, pero de momento es solo una posibilidad”, concluye Del Campo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Alerta meteorológica", "Otoño", "Aemet", "Temporales", "Estaciones año", "Predicción meteorológica", "Viento", "Lluvia", "Baleares", "Temperaturas", "Agencias Estatales", "Desastres naturales", "Precipitaciones", "Galicia", "Andalucía", "Cataluña", "Meteorología", "Desastres", "Madrid", "Sucesos", "Comunidad de Madrid", "Administración Estado", "España", "Administración pública"], "newspaper": "elpais"}