{"id": "850e5d3b-af03-4737-4bb1-ef18dd21cbfb", "content": "Así están los apoyos a la investidura de Sánchez\n\nLa crisis catalana se ha colocado, una vez más, en el centro del debate político nacional. La necesaria abstención de ERC es ya el principal obstáculo que debe salvar el PSOE para que el Gobierno de coalición con Unidas Podemos salga adelante. Pablo Iglesias, al que no se le había vuelto a ver desde el anuncio del preacuerdo de Gobierno la semana pasada, tendió este jueves la mano a abrir una mesa de diálogo sobre Cataluña, exigencia de ERC al PSOE para apoyar la investidura de Pedro Sánchez. “El diálogo es imprescindible”, dijo a su llegada a la Facultad de Derecho de la Universidad Complutense, donde participó en unas charlas sobre antifascismo.\nEn clave ya de partido de Gobierno, el que será próximo vicepresidente si Sánchez se logra la investidura, aseguró que el próximo Ejecutivo asumirá “el diálogo como eje fundamental de la acción política para abordar el problema de la plurinacionalidad de España”.\nEl balón, sin embargo, está en el tejado del PSOE, que es quien está liderando en solitario las negociaciones con los partidos para lograr los apoyos y las abstenciones necesarias para sacar adelante una investidura que se espera que se celebre a mediados de diciembre. Los socialistas están estudiando la exigencia de ERC, que pasa por abrir una mesa de diálogo que los incluya.\nEsa es la primera de las dos negociaciones que están en marcha. La que libra el PSOE con ERC para sacar adelante la investidura y la que mantienen socialistas y Unidas Podemos para pactar la estructura y políticas del próximo Ejecutivo. El fracaso en cualquiera de las dos supondría el fracaso de ambas y perpetuaría el bloqueo político. Con el proceso de la búsqueda de los apoyos enquistado en Cataluña, se busca alguna señal de avance en la negociación que libran el PSOE y Unidas Podemos. “Soy optimista”, dijo este jueves Iglesias. Solo dos palabras que, en medio del silencio absoluto que rodea a la negociación, confirman que sigue adelante. Con los antecedentes de la investidura fallida del pasado mes de julio, en la que los líderes airearon sus diferencias en los medios de comunicación, ahora ninguno quiere exponerse a volver a fallar. “Lo estamos haciendo con discreción, que es como toca hacerlo, y con seriedad. Creo que lo estamos haciendo bien y toca ser responsables”, explicó.\nIglesias aprovechó un escenario amigo, en el marco de unas charlas organizadas por la Unión de Estudiantes Progresistas, para volver a reaparecer públicamente después del anuncio del preacuerdo con el PSOE. Centenares de estudiantes siguieron su discurso en una de las aulas en las que él mismo estudió hace dos décadas. El político empezó contando una “batallita” de universidad al recordar la agresión que sufrió en 1998 de parte de “un tipo que ahora es mano derecha de Santiago Abascal”, en referencia al asesor del líder de Vox Kiko Méndez Monasterio, condenado por aquella agresión.\nAsí arrancó un discurso que se centró en el crecimiento de la ultraderecha en España, que en las últimas elecciones logró 52 diputados. “La Constitución del 78, con sus defectos, es la mejor vacuna contra el auge de la extrema derecha”, dijo a los jóvenes. El líder Unidas Podemos, en su papel de casivicepresidente, añadió que un Gobierno progresista tiene que ofrecer seguridad a sus ciudadanos, “no a través de muros”, sino a través de políticas que contribuyan a proteger los derechos sociales como regular los precios del alquiler, garantizar las pensiones o proteger los salarios. Y añadió: “Detrás de cada Salvini y de cada Le Pen hay una Angela Merkel”.\nAnte la imposibilidad de que Pedro Sánchez sea investido en primera vuelta con mayoría absoluta (176 escaños), esta es la posición de los partidos que determinará si en la segunda votación obtiene el respaldo de la mayoría simple (más votos a favor que en contra)\nEsta categoría recoge los partidos que todavía no han fijado posición. Los socialistas han anunciado que se sentarán con todos los partidos salvo VOX y EH Bildu.\nDiseño y maquetación: Ignacio Povedano, Mariano Zafra y Fernando Hernández\nMaquetación: Ignacio Povedano\nDesarrollo: Jacob Vicente López\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Unidas Podemos", "Gobierno de coalición", "Elecciones Generales 10-N 2019", "Pablo Iglesias", "Elecciones Generales 2019", "Coaliciones electorales", "Izquierda Unida", "Elecciones Generales", "Coaliciones políticas", "Podemos", "Partidos políticos", "Elecciones", "España", "Política", "Administración pública"], "newspaper": "elpais"}