{"id": "85197450-f25a-4733-484d-5ac8912f4a46", "content": "Eduardo Bolsonaro, el heredero del clan\n\nAunque nació y creció en una de las ciudades más bellas del mundo, meca de parejas de turistas enamorados, el diputado brasileño Eduardo Bolsonaro eligió pedir la mano de su novia muy lejos de Río de Janeiro. El tercero de los hijos del presidente —conocido como Bolsonaro 03— convirtió lo que suele ser un acto íntimo en un asunto político el pasado diciembre, días antes de la toma de posesión paterna. Nada raro en estos tiempos de la política espectáculo y menos en un clan que debe en buena medida su inesperado éxito político al activismo en redes sociales. Desde el escenario, con la vista puesta en una mujer del público que asistía a la Cumbre Conservadora de las Américas organizada por él mismo, Bolsonaro hijo preguntó: “Heloísa Wolf, ¿aceptas oficialmente casarte conmigo?”. Y se arrodilló. Ella respondió con un elocuente “síííííí” y aparente sorpresa. Antes de la escena, que terminó con anillo, beso y aplausos, el entonces recién elegido diputado había prometido en un discurso “extinguir la izquierda” de Brasil. Ocurrió en Foz de Iguazú, al lado de las cataratas.\nDesde que su padre llegó al poder, este licenciado en Derecho y policía de profesión ha ido ganando espacio frente a sus hermanos. Bien rubitos de niños, crecieron en un barrio de clase media en Río y estudiaron en colegios privados. Eduardo, surfero, aprendió inglés. Reelegido diputado en octubre de 2018 con más votos que ningún otro parlamentario en la historia de Brasil (1,8 millones), tiene gran influencia en la política exterior y se ha crecido en la nacional hasta erigirse a grandes pasos en heredero político de la dinastía que el capitán retirado ha forjado con los tres hijos de su primer matrimonio.\nAunque el interés de Bolsonaro 03 por las relaciones internacionales fue nulo la pasada legislatura, ahora preside la comisión de Exteriores en la Cámara de Diputados. Con trajes bien cortados, ojos claros y una cuidada barba que contrasta con sus entradas, las posiciones políticas no difieren de las de su progenitor: mano dura con el crimen, la izquierda es un enemigo a batir, defensa de la familia, apertura económica…\nEl día de julio que cumplió 35 años recibió uno de esos regalos que sólo un padre presidente puede hacer: el cargo de embajador de Brasil en Washing­ton. Si el asunto dependiera solo del plácet de EE UU, estaba hecho porque el presidente Donald Trump lo valora, como ha dejado claro con varios gestos públicos como invitarlo a acompañar a su padre en el Despacho Oval, dejando fuera al ministro de Exteriores. El problema es que el Senado brasileño debía ratificarlo y en estos meses los bolsonaristas no han logrado los votos necesarios para evitar un fiasco.\nPor si fuera poco, esta semana ha saltado una de esas crisis vertiginosas tan frecuentes en la política de Brasil que, advierte Guilherme Casarões, especialista en relaciones internacionales de la Fundación Getulio Vargas, puede implicar un cambio radical de destino. Ser embajador en Washington le daría “un aura de hombre de Estado”, explica. El analista afirma que el diputado “pronto se dio cuenta de que Exteriores es uno de los asuntos en los que no existe oposición, no se considera relevante, y entendió que era más fácil construirse ahí una reputación”. Bagaje para quién sabe si suceder al patriarca en las elecciones de 2022 o 2026.\nFue reelegido diputado con más votos que ningún parlamentario de la historia del país: 1,8 millones\nEl Partido Social Liberal, con el que el presidente Bolsonaro concurrió a las elecciones —una de esas siglas que aquí llaman de alquiler—, está a las puertas de un cisma. La crisis puede convertirse en una oportunidad para enterrar, temporal o definitivamente, los planes de enviarlo a Washington. El presidente ha sugerido que quizá lo nombre para otro puesto. Casarões explica las opciones en esta volátil situación: “El plan A era hasta ahora que fuera a Washington; el B, que Ernesto Araújo (actual ministro de Exteriores, diplomático) fuera a Washington y Eduardo lo sustituyera en el ministerio; el C, que se convirtiera en líder del partido en la Cámara, con control sobre el grupo parlamentario, y el D, que se centre en convertirse en el principal líder conservador de Brasil”.\nDurante los últimos meses Eduardo no ha perdido un minuto. Ha recibido clases de embajadores y estudiado relaciones internacionales e historia, con la vista puesta en Washington, pero sin descuidar otros muchos frentes mientras sus hermanos languidecen políticamente. Flavio, 38 años, senador, mantiene perfil bajo desde que es investigado por corrupción, un asunto muy sensible porque fue una de las banderas que impulsaron a su padre a la presidencia. Carlos, 36, concejal por Río de Janeiro, acaba de estar un mes de permiso sin sueldo. Lo solicitó al día siguiente de tuitear: “Por vías democráticas la transformación que Brasil quiere no ocurrirá a la velocidad que buscamos”.\nEduardo también abraza el discurso revisionista de su padre sobre la dictadura. Pero sobre todo adora las armas, afición que comparte con su esposa. Ella practica el tiro deportivo; él se casó con una pistola de alfiler de corbata y posó con un arma en la cartuchera durante una visita a su padre hospitalizado. La pareja tiene una perra adoptada de una favela, a la que bautizaron Beretta por el fabricante italiano de pistolas. Con 36.000 seguidores, Beretta Bolsonaro es, como sus amos, una estrella de Instagram.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/20/2019, 19:01:45", "tags": ["Eduardo Bolsonaro", "Flávio Bolsonaro", "Carlos Bolsonaro", "Washington D.C.", "PSL Brasil", "Ernesto Araújo", "Diplomacia", "Jair Bolsonaro", "Donald Trump", "Presidente Brasil", "Embajadas", "Presidencia Brasil", "Estados Unidos", "Gobierno Brasil", "Norteamérica", "Brasil", "Relaciones internacionales", "Latinoamérica", "Gobierno", "Sudamérica", "Partidos políticos", "América", "Relaciones exteriores", "Política"], "newspaper": "elpais"}