{"id": "851b3f99-3046-4a6b-63ef-8928d802b1a0", "content": "“Alguno cree que va a ver extraterrestres por un telescopio\"\n\nAlfredo Paniagua (Ciudad Real, 58 años) encontró un halo de luz en la astronomía. Siempre atraído por la mística y la belleza del espacio intergaláctico, hace 14 años optó por matar su tiempo libre con unos cursos gratuitos que se ofertaban en Fuenlabrada. Su afición pasó a ser la mayor motivación de su vida y desde hace una década se ha integrado en el paisaje nocturno de la plaza de Ópera. Allí acude cada noche que la meteorología se lo permite con su telescopio para compartir su pasión y conocimiento con todo aquel que se le acerque a curiosear.\n¿Cómo surgió la idea de salir a la calle a enseñarle el espacio a los demás?\nTodo empezó con un grupo de amigos. Formamos la Asociación Astronómica de Madrid Sur y comenzamos a ir a colegios con los telescopios para enseñarles a los niños y sus familiares la luna y algunos planetas. A raíz de eso me pregunte ¿Y por qué no hacerlo en la calle y llegar a más gente? Tengo el título de monitor de astronomía de la Fundación Starlight y hago esto simplemente porque me gusta acercarle la astronomía a todo el mundo. Ahora vivo en Madrid, pero antes me venía cada día desde un pueblo de Toledo. No cobro nada, tan solo pido la voluntad de cada uno, y eso también me permite sacarme algún dinerillo.\n¿Por qué escogió Ópera?\nAl principio iba a la Avenida de la Peseta, en Carabanchel, porque me pillaba mejor por temas familiares, pero es una zona en la apenas hay gente por la noche. Me fui a Ópera porque sabía que atendería a más público y porque tiene muy buena orientación astronómica. La calle Arenal va de este a oeste y justo encima está la línea eclíptica, que es por donde pasan los planetas. Ya llevo viniendo aquí 11 años, llegó sobre las 22.00 horas y me voy pasada la 1.00.\nLa contaminación no debe ponérselo muy fácil.\nHay mucha contaminación y eso solo nos permite ver la Luna, Júpiter y Saturno, que son los dos planetas que podemos observar en verano. En invierno hay que conformarse con la Luna y alguna estrella. Solo podríamos ver más si apagarán Madrid completamente.\n¿No hay ninguna zona en toda la ciudad que se salve?\nEn Madrid no hay ningún punto bueno para observar. No se puede conseguir ver una Nebulosa Planetaria o un Cúmulo Globular. Como mínimo tienes que alejarte 100 kilómetros para poder hacerlo.\n¿Cuántas visitas recibe cada noche?\nAlgunos días de este verano me he traído un contador y han estado pasando entre 380 y 450 personas cada noche. En invierno hay menos público. Viene gente de todo tipo, desde niños a mayores, madrileños y extranjeros... ¡También algún famoso! Alguna vez han venido Wyoming o Ramoncín a mirar por mi telescopio.\nHabrá reacciones de todo tipo.\nVer cómo responde la gente es lo más increíble de esto. Hay de todo. Casi todo el mundo te lo agradece e incluso hay algunos que hasta lloran después de observar. Pero también hay otros que te llaman masón o que te preguntan alguna locura.\nEs un mundo muy propenso a las conspiraciones...\nHay mucha conspiración, y lo peor es que la gente se lo cree. Me viene gente a decirme cómo pueden verse las construcciones que hay en la Luna, otros a discutirme que la Tierra es plana, que la Luna es hueca... Hay muchas mentiras y la gente se cree todo lo que le cuentan. Algunos se piensan que hasta van a ver extraterrestres por un telescopio.\nTambién es un campo muy desconocido y complejo.\nEs algo infinito, en el que no hay distancias. Siempre hay algo más lejos. Cuando piensas que estás mirando Saturno, es la imagen de Saturno de hace una hora y media porque la luz que le refleja hacia nosotros está a una distancia de 90 minutos luz. Si miras la Andrómeda es cómo estaba hace dos y medio millones de años. Tan solo podemos ver la Luna en tiempo real.\n¿Qué es lo más bonito?\nLo más bonito como aficionado creo que son los cometas, porque cada día que los observas vas viendo cambios en ellos. Van a una velocidad increíble y a medida que se van acercando al Sol les crece la cola, cogen brillo y vas viendo algo de color. Los planetas o las nebulosas son objetos que siempre están ahí y los ves de la misma manera.\nCada noche que Alfredo acude a Ópera se encuentra con una multitud de caras desconocidas que se acercan a su telescopio atraídas por el tumulto. Él, les da las pautas para observar correctamente y les explica qué se van a encontrar. Pero sus lecciones de astronomía han provocado que un puñado personas que algún se le acercaron hayan convertido en una actividad fija en su agenda el acompañarle un par de noches a la semana. \"La mayoría son visitantes que se acercan, ven y no vuelven, pero hay también un grupo de personas que después de observar por primera vez se quedan tan fascinados, que empiezan a acudir con regularidad para seguir aprendiendo y observando\", apunta.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}