{"id": "85247169-6f40-4f68-7db7-945934188706", "content": "La Eurocámara elude calificar de golpe de Estado lo ocurrido en Bolivia\n\nLos eurodiputados mostraron este miércoles opiniones encontradas a la hora de calificar los hechos que rodearon la renuncia y posterior huida a México del expresidente boliviano Evo Morales. El debate generó discordia incluso antes de que comenzara el intercambio de opiniones. El eurodiputado de Izquierda Unida Manuel Pineda pidió cambiar el nombre de la discusión, bautizada con un aséptico Situación en Bolivia, por otro en el que se añadiera “tras el golpe de Estado”, pero su iniciativa fue enviada al cajón por una amplia mayoría.\nAunque se pronunciaron menos de la mitad de eurodiputados, la propuesta sirvió para conocer la opinión de una parte de los parlamentarios sobre la legitimidad del adiós de Morales, obligado por el ejército, en un momento en que la presidenta interina, la senadora opositora Jeanine Áñez, ya se ha comprometido a convocar nuevas elecciones. 234 de los europarlamentarios rechazaron incluir la referencia al golpe de Estado frente a 41  a favor y 88 abstenciones. Izquierda Unitaria Europea, el grupo de Podemos, fue el que la apoyó con más fuerza. Los Socialistas y Demócratas votaron divididos, igual que su componente más numeroso, el PSOE, mientras que Los Verdes, liberales, populares, conservadores y una parte de la extrema derecha declinaron cambiar la denominación.\nEl debate, celebrado a última hora de la tarde, cinco horas después de la votación, generó menos interés que el desencuentro sobre el nombre. En un hemiciclo prácticamente desierto, los grupos desarrollaron lo que ya habían esbozado antes en el voto, con un protagonismo especial de los eurodiputados españoles como suele ser habitual cuando se trata un tema que concierne a Latinoamérica.\nLa mayoría tomó la palabra para culpar a Evo Morales de generar la crisis que propició su caída. Así lo hicieron PP, Ciudadanos, Vox y PNV. \"No podemos ignorar que el desencadenante de esta situación ha sido el incontestable fraude en las elecciones\", señaló la eurodiputada popular Pilar del Castillo. Su compañero de formación, el exministro de Exteriores español José Manuel García-Margallo, quiso reconocer la labor del expresidente boliviano en sus 14 años al frente del país: \"consiguió éxitos indudables: más participación de indígenas y mujeres en la política, una economía más sana que la que había heredado, y una notable reducción de la pobreza\", pero le acusó de querer perpetuarse en el cargo. \"Lo hizo mejor que su maestro Chávez, pero después sucumbió al afrodisiaco del poder\", afirmó.\nLos paralelismos con Venezuela también los trazó el eurodiputado de Ciudadanos José Ramón Bauzá: \"De la UE depende que Bolivia no se convierta en una nueva Venezuela\", aseveró. El miembro de Vox Hermann Tertsch fue más allá y responsabilizó a Morales de impulsar el tráfico de cocaína y el blanqueo de dinero.\nEl socialista Javi López condenó la violencia que asola el país, con las Fuerzas Armadas tratando de contener las protestas de los simpatizantes del Movimiento Al Socialismo (MAS), recordó las irregularidades electorales detectadas por la Organización de Estados Americanos (OEA), y reclamó la celebración de unos nuevos comicios monitoreados por la comunidad internacional y la UE. Los Verdes secundaron esa petición reclamando una misión europea que supervise la repetición electoral, mientras que los representantes de Podemos e IU hablaron abiertamente de \"golpe de Estado\" contra Morales. El eurodiputado Manuel Pineda, miembro de esta última formación, instó al Parlamento a condenar el golpe, y pidió a las embajadas europeas \"dar refugio a los perseguidos\".\nLa cuestión boliviana llegará a Estrasburgo en unas dos semanas, cuando se votará una resolución sobre la situación del país. Por ahora, la postura de la Unión Europea, expresada por la jefa de la diplomacia comunitaria, Federica Mogherini, es destensar la situación todo lo posible hasta la celebración de unas nuevas elecciones a las que los Veintiocho envíen una misión de observación para garantizar su limpieza.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Evo Morales", "Bolivia", "Parlamento europeo", "Sudamérica", "Latinoamérica", "Unión Europea", "América", "Organizaciones internacionales", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}