{"id": "8527423d-439a-4d15-5de9-4fa3ba0fae03", "content": "Artistas de los ochenta rinden tributo a Ceesepe, icono generacional\n\nFiguras del flamenco, el pop y el rock homenajean en un concierto al artista de la Movida madrileña, fallecido hace un año\nCUENTA FERNANDO MÁRQUEZ El Zurdo en su libro Música moderna (la primera crónica registrada y publicada de eso que se dio en llamar la movida) que Carlos Sánchez Pérez, por aquel entonces ya conocido artísticamente como Ceesepe, subió a tocar percusión en un concierto de Kaka de Luxe, allá por 1978, y además se empeñó en tocar la armónica en el único disco que el grupo llegó a registrar. La historia la corrobora quien fuera su amigo y cómplice, el locutor y periodista Jesús Ordovás. Ambos eran vecinos del madrileño barrio de La Elipa y coincidían en puntos contraculturalmente calientes como los ateneos libertarios, los colegios mayores, el Rastro. “Nos conocimos en 1975 en la discoteca M&M, la sala del momento. Por su escenario pasaron The Troggs, Can, Triana, Ramoncín, Soft Machine… Allí siempre había algo interesante que ver y escuchar”.\n\nComo Ceesepe era popular en la órbita del cómic underground, Ordovás le pidió ilustraciones para el semanario musical Disco Expres, encargo que el artista, apasionado de la música, aceptó gustoso. Dibujó a Zappa, los Stones, Alice Cooper y, sobre todo, a Lou Reed, uno de sus ídolos. Los textos del neoyorquino eran toda una influencia en los argumentos de sus historietas. Sexo, drogas y rock and roll que en este caso llegaban empapados de psicodelia y con una pasión tortuosa y cañí que lo conectaba con el desgarro barriobajero de Bambino, otra de sus inspiraciones. Por aquel entonces nació el personaje más popular de sus historietas, Slober, que, tal y como cuenta el fotógrafo Alberto García-Alix en el catálogo de la exposición Vicios modernos —inaugurada en Madrid la pasada primavera y clausurada hace unos días—, de inmediato pasó a ser un referente para muchos de los músicos y artistas emergentes en aquellos años de cambio generacional.\nFue con García-Alix que Ceesepe fundó la llamada Cascorro Factory y la obra de ambos empezó a inter­relacionarse con la música. Ceesepe dibujó a Kaka de Luxe a partir de fotografías hechas en sus ensayos. Diseñaba también los flyers de sus conciertos y, sí, Ordovás confirma que no sólo quiso participar en su disco, también llegó a subirse a tocar la armónica con Burning en la M&M. Sus gustos musicales eran eclécticos. Y como amaba por igual a Dylan, Django Reinhardt y Camarón, también supo percibir la innovadora magia del primer álbum de Veneno. Así que cuando Kiko Veneno visitó a Ordovás en Madrid, nació una amistad eterna cuando este se lo presentó a Ceesepe. “La portada de Seré mecánico por ti [primer álbum en solitario de Kiko Veneno, 1982] es la única de las que realizó que no nace de un encargo. A Mario Pacheco [creador del sello Nuevos Medios] le gustaba mucho lo que hacía y le pidió obra para ilustrar discos de Golpes Bajos y Ketama”.\nCeesepe falleció el 7 de septiembre de 2018. Siete años antes había recibido la Medalla de Oro al Mérito en las Bellas Artes por su labor pictórica. Su estrecha relación con la música cobrará vida durante una noche con el concierto ¡Va por Ceesepe! Será el 11 de octubre en el Círculo de Bellas Artes de Madrid, y participarán Santiago Auserón, Pascal Comelade, Jaime Urrutia, El Gran Wyoming, Los Huérfanos de Krahe, Malevaje, Ketama, Red House, Mastretta, Martirio… y, por supuesto, Kiko Veneno.", "date": "10/06/2019, 19:01:45", "tags": ["Ceesepe", "Movida madrileña", "Pintura", "Transición española", "Artes plásticas", "Transición democrática", "Música", "Historia contemporánea", "Conflictos políticos", "Historia", "Movimientos culturales", "Arte", "Cultura", "Política"], "newspaper": "elpais"}