{"id": "852c9ffb-4ffd-43c2-694c-d8a9389442bd", "content": "Hábitos culturales\n\nLos hábitos de consumo de productos culturales han cambiado. Durante años, España ha figurado en la lista negra de la piratería por vulnerar los derechos de propiedad intelectual, pero esta es una situación que está revertiendo. Una macroencuesta realizada por el Ministerio de Cultura pone de relieve que las descargas gratuitas a través de Internet (en gran medida, ilegales) han experimentado en los últimos años un notable descenso. El incremento de la oferta de contenidos, una exitosa persecución de las páginas web fraudulentas y una mayor sensibilidad de los usuarios para pagar por productos online han contribuido a reducir una lacra perniciosa para la pervivencia de la industria cultural.\nCombatir la piratería\nEn pantalla grande\nCon mayor o menor intensidad, el impacto de la piratería se ha percibido en todos los sectores, desde el cine hasta los videojuegos, pasando por los libros, las series o la música. En líneas generales, el acceso a contenidos ilícitos se ha frenado y las descargas legales son cada vez más significativas, una tendencia que podrá repercutir en mayores inversiones para las creaciones culturales. Si se toman como referencia las descargas gratuitas tanto en vídeo como en música, se observa un descenso elocuente. Según los datos ministeriales, hace cuatro años suponían el 18,3% en vídeo y el 16,1% en música, mientras que la encuesta hecha pública esta semana sitúa los porcentajes en el 5,1% y el 3,7%, respectivamente.\nEn este giro han confluido varios factores: el abaratamiento de las plataformas que albergan los contenidos, lo que permite al público joven —el más consumidor de productos culturales— suscribirse a unos precios razonables; y una mayor presión judicial y administrativa sobre la piratería, que ha contado con la colaboración activa de las empresas de telecomunicaciones. Estos elementos han contribuido a que más de la mitad de los españoles estén suscritos a plataformas, lo que evidencia un vuelco en esa vieja idea de que todo lo que circula por Internet es gratis.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Opinión", "Piratería informática", "Delitos informáticos", "Delitos propiedad intelectual", "Delitos", "Cultura", "Justicia"], "newspaper": "elpais"}