{"id": "85337487-3e36-4b82-7f44-e7928911d39d", "content": "Ceballos: “He acertado. Soy feliz en el Arsenal jugando”\n\nDani Ceballos, centrocampista español del Arsenal, aseguró este martes que no está pendiente del Real Madrid y la continuidad de Zinedine Zidane la próxima temporada para decidir su futuro, y dijo que es \"muy feliz\" en el conjunto inglés, donde espera \"seguir mucho tiempo\".\n\"Lo que vaya a pasar ahora son hipótesis. Zidane se fue ganando tres Champions, así que no sé lo que hará en nueve meses. Mi objetivo es solo trabajar para seguir haciendo las cosas bien. Me quedan ocho meses por delante en el Arsenal, al que solo puedo dar las gracias por la confianza que han depositado en mí su entrenador y los aficionados, que ya me han hecho una canción. Soy muy feliz allí y espero seguir por mucho tiempo\", manifestó en rueda de prensa en la Ciudad del Fútbol de Las Rozas, donde está concentrado con la selección española para los dos próximos partidos de clasificación para la Eurocopa 2020.\nCeballos demostró que no está arrepentido del paso que dio, tras ver como en el inicio de temporada el Real Madrid tuvo una plaga de lesiones que afectó al centro del campo y le podría haber dado la continuidad que demandaba. \"El Real Madrid está bastante bien, ha habido bastantes lesiones pero no me da pena no estar. Sé mi objetivo cuál es y en mi cabeza está jugar y disfrutar. Soy feliz en el Arsenal jugando partidos en los que demuestro mi mejor nivel tras una adaptación que cuesta. Estoy donde quiero estar y muy feliz\", dijo.\nIncluso llegó a admitir que lo pasó mal en su etapa en el Real Madrid. \"Mi idea era clara desde el primer momento, salir, jugar y disfrutar del fútbol porque no lo había hecho los dos últimos años. A la vista está que he acertado porque estoy en la selección gracias a jugar, disfrutar y estar a buen nivel\", defendió. \"Mi objetivo ahora está en la Eurocopa y el cercano son los dos partidos de ahora con la selección, no pienso en lo que ocurrirá después de la Eurocopa y si me voy a quedar en el Real Madrid o me voy a ir\", dijo.\n\"Sabía de la importancia de este año y dar el paso al Arsenal ha sido muy importante en mi carrera. Ya anteriormente estar sin minutos hizo que me perdiese un Mundial y este es un año muy importante para mí con el objetivo de llegar a la Eurocopa\", explicó Ceballos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Selección española fútbol", "Eurocopa 2020", "Dani Ceballos", "Zinedine Zidane", "Selección española", "Eurocopa", "Arsenal FC", "Campeonato Europa", "Real Madrid", "Selecciones deportivas", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}