{"id": "85367e64-cb88-464e-7159-acedc752825a", "content": "Dmitri Shostakóvich cruza la frontera\n\nNoruega comparte apenas dos centenares de kilómetros lindantes con Rusia en el extremo noreste de su territorio, pero es la frontera más protegida y militarizada del país. Los países escandinavos –con Finlandia a la cabeza, por supuesto– han mirado siempre con temor y recelo a su gran vecino del Este, y basta repasar la historia para comprender por qué. Estos días, sin embargo, Rosendal, la diminuta localidad del fiordo de Hardanger en la que el pianista Leif Ove Andsnes dirige un pequeño gran festival de música de cámara desde 2016, ha abierto sus puertas de par en par a la música nacida en la Rusia soviética. El motivo es que, tras las ediciones dedicadas a Franz Schubert en 1828, a Wolfgang Amadeus Mozart y al centenario, el pasado año, del final de la Primera Guerra Mundial, toda la programación ha girado esta vez en torno a Dmitri Shostakóvich, el más escurridizo de los compositores rusos, el más contradictorio, el más inaprehensible, el más ambivalente.\nAndsnes ha diseñado una programación valiente y sin duda fruto de la reflexión, fuera de los tópicos al uso y muy lejos de la oferta esclerotizada de otros festivales. Ha conseguido no solo que se hayan oído facetas muy diferentes del compositor (obras juveniles, de madurez y testamentarias; luminosas y sombrías, amables y desesperanzadas, de pequeño y de gran formato; música de cámara, canciones, música de cine e incluso sinfonías en arreglos camerísticos), sino también que lo haya hecho perfectamente arropada por la de precursores (Músorgski, Scriabin), contemporáneos (Prokófiev, Feinberg, Ustvólskaya) y sucesores (Schnittke, Vustin). Y ha sabido adornarse de todas las virtudes a que debe aspirar cualquier gran festival: concentración e intensidad (diez conciertos de primerísimo nivel en menos de 72 horas); grandes nombres reconocidos (Clemens Hagen, Tabea Zimmermann, el Cuarteto Danel y el propio Andsnes, por supuesto) junto a otros merecedores de mucho mayor reconocimiento (Marc-André Hamelin); sorpresas y descubrimientos (los pianistas Sasha Grinyuk y Marianna Shirinyan, el clarinetista Anthony McGill, el ya citado compositor Aleksandr Vustin); jóvenes promesas (el Ensemble Allegria); y un contexto teórico y hablado para poder comprender y disfrutar mejor esta avalancha de músicas por lo general poco habituales, lo que ha corrido a cargo en gran medida de un brillante y locuaz Gerard McBurney, un conocedor de primera mano de la realidad musical soviética.\nRosendal ofrece, además, algo que no podrían comprar nunca ni el más glamuroso ni el más acaudalado de los festivales: un marco natural literalmente insuperable y un oasis de paz antes y después de los conciertos, que se celebran en un antiguo establo reconvertido y en la pequeña iglesia local. Contrasta la acústica artificial del primero, modificada electrónicamente por el ingeniero John Pellowe (y que este año ha sonado mejor que nunca), con la natural de la segunda. La modesta y casi familiar sala de conciertos se sitúa dentro de la gran finca dominada por una casa señorial del siglo XVII y sus bellísimos jardines, el auténtico origen de la localidad de Rosendal. La iglesia de Kvinnherad, construida en el siglo XIII, se yergue sobre un pequeño promontorio, dominando el puerto, y ofrece unas vistas espectaculares del fiordo y las cascadas, de todos los tamaños, que se precipitan incesantemente por las montañas circundantes y que se multiplican como esporas cuando empieza a llover. En uno y otra los conciertos se celebran a menudo con las puertas y ventanas abiertas: tales son la calma y el silencio que reinan en el exterior.\nShostakóvich es el maestro de la ambigüedad: una misma música parece remitir a una cosa y su contraria. Por eso la imagen gráfica de la cubierta del libro-programa de esta edición es un acierto rotundo: las sempiternas gafas del compositor soviético acompañadas únicamente de su apellido y de su acrónimo musical (D-S-C-H, las notas Re-Mi bemol-Do-Si conforme a la grafía musical alemana). Completar el resto, rellenar y colorear ese gran fondo blanco queda en manos de cada uno de nosotros, sin que se nos tiendan trampas tan burdas y simplificadoras como la que pergeña Julian Barnes en su última novela, El ruido del tiempo, que tiene al compositor como personaje principal. Y estos días hemos disfrutado de oportunidades sobradas para, con palabras y con muy distintas músicas –más conocidas unas obras, mucho menos difundidas otras–, hacernos una idea más cabal de quién fue, o pudo ser, Dmitri Shostakóvich.\nEl festival comenzó, sin embargo, con la muy mala noticia de que lo que se adivinaba sobre el papel como uno de los conciertos a un tiempo más exigentes y más atractivos de esros días (la posibilidad de escuchar nada menos que los veinticuatro Preludios y fugas op. 87 de Shostakóvich, una de las cimas de su catálogo, en una sola sesión) había tenido que cancelarse por enfermedad de ultimísima hora del intérprete que iba a protagonizar la gesta: el pianista ruso Igor Levit. Desde el concierto inaugural quedó claro, no obstante, que Leif Ove Andsnes había sabido rodearse de grandes músicos que no solo completaron el doloroso hueco dejado el sábado por la mañana por Levit, sino que, día tras día, han dejado numerosas muestras de su excelencia interpretativa.\nAsí, el jueves por la tarde, antes de los discursos iniciales de rigor, escuchamos una gran versión de una obra poco programada de un jovencísimo (19 años) Shostakóvich: las dos Piezas para octeto de cuerda, op. 11. Al Cuarteto Danel se unieron la experiencia de dos nombres consagrados (la violista Tabea Zimmermann y el violonchelista Clemens Hagen) y la juventud de dos violinistas en el comienzo de sus carreras (Veriko Tchumburidze y Sonoko Miriam Welde). Y el compositor mordaz, agresivo, descarnado, rudo, burlón tan característico de obras posteriores ya fue plenamente reconocible en esta pieza juvenil. En el otro extremo del programa, el Ensemble Allegria, una orquesta de cuerda formada por jóvenes instrumentistas noruegos, tocó el Cuarteto núm. 8 en la versión de Rudolf Barshái rebautizada como Sinfonía de cámara. Y es muy pertinente que así fuera porque esta es una de las obras en las que el motivo D-S-C-H aparece de manera casi obsesiva desde el primer hasta el último compás, aunque no queda claro si Shostakóvich utiliza su emblema musical para afirmarse o para protegerse. Dedicada “a las víctimas del fascismo y la guerra”, la formación noruega la tocó de memoria (y era la primera vez que prescindía de la partitura), mérito en absoluto menor, al igual que hiciera la Orquesta de Cámara Noruega hace pocas semanas en el Festival Point de Gotemburgo. Aquella versión fue más angustiosa, con todos los músicos cara al público y clavando fijamente su mirada en él, pero la del Ensemble Allegria tuvo las dosis imprescindibles de fiereza, desamparo, valentía e intensidad expresiva. Y el final fue, tal y como pide a gritos la música, la apoteosis de la desolación. El festival comenzaba con un golpe en la yugular: un recordatorio de que lo que nos aguardaba no sería, ni mucho menos, un camino de rosas.\nEl Cuarteto Danel se ha labrado un nombre gracias fundamentalmente a sus frecuentes ciclos completos de la producción cuartetística completa de Shostakóvich, que han tocado en hasta 29 ocasiones en numerosas ciudades y festivales. Aquí han tocado tres, los números 4, 5 y 13, corroborando que son unos intérpretes de referencia de este repertorio. Alguien ha definido en Rosendal estos días su manera de tocar como “pragmática”, y no es mal adjetivo para, con una única palabra, no solo resumir cuál es su actitud sobre el escenario, sino también para caracterizar el tipo de bisturí que prefieren utilizar al adentrarse en los quince cuartetos de cuerda del compositor soviético: rehúyen cualquier exceso, son extremadamente sobrios en su gestualidad y parecen no tomar partido por ninguna de las facciones que contienden desde hace años en las llamadas “guerras de Shostakóvich”, si bien se trata, por supuesto, de una falsa apariencia. Lo que sucede realmente es que su interpretación sí ahonda en el misterio de la música, en sus contradicciones y complejidades, pero dejan la resolución de los enigmas en manos de los oyentes. En el aspecto técnico, dominan a la perfección la plasmación sonora del contrapunto a dos voces, de las texturas ralas o de la melodía acompañada, todos ellos elementos decisivos del lenguaje cuartetístico de Shostakóvich. El sábado por la mañana, en el concierto que debería haber tocado Igor Levit, su Cuarteto núm. 5 fue tan aplaudido que ofrecieron una pieza fuera de programa, la primera de las dos únicas propinas escuchadas aquí estos días: la Improvisación y Romanza de Mieczysław Weinberg, descubierta y estrenada por ellos mismos el año pasado en el Festival de Zaubersee.\nUno de los grandes momentos de estos días ha sido, sin ninguna duda, la proyección el viernes por la noche de la película Nueva Babilonia (1929), de Grigori Kozintsev y Leonid Trauberg, restaurada con esmero por Marek Pytel y con la recuperación de la música para piano original compuesta por Dmitri Shostakóvich, asiduo de la música de cine especialmente en su juventud. Esta última la interpretó, con una sincronización con las imágenes asombrosamente perfecta, el pianista ucraniano Sasha Grynyuk, que dejó maravillados a todos los asistentes y que se llevó uno de los aplausos más largos, sinceros y entusiastas de estos días. Sin dejar de tocar en un solo momento durante más de hora y media, Grynyuk se atuvo y plasmó genialmente los dos principios que, según el propio Shostakóvich, habían guiado su labor: el de la ilustración obligatoria (la música revela el verdadero significado íntimo de las imágenes) y el de los contrastes (la música contradice lo que vemos en escena). Llena de citas, siempre tan queridas al compositor, a ratos vulgar, otras veces honda, poliestilística y siempre ligada a los prodigios visuales obrados por Kozintsev y Trauberg, ver la película con la música tocada en directo fue una experiencia estética esencial para complementar la imagen del compositor que estaban dibujando el resto de los conciertos.\nDe las diversas obras de Aleksandr Vustin programadas, causó especial impresión la originalidad de La carta de Zaitsev, una carta real de un preso en la que denunciaba las condiciones inhumanas del sistema carcelario ruso. Leída y cantada frenéticamente por un tenor (magnífico Christophe Poncet de Solages), Vustin teje a su alrededor un denso acompañamiento instrumental para cuerda y percusión que avanza también sin resuello hasta la última nota. Muy ayudadas por la enorme calidad de la interpretación, causaron también una excelente impresión dos obras fúnebres: su Lamento para piano solo, tocado por Leif Ove Andsnes, e In memoriam Grigori Fried, para viola y piano, servida por Tabea Zimmermann y Marianna Shirinyan. Cuando salió a saludar, la cara de Vustin era de asombro: es difícil que pueda volver a escucharlas mejor interpretadas. Constatar la calidad y variedad de la música de Vustin (cuya ópera El diablo enamorado fue estrenada este mismo año en Moscú por Vladímir Jurowski tres décadas después de su finalización) nos recuerda dos cosas: cuán poco sabemos de la música que se hizo en Rusia tras la muerte de Shostakóvich y cuán vivas están aún las secuelas de la feroz persecución de que fueron objeto muchos creadores por parte del régimen soviético.\nOtros momentos destacados de estos días han estado casi siempre unidos a la conjunción de grandes obras confiadas a grandes intérpretes. A la cabeza podría situarse quizá la última obra escuchada el sábado por la noche: la testamentaria, y casi terminal, Sonata para viola de Shostakóvich, inmortalizada en la película homónima de Aleksandr Sokúrov. La interpretaron dos gigantes de sus respectivos instrumentos: Tabea Zimmermann y Leif Ove Andsnes. Con extrema sobriedad, otorgando sentido, hondura, dolor y veracidad a cada nota, a cada silencio, la complicidad entre ambos se adivina tan grande que solo cabe desear que sea posible escucharlos también asiduamente fuera de Rosendal (Zimmermann ya estuvo aquí en 2017). En ese mismo concierto, Anthony McGill (solista de clarinete de la Filarmónica de Nueva York), el violinista Marc Denel y Marc-André Hamelin prestaron voz a la música de Galina Ustvólskaya, una de las mujeres que más debió de acercarse al Shostakóvich privado. Su Trío es una pequeña obra maestra, citada incluso por su amigo en uno de sus cuartetos. Si la deuda estilística es aquí fraternal, en el Quinteto con piano de Alfred Schnittke es más bien paternofilial. Lo oímos interpretado el viernes en una versión tan excepcional (con el Cuarteto Danel y Leif Ove Andsnes) como la que sonaría al día siguiente del Quinteto con piano del propio Shostakóvich, en la que volvió a participar el trío de lujo integrado por Tabea Zimmermann, Clemens Hagen y el prodigioso Marc-André Hamelin, al que todas y cada una de sus apariciones han reivindicado como un pianista, y un músico, de auténtica excepción.\nLos dos conciertos del domingo fueron el verdadero clímax de estos cuatro días de enorme intensidad emocional. El programa de la mañana debería enseñarse a muchos organizadores como un ejemplo de buenas prácticas, ya que las cuatro obras contenían, explícita o implícitamente, referencias a la música popular judía: la Obertura sobre temas hebreos de Prokófiev y Dos Bocetos sobre temas hebreos de Aleksandr Klein acompañaron al Cuarteto núm. 4 y a una de las indiscutibles obras maestras de Shostakóvich: el Trío con piano núm. 2. Las cuatro conocieron versiones formidables, pero la que impactó más al público fue la última, que contiene un lamento fúnebre por la muerte de un íntimo amigo del compositor, Iván Sollertinski, escrito en forma de passacaglia. Leif Ove Andsnes al piano y Clemens Hagen al violonchelo fueron los mejores intérpretes imaginables de las partes de piano y violonchelo. No estuvo a su nivel (al alcance de pocos mortales, todo hay que decirlo) Veriko Tchumburidze, una violinista aún poco experimentada como camerista y, como tal, demasiado absorta en su partitura, sin esa vía de comunicación permanente y mutuamente enriquecedora que existía entre Andsnes y Hagen. La capacidad de la música de Shostakóvich para impactar en sus oyentes, dejándolos sumidos en un mar de incertidumbres, quedó aquí quizá de manifiesto más que nunca.\nEl concierto de clausura volvió a ser otro modelo, ya que contraponía las figuras de Igor Stravinsky y Dmitri Shostakóvich, dos contemporáneos cuyas vidas discurrieron en paralelo, sin cruzarse, al calor de régimen soviético y muy lejos de él. Leif Ove Andsnes y Marc-André Hamelin tocaron el Concierto para dos pianos del primero seguido de una reducción, también para dos pianos, del Allegro de la Décima Sinfonía del segundo: el orden neoclásico frente a una carrera enloquecida hacia ninguna parte que los dos pianistas tradujeron con un virtuosismo y un sentido rítmico cortante de puro afilado. El prodigio desató el entusiasmo del público y dio lugar a la segunda propina del festival: la Circus Polka de Stravinsky, un recordatorio de que sí es posible encontrar vías comunicantes (el humor) entre estos dos gigantes de la música rusa. Y concierto y festival llegaron a su fin de la única manera posible: con una transcripción para trío con piano y percusión (un dechado de inteligencia y sabiduría musical por parte de su artífice, Viktor Dervianko) de la Sinfonía núm. 15 de Shostakóvich, la más intimista quizá de sus páginas orquestales, una música que se adivina tan privada, tan poblada de claves cuyo significado estaba únicamente al alcance de su autor, que al oírla, y más en esta relectura camerística, uno se siente casi un intruso, atisbando secretos y confesiones que, en realidad, no está autorizado a escuchar. La interpretación fue extraordinaria, de nuevo con Clemens Hagen impartiendo lecciones de altísima musicalidad, muy bien arropado por Sonoko Miriam Welde al violín, Marianna Shirinyan al piano (que hubo de preparar la obra contrareloj para sustituir a Igor Levit), el dúo de percusión PERCelleh (que ya había dado frecuentes muestras de virtuosismo en días anteriores) y el percusionista Christian Krogvold Lundqvist. Los últimos compases de la Sinfonía, originalmente escritos para percusión y glockenspiel, como sonaron aquí, son una suerte de delicada evaporación hasta que este racimo de sonidos delicados se disuelve en un silencio cuyo significado, de nuevo, solo podía conocer el propio Shostakóvich. Al igual que había sucedido en el Trío núm. 2, o en el Cuarteto núm. 8, fue perceptible la profunda huella que esta música había dejado en el público, para el que, a estas alturas, el músico soviético resultaba ya una figura casi familiar, aunque, por supuesto, tan esquiva y compleja como al principio.\nEl festival de Rosendal atrae cada vez más interés entre los extranjeros, aunque los noruegos siguen constituyendo el grueso del público. De existir un premio, este año debería concederse a tres entusiastas aficionados australianos que han realizado expresamente el larguísimo viaje desde su país para disfrutar de estos cuatro intensísimos días de música y naturaleza. De ser cierta la tesis de que la música de Shostakóvich tiene una capacidad sanadora (como tan bien explica Stephen Johnson en su reciente y valiente ensayo How Shostakovich changed my mind), más aún si cabe al disfrutar del privilegio de oírla interpretada en el paraíso de Rosendal, todos hemos salido de aquí mucho mejor de como llegamos. Quien más quien menos, todos hemos traspasado también alguna frontera.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/12/2019, 19:01:45", "tags": ["Dmitri Shostakovich", "Leif Ove-Andsnes", "Unión soviética", "Festivales música", "Festivales", "Eventos musicales", "Agenda cultural", "Agenda", "Música", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}