{"id": "853b55c3-a833-4490-4335-351121a2738b", "content": "Un colegio diverso y representativo\n\nLa entrada de nuevos cardenales en lo que hasta los tiempos de Juan Pablo II se llamaba “sacro colegio” siempre ha atraído la atención del gran público. La explicación es muy sencilla: desde hace unos 1.000 años, los cardenales eligen al Papa, casi siempre entre ellos. Sin embargo, no todos los cardenales son electores, porque en 1970, con una decisión revolucionaria, Pablo VI excluyó de este cuerpo electoral a quienes hubieran cumplido 80 años; hoy son algo menos de la mitad del colegio. Con Francisco, debemos fijarnos en que, gracias a los consistorios, uno cada año, del primer Pontífice no europeo desde hace casi 13 siglos, y el primero americano, el colegio cardenalicio nunca ha sido tan diverso y tan representativo del catolicismo, que hoy crece sobre todo en la zona sur del mundo.\nEn realidad, en las creaciones cardenalicias esta tendencia empezó inmediatamente después de la Segunda Guerra Mundial. De hecho, el cambio tuvo lugar a principios de 1946, cuando el papa Pío XII emprendió, con un consistorio muy numeroso y clamoroso, la internacionalización del colegio, hasta el punto de que, al anunciarlo, quiso tranquilizar a los italianos, por primera vez muy escasos entre los nuevos cardenales. Pablo VI, y ahora Francisco, continuaron su camino, favoreciendo sobre todo a los no europeos. Y fue precisamente Montini, el arzobispo de Milán, bestia negra de la España franquista, quien dijo que había una posibilidad muy concreta de tener un Papa no italiano el 10 de junio de 1963, una semana después de la muerte de Juan XXIII y 10 días antes de ser elegido como su sucesor.\nLa consecuencia geopolítica de esta internacionalización fue, desde el otoño de 1978, después de la muerte en agosto de Pablo VI y el brevísimo pontificado de Juan Pablo I, la sucesión de tres Papas no italianos: el polaco Wojtyla, el alemán Ratzinger y el argentino Bergoglio. Una circunstancia que no se daba desde el siglo XIV, cuando, durante más de 70 años, se sucedieron siete pontífices franceses. Es muy difícil, aunque se puede echar a volar la fantasía, hacer previsiones a partir de las creaciones cardenalicias. En la jerga curial, el término “creación” pretende subrayar la decisión soberana del Papa, que elige a quién quiere nombrar cardenal, y cada pontífice, obviamente, tiene su criterio. También al decidir los nombres de sus cardenales, Francisco ha introducido sobre todo una novedad que no era difícil de prever en el momento de su elección; es decir, la voluntad de suprimir la separación entre el norte y el sur del mundo, de la misma manera que Juan Pablo II contribuyó a la caída del muro entre el este y el oeste.\nAhora, hay muchos países no europeos que tienen por primera vez un cardenal, aunque son países donde los católicos constituyen una minoría muy reducida. De este modo, Bergoglio quiere dar a estas pequeñas iglesias locales una visibilidad concreta y autorizada en su propio país, y en el ámbito universal, una representación en lo que a menudo se define como el senado del Papa. Aunque esto suponga inevitablemente una fragmentación del cuerpo electoral. La historia, con las innovaciones surgidas de los cónclaves, ha demostrado que es imposible hacer pronósticos fiables sobre la sucesión papal basándose en las creaciones cardenalicias. Este singular cuerpo electoral responde, en efecto, a su propia lógica. Más allá de los evidentes límites humanos y de las inevitables maniobras.\nGiovanni Maria Vian es experto en historia de la Iglesia y exdirector de L’Osservatore Romano.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/05/2019, 19:01:45", "tags": ["Papa Francisco", "Cardenales", "Ciudad del Vaticano", "Papa", "Clero", "Europa occidental", "Iglesia católica", "Cristianismo", "Europa", "Religión"], "newspaper": "elpais"}