{"id": "8540a454-bac9-403b-69e4-ca4aa201827e", "content": "Roca Rey sale a hombros en Lima en su reaparición en los ruedos\n\nAndrés Roca Rey cortó dos orejas y abrió la puerta grande de la plaza de Acho en su regreso a los ruedos en la primera corrida de la Feria del Señor de los Milagros que se celebra en Lima,  tras la lesión que obligó a cancelar su temporada española, según informa Jaime de Rivero.\nLa más que bicentenaria plaza de Acho volvió a crujir con su torero predilecto, Roca Rey, la primera figura del toreo mundial e ídolo de la afición peruana, que salió  a hombros, en una tarde en la que alternó con Enrique Ponce y Juan Serrano Finito de Córdoba, en la lidia de ganado de El Olivar y La Viña.\nLa faena de la tarde fue la de Roca Rey con el tercer toro de El Olivar, abanto y de poco recorrido en el primer tercio, al que supo lidiar de salida con verónicas de buena factura. Lo dejó crudo en varas para proseguir con el quite por chicuelinas, rotundas por lo ceñidas y arriesgadas, que puso al público de pie.\nAnte una plaza entregada, brilló con estatutarios iniciales que fueron el mejor preludio para el toreo fundamental. Con un temple formidable, aprovechó la fuerza del animal para alargar las embestidas, redondeando series importantes por el pitón derecho. Por el izquierdo no había la misma predisposición. Fue una faena cimentada en el valor y el temple que culminó con pases cambiados y otros adornos. Mató de una estocada arriba que derrumbó al toro sin puntillas y paseó dos orejas indiscutibles.\nToros de La Viña y El Olivar, de correcta presentación y kilos que afectaron a su movilidad, nobles salvo el complicado primero. Destacaron por su juego el segundo de El Olivar y el cuarto de La Viña.\nEnrique Ponce: silencio y palmas.\nFinito de Córdoba: palmas y silencio.\nRoca Rey: dos orejas y aplausos.\nPlaza de Acho de Lima. 3 de noviembre. Primera corrida de la feria El Señor de los Milagros. Lleno.\nCon el sexto de La Viña, Roca Rey demostró su calidad lidiadora y la capacidad para sacar provecho de un pozo vacío. El animal, noble, pero sin fuerza ni codicia, no ofreció posibilidades de lucimiento.\nEl peruano aportó lo que el toro no tenía, y logró armar tandas de muletazos imposibles de imaginar momentos antes, algunos de buena factura, a un toro parado. Falló con el acero, y dejó en silencio una labor que el público no supo reconocer.\nEnrique Ponce se enfrentó al peor lote. El toro de El Olivar que abrió plaza, incierto, mirón y con ideas, avisó que se colaba por el pitón derecho desde los primeros capotazos. Sin mayor trascendencia en los tercios iniciales, llegó midiendo a la muleta. En pases de tanteo se volvió a vencer con riesgo por el derecho. Por ello, Ponce forjó la faena por el pitón izquierdo, intentando ligar los naturales a un toro probón y reservón que no tenía recorrido. A pesar de ello, el maestro valenciano buscó entre los pitones, el triunfo que no ofrecía el animal. Una estocada baja, dejó todo en silencio.\nEl cuarto de La Viña, pronto y alegre de salida, fue perdiendo gas y recorrido hasta rajarse en el tercio final. Con hambre de triunfo, Ponce brindó el toro en los medios para luego intentar el toreo fundamental, pero la sosería del animal impidió su propósito. El astado, pronto, pero sin repetición ni entrega, no permitió la gran faena que la afición esperaba. Mató de dos pinchazos y descabello.\nFinito de Córdoba, que reapareció en Acho tras varios años de ausencia, tuvo mayores posibilidades con su primero del hierro de El Olivar, que acometía con franqueza y recorrido desde los primeros lances, aprovechándolo con verónicas que fueron coreadas por el público.\nEn la muleta, el toro mostró prontitud, nobleza y obediencia que no fueron aprovechadas del todo por el de Córdoba. Destacó con buenas tandas por el pitón derecho que no fueron rematadas debidamente y mermaron el ímpetu de la faena. Por pitón izquierdo también repitió, pero sin claridad ni mejor juego. Finalizó su labor con buenos muletazos por bajo, que remató con una estocada muy caída. El quinto de El Olivar, sin trasmisión ni recorrido, no dio juego aparente.\nPésimo ganado en la México\nLa Temporada Grande de toros 2019-2020 de la Ciudad de México arrancó con más de 20.000 espectadores en los tendidos y con seis toros pitados al arrastre, uno devuelto a corrales y otro de regalo. El mal ganado de Julián Hamdan marcó la tarde y recibió la reprobación en forma de bronca del público.\nSolo el toro para el rejoneo de Fernando de la Mora sobresalió por su bravura. El mexicano José María Hermosillo, que tomaba la alternativa, logró el único apéndice de la tarde dentro de la lidia ordinaria.\nEl rejoneador Diego Ventura obtuvo una oreja que protestó parte del público con un toro de regalo del hierro de Marrón, y el español Antonio Ferrera y el mexicano Leo Valadez vieron silenciadas sus respectivas labores.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["Lima de Estepona", "Andrés Roca Rey", "Diego Ventura", "Toros", "México", "Norteamérica", "Latinoamérica", "América", "Espectáculos"], "newspaper": "elpais"}