{"id": "85424e71-cef4-4c49-589f-68d237a52016", "content": "¿Bolsonaro está devorando a Moro?\n\nCreo que quedan ya pocas dudas. Jair Bolsonaro se está devorando a Sergio Moro. Pero, ¿no aparecieron abrazados y felices el sábado, con motivo de la Independencia de Brasil? Eso fue solo fachada porque el presidente al mismo tiempo que está desangrando a su ministro de Justicia, sabe que, hoy por hoy, su popularidad está muy por debajo de la de su ministro.\nLo cierto es que Bolsonaro está entre la espada y la pared. Por un lado, en las redes sociales apoya al exjuez de la Operación Lava Jato y por otra, el presidente tiene miedo de que el trofeo que exhibió al ganar las elecciones pueda aspirar a sucederle en el puesto. Lo cierto es que a pesar de las risas y abrazos en público, en la soledad de los palacios las cosas toman otro color. Bolsonaro ha empezado a colocar piedras en el camino de su ministro estrella. Se lo empezó a devorar por los bordes y ahora está llegando al corazón. No hace falta, en efecto, consultar a las viejas pitonisas griegas para saber cuál va a ser el final del exjuez estrella de la Operación Lava Jato al frente del emblemático Ministerio de Justicia del Gobierno autoritario de Bolsonaro.\nMoro fue siempre, y sigue siéndolo, un juez inmóvil. Hasta en las conversaciones publicadas entre él y los procuradores desveladas por The Intercept, es parco en palabras. Al revés que algunos locuaces colaboradores suyos, Moro se muestra más recogido. Y al contrario que Bolsonaro, Moro aparece casi mudo hasta ante la prensa. Difícilmente da una noticia. Y jamás pone en evidencia a su jefe. Es la prudencia por esencia.\nHabría que preguntarse cómo una persona escurridiza como el exjuez Moro, que sigue, quizás por ello, siendo el político con mayor aprobación popular, pudo querer comprometer su brillante carrera, reconocida en todo el mundo, para convertirse, en irónica expresión del presidente del Congreso, Rodrigo Maia, en un simple “empleado de Bolsonaro”.\nLa respuesta más obvia sería que Moro, a pesar de su sagacidad y su capacidad de estrategia, llevada a veces al límite de la ley, pensó que podría dominar al exparacaidista y capitán en reserva, por muy presidente que fuera.\nAl lado de un Bolsonaro con escaso bagaje intelectual y al que, como decía el viejo estadista italiano Giulio Andreotti de los políticos españoles, le “manca finezza”¨[falta delicadeza], Moro pudo pensar que él con su fama y su carrera sería no solo el héroe del Gobierno, la estrella, sino mentor y hasta el sucesor de Bolsonaro. \nEs verdad, aunque pocos lo han destacado, que Moro tenía más puntos ideológicos en común con Bolsonaro de lo que muchos pensaban. Por ejemplo, el exjuez es de la derecha liberal como el presidente, aunque sin sus estridencias y excentricidades. Sin su lenguaje chulo y hasta soez. Su formación en Harvard y su personalidad se lo prohíben.\nMoro, en el modo de afrontar la lucha contra la violencia, en sus métodos heterodoxos, en su dureza con los acusados, en sus decisiones drásticas, sus decretos, en sus deportaciones a los extranjeros o su benevolencia con los policías matones, no es tan diferente de su jefe político de hoy. Con él podría entenderse, por ejemplo, mejor que con el intelectual y democrático, expresidente, Fernando Henrique Cardoso en la dureza al juzgar.\nFrente a un proceso judicial no sé si Bolsonaro, si fuera juez, sería más duro y peligroso que Moro. El hecho de que comparta con Bolsonaro la facilidad para enjuiciar los temas de violencia y la severidad contra los que delinquen pudieron haber hecho que no le diera miedo a Moro aceptar el reto del extremista de derechas y autoritario Bolsonaro, amante hasta de la tortura y de la pena de muerte.\nNo creo, como alguien pensó, que Moro dejase su juzgado porque vio ya agotada su misión y aunque famoso en el mundo, al fin era solo un juez de primera instancia. O que Curitiba le parecía ya pequeña para su fama y soñó con el Supremo, si es que este no le parecía también poco. Más bien pudo ser la última tentación, la última aventura juvenil de trasladar su fama de juez duro, que infundía miedo hasta a los grandes, al jardín prohibido del poder político.\nLas elucubraciones sobre las misteriosas relaciones entre Moro y Bolsonaro hierven cada día y aumenta el número de pitonisas que pretenden resolver ese destino final. En verdad es casi imposible saber hoy cuáles son los cálculos de Moro, del que se habla abiertamente que se estaría preparando para suceder a Bolsonaro. Debe halagarle el último resultado de los sondeos que lo presentan con un 54% de aprobación frente al 29% de su jefe.\nLa pregunta, sin embargo, sigue en pie misteriosa e indescifrable: ¿permitirá el mito Bolsonaro, que de su seno nazca un nuevo héroe que lo suplante? Al igual que los incapaces que consiguen llegar al poder acaban siendo los más peligrosos a la hora de usar su fuerza de destrucción para suplir lo que le ha negado la inteligencia, así Bolsonaro jamás permitirá a nadie ser más mito que él.\nTeóricamente, Sergio Moro tendría en este momento todo para perder su arriesgada apuesta de entrar con fuerza en la política. Está en manos del poder, que es mucho, del presidente de la Brasil. Si es verdad que hoy aparece en todos los sondeos como el político más aplaudido, también es cierto que la gloria de la que gozaba como un simple juez de primera instancia tenía mayores resplendores hasta internacionales que la de “dependiente” del Gobierno Bolsonaro, cuya impopularidad mundial podría acabar comprometiéndolo.\nMoro rompió los puentes de su gloria en la justicia justo antes de aparecer los comprometedores papeles de The Intercept que revelan, aunque sea ilegalmente, que quizás su actuación de juez implacable con los poderosos que llevó a la cárcel al popular y estrella de la política, el expresidente Lula, parece ser ya entonces tan política o más que judicial.\nQuien le conoce de cerca, asegura que Moro es frío en sus decisiones y calculador como pocos, buen jugador de ajedrez que sabe cuándo mover las fichas y espera sin prisa para dar el jaque mate. Quizás Bolsonaro, a quien también le gusta arriesgarse en el ajedrez en el que se identifica con la ficha del rey, pero sin la frialdad y técnica de Moro, piense que con su poder podrá seguir usando al mito de la Lava Jato hasta que le sirva. Ya le ha recordado que en el Gobierno en el que aceptó entrar aunque por la puerta grande, quien manda es Bolsonaro y solo él. Abrazos y sonrisas en público son solo paliativos para esconder ante el gran público la disidencia que les devora.\nY es cierto que hoy, fuera del Gobierno, Moro ha empezado también a perder su antigua fuerza de Sansón temida por los filisteos de la política a quienes tenía en sus manos. Hoy la fuerza de su cabellera se le está agotando y podría esperarle un golpe de gracia en cualquier esquina por parte de los poderosos que antes le temían y hoy esperan solo su descalabro.\nA no ser que el exjuez esconda en su manga algunos secretos que podría usar en cualquier momento. Pueda que dentro del que fue su reino indiscutible de poder que hacía temblar a los grandes y hasta ayer intocables, pueda conservar o creer conservar un poder de chantaje que desconocemos. \nPodría parecer una paradoja, pero Moro y Bolsonaro, tan iguales y tan distintos, podrían ser dos gallos a quienes les gusta la pelea más de lo que aparece en superficie. Bolsonaro sabe amenazar más y se complace enseñando sus espolones. Moro grita más con su silencio y con su duro rostro fruncido. Ambos podrán acabar juntos o en conflicto. No es, sin embargo, difícil imaginar que, en este último caso, la lucha política no podría ser, metafóricamente, sangrienta.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/08/2019, 19:01:45", "tags": ["Opinión", "Sergio Moro", "Jair Bolsonaro", "Brasil", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}