{"id": "854398d3-123a-4500-4ca8-9b7d532b8e50", "content": "Vox tumba una declaración institucional del Senado porque pedía luchar contra el cambio climático\n\nEl partido de Abascal sostiene que bloqueó la iniciativa sobre el incendio de Gran Canaria por tener \"connotaciones políticas\" e \"ideológicas\" incompatibles con una proclamación así\nVox ha impedido que el Senado aprobara este martes una declaración institucional impulsada por el PSOE sobre el incendio de Gran Canaria porque el texto consensuado hacía una mención expresa a la lucha contra el cambio climático. Dado que este tipo de pronunciamientos institucionales requiere la unanimidad de todos los partidos para poder ser aprobado, la iniciativa ha sido frenada y bloqueada.\nSegún explican fuentes parlamentarias, es la segunda ocasión en que Vox tumba una declaración institucional en el Senado. La primera fue una impulsada en febrero de este año que pretendía denunciar la LGTBIfobia en el deporte.\nAhora, como entonces, el único senador de Vox, Francisco José Alcaraz, miembro por designación por el Parlamento de Andalucía, ha roto el consenso con el resto de formaciones. Fuentes de Vox explican que, en efecto, la razón de su rechazo ha sido la mención de la declaración institucional a la lucha contra el cambio climático. Una cuestión que, según subrayan estas fuentes, tiene \"connotaciones políticas\" y un \"sentido ideológico\" que no deberían tener cabida en este tipo de pronunciamientos. En este sentido, desde Vox apostillan que son \"cuestiones programáticas de los partidos políticos\".\nLa texto bloqueado decía lo siguiente: \"Considerando preciso, además, desde una perspectiva global de futuro, de manera coordinada entre las diferentes administraciones, redefiniendo, en su caso, las políticas de lucha contra incendios, prestar una atención prioritaria a su lucha contra las causas del cambio climático, la despoblación y el abandono del medio rural, razones últimas en muchos casos de grandes incendios que vienen asolando en los últimos años el planeta\".\nVox sostiene que este párrafo es el de la discordia porque los aspectos ideológicos que presenta \"favorecen el mantenimiento de chiringuitos que nada tienen que ver con el cuidado del medio ambiente\". Por ello, Alcaraz planteó al resto la retirada de la frase pero los demás grupos se negaron. Por tanto, no hubo el acuerdo ni el consenso necesario para estampar en la declaración la firma del Grupo Mixto, en el que se encuadra Vox en el Senado.\nSí aceptaron otra modificación propuesta también por Vox que retiraba del texto la apreciación de que hubo una perfecta coordinación de los servicios de emergencia en las labores de extinción del incendio. Algo que Vox consideraba que no había sido así.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTienen mi voto por decir lo que hay y no ser parte del rebaño que traga con todo", "date": "08/31/2019, 19:01:45", "tags": ["cambio climático", "Cambio Climático"], "newspaper": "elmundo"}