{"id": "85435d3e-3b48-460b-5870-783a0066d952", "content": "Peter Moore: “El éxito del Liverpool se basa en el socialismo”\n\nPeter Moore (Liverpool, 1955) es una leyenda del marketing. Responsable de desarrollar las consolas de Sega, Microsoft y Electronic Arts que han convertido a la industria de los videojuegos en un gigante más rentable que el cine y la música juntos, llegó un punto en su vida en el que los desafíos estrictamente profesionales dejaron de estimularle. Pudo retirarse a su mansión de California a disfrutar de su inmensa fortuna. Pero eligió regresar a Liverpool, la ciudad donde se crió, dice, sin nada mejor que hacer que ir a Anfield a ver al Liverpool. Llevaba cuatro décadas sin vivir en Inglaterra cuando en 2017 le nombraron director general del club que alzó la Champions en mayo. Hace días visitó el World Football Summit de Madrid y allí reflexionó sobre la naturaleza de la empresa que representa, cuya máxima expresión es el equipo que lidera la Premier después de sumar 24 puntos de 24 posibles.\nPregunta. ¿Qué distingue al Liverpool en la industria del fútbol?\nRespuesta. Como experto en marketing quise desentrañar qué significaba exactamente. Decir que el Liverpool es único no significa demasiado. Real Madrid y Barcelona, Dortmund y Bayern, son especiales también. Entonces, ¿cómo destilamos esto? Tuvimos esta increíble figura histórica: Bill Shankly, un socialista de Escocia que construyó los cimientos. Incluso hoy, cuando hablamos de negocios nos preguntamos: “¿Qué haría Shankly? ¿Qué diría Bill en esta situación?”. Era un verdadero socialista que creía que el fútbol consistía en trabajar juntos. En el departamento de marketing nos reunimos y dijimos: “Vamos a poner esto en palabras”. La conclusión fue que la idea esencial del Liverpool es que esto significa más. Más que ganar o perder. Más que ir al fútbol, juntarse en el pub y marchar a casa.\nP. Usted dice que para alcanzar una dimensión mítica los clubes necesitan una cultura del éxito. ¿En qué consistía exactamente la cultura que inculcó Shankly?\nR. Él lo definía como socialismo. Pero no en un sentido político, sino en el sentido de solidaridad. Hay un estandarte en The Kopp que dice: “La unión hace la fuerza”. Liverpool es una ciudad socialista, de tradición obrera, muy unida al puerto. Una vez fue el puerto con más tráfico del planeta. Eso ha cambiado pero queda el sentido de la unidad y de la insularidad, en cierta medida. La gente muchas veces se ve como liverpolita, no necesariamente como ingleses. Es extraño. Es, como dicen los norteamericanos, un “círculo de carretas”. Esa cultura se fortalece con un sentimiento que Shankly expresó en la idea de trabajar juntos en el campo bajo la máxima de “pasar la pelota y moverse”. Es muy simple: “pasa la pelota y muévete para ofrecerte a tu compañero”. Hay una canción de los hinchas de hace 60 años que describía este estilo como “poesía en movimiento”. No es exactamente el tiqui-taca. Pero se produce cuando el juego fluye libremente con contragolpes muy rápidos. Es nuestra marca.\nP. Parece natural que eligieran a Jürgen Klopp, un socialista alemán, para dirigir al equipo.\n¡No hay tiempo! Esa es la clave. El fútbol y la industria de los videojuegos competimos por los periodos en los que la gente puede permanecer atenta a algo\nR. Él ya es un clásico de Liverpool. Él se inclina más hacia la izquierda que hacia la derecha. Una vez Shankly dijo: “Yo estaba hecho para el Liverpool y el Liverpool estaba hecho para mí”. Klopp puede decir exactamente lo mismo. Entiende perfectamente los elementos socialistas que impregnan el club y la ciudad, los desafíos que emocionan y lo que significa el club para mucha gente que no ha tenido la oportunidad de tener nada mejor en la vida que su amor por el club. Durante una época el símbolo de la ciudad fueron los Beatles. Ahora es el fútbol.\nP. Usted observó que el Fortnite, como símbolo de la atracción que ejercen los juegos electrónicos sobre los jóvenes, supone un desafío para el negocio del fútbol. ¿Qué tienen que ver los juegos electrónicos con una industria como el fútbol, que se fundamenta en los sentimientos?\nR. Que ambos competimos por el tiempo de atención de los jóvenes. Los ritos de paso de muchas generaciones se relacionaban con el día en que tu padre te llevaba al partido. Ibas al campo, tu padre te presentaba al equipo y no había negociación posible. Sea cual fuese ese equipo, sería tu equipo. Eso ya no sucede. No porque a los jóvenes no les interese el fútbol, sino porque la oferta es más amplia a través de la conectividad. Pueden hacer muchas otras cosas en la vida: pueden navegar, pueden relacionarse en las redes sociales... Lo observas en la emergencia de los juegos electrónicos: una industria de 240.000 millones de dólares. ¡No hay tiempo! Esa es la clave. Competimos por el tiempo. Competimos por los periodos en los que podemos permanecer atentos a algo. Eso no existía cuando yo era un crío: mi generación, en la posguerra, solo podía obsesionarse con los cromos y la idea de ir al fútbol los domingos por la tarde. El fútbol hoy en día requiere horas de atención. Y el niño moderno vive atomizado: diez minutos aquí, quince allá... Todos los deportes afrontan ese problema de audiencias. La NFL ofrece partidos de tres horas y media. ¿De verdad van a concentrarse en eso los fans del futuro?\nP. ¿Propone acortar los partidos?\nR. No. Pero debemos enganchar a los aficionados más jóvenes. Estamos considerando nuevos ángulos para las cámaras, algo que te transporte al campo de juego de una forma más próxima, el concepto del true view, algo que se parezca al juego de EA, el FIFA. Ese es el objetivo. Seleccionar puntos de vista con cámaras que se muevan en 360 grados y que permitan a los espectadores de televisión interactuar y entretenerse. Hay que pescar donde están los peces. De lo contrario, no los vas a sacar de sus habitaciones: preferirán estar viendo a sus youtubers favoritos, o al Twitch Dream. Preferirán estar jugando al Overwatch, al Fortnite, al FIFA... al Impact Legends... Los jóvenes interactúan con sus amigos de esa forma. Cuando era un niño yo interactuaba jugando al fútbol porque no había otro modo.\nP. El Liverpool importó al fútbol el modelo de análisis de big data de los Boston Red Sox. Explíqueme, ¿qué sentido tiene implantar un equipo de doctores en física y matemática para captar jugadores a través de datos sin siquiera ver los partidos?\nR. Claro que miramos a los jugadores sobre el terreno. No podemos olvidarnos del punto de vista analógico. Pero también están los analistas como Ian Graham, doctor en ciencias del deporte, que hizo el informe que recomendó el fichaje de Klopp sin ver ni un solo partido del Dortmund porque solo analizó las estadísticas. Jürgen flipó. Pero esto no es tan extraño. En la fábrica de videojuegos de Electronic Arts encuentras gente que jamás jugó ni le importó mirar un videojuego: solo analizan datos. Miran las tendencias, miran cómo se puede calibrar el juego, dónde se bloquean los jugadores... y proporcionan esa información al equipo de desarrollo para que introduzca mejoras. Cuando fichamos a Salah los técnicos llegaron a la conclusión —solo mediante el análisis de los datos numéricos de unos cuantos futbolistas— de que Salah era exactamente el tío que buscaban.\nP. ¿Qué hacen los matemáticos? ¿Programan? ¿Crean fórmulas?\nR. No puedo contarlo en una entrevista. Pero diré que los datos validan tus convicciones. Actualmente los cuerpos técnicos recogen datos y los analizan durante los partidos: kilómetros recorridos, córners lanzados, posesión... Los americanos comenzaron por el béisbol, en donde las variables son mucho más limitadas que en el fútbol. El tío que lanza la bola debe lanzarla en un marco muy reducido que es la strike zone. Los clubes buscan jugadores y dicen: “necesitamos un bateador zurdo que tenga un porcentaje de más del 60% de bateos de lanzadores zurdos en distancias específicas...”. Eso es el moneyball. Es el legado de John Henry y Mike Warner como propietarios del Liverpool y de los Red Sox. Hacía 86 años que no ganaban las Series Mundiales y aplicando ciencia y tecnología las han ganado cuatro veces en los últimos 16 años.\nP. ¿El big data fue clave para ganar la Champions?\nR. No.\nP. Los clubes de la Premier funcionan como compañías cotizadas y hay entrenadores que se quejan de que los propietarios recogen beneficios en lugar de reforzar los equipos. ¿Ustedes cómo resuelven este dilema?\nR. Nuestros propietarios no han tomado ni un penique de beneficios. Saben lo que significa. Lo he visto. No tienen un dividendo. Jamás han recogido los beneficios. Jamás han dicho: “hemos ganado 10, quiero el 50%”. Nunca ocurrió. De hecho, el dinero va en sentido contrario: se gasta en capitalizar el club. Gastamos en la nueva tribuna de Anfield, en construir la nueva ciudad deportiva de Kirkby, en apoyar la tecnología... Ese es dinero que invierten. La valorización de un club de fútbol produce beneficios a largo plazo. Tal vez esperan 10 ó 20 años, y entonces recojan beneficios. Eso se llama paciencia. Cuida tu patrimonio, sigue adelante, y seguro que ocurrirán cosas buenas. Si compras buenos jugadores, mejoras el equipo, si mejoras el equipo ganas títulos, si ganas títulos aumentas tus ingresos. Es el clásico círculo virtuoso.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Liverpool FC", "Jurgen Klopp", "Premier League", "Champions League", "Ligas fútbol", "Equipos", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}