{"id": "85469104-6c8a-42e8-5dee-bced3ce5204c", "content": "El Círculo de Empresarios prefiere repetir elecciones antes que un Gobierno de PSOE y Podemos\n\nEl presidente del Círculo de Empresarios, John de Zulueta, ha considerado este miércoles que \"sería mejor\" repetir las elecciones generales antes que contar con un Gobierno que incluya a \"extremistas\". \"No olvidemos que PSOE y Podemos no tienen mayoría absoluta y hay que buscar pactos adicionales\", ha dicho De Zulueta durante la presentación de la Encuesta de los Círculos de 2019, en la que los empresarios manifestaron sus principales preocupaciones por la falta de reformas políticas.\n\"La repetición de elecciones sería mejor. Parece que saldrá más o menos lo mismo, pero puede dar un respiro y quizá algunos partidos reconsideren su postura\", ha añadido. Ha recordado que desde las elecciones de abril esta organización de empresarios ha defendido que se formara un Gobierno estable y de centro que incluyera a PSOE, PP y Ciudadanos, o al menos a PSOE y Ciudadanos, \"pero sin extremistas\".\nZulueta dijo entender que Albert Rivera, presidente de Ciudadanos, se haya resistido a pactar con el PSOE \"porque, según ellos, han cruzado varias líneas rojas. Sin embargo, en Alemania existen Gobiernos de izquierda y derecha. Espero que en algún momento, llegue la madurez, la responsabilidad y la altura de miras a los políticos y se pueda formar un Gobierno que ayude a mejorar la economía: tenemos tres millones de parados y no debía haber más de uno\", añadió. Apuntó que la subida del salario mínimo interprofesional creará más paro ya que frenará el acceso a los desempleados de mayor duración y a los jóvenes con menor cualificación.\nLa visión del Círculo sobre las iniciativas del Gobierno es muy pesimista. \"Ha sido un año perdido porque no se han hecho reformas estructurales. El Ejecutivo ha tenido una visión cortoplacista y populista, para agradar a Podemos\", apuntó Miguel Iraburu, responsable de la Encuesta de los Círculos, en referencia a las 370 medidas propuestas por los socialistas para un acuerdo de investidura. \"Hablando ahora con empresarios están contentos de que no se aprobaran los Presupuestos de Montero y de que sigan todavía vigentes los de Montoro\", ha asegurado Zulueta.\nIraburu destacó que la falta de Gobierno ha provocado que no se aborden las reformas estructurales necesarias, \"lo que acabará teniendo efectos negativos significativos sobre el crecimiento, el paro, la deuda pública, y la atracción de inversión extranjera\". La encuesta, realizada a 400 empresarios de toda España, concluye que se necesita \"un marco de estabilidad y una política económica que promueva la competitividad, mejore la educación, impulse la innovación y el desarrollo tecnológico y fomente el emprendimiento y el crecimiento empresarial para situar a España en una senda de mayor crecimiento y bienestar social\".\nNo obstante, pese al pesimismo que ha dominado la presentación del informe, en el también se apunta que el 62% de los empresarios espera aumentar su facturación este año, el 43% confía en elevar su plantilla, un 31% prevé aumentar sus exportaciones y el 36% incrementará su inversión nacional.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["Pedro Sánchez", "Círculo Empresarios", "Pactos postelectorales", "Presidencia Gobierno", "Pactos políticos", "Gobierno de España", "Asociaciones", "Empresarios", "Elecciones", "Gobierno", "Empresas", "Administración Estado", "España", "Economía", "Trabajo", "Política", "Administración pública"], "newspaper": "elpais"}