{"id": "856a2d09-0347-467f-5cc1-c0b8810fe7d6", "content": "El alcalde de Valencia pide al Gobierno que abra el puerto de la ciudad a los 121 migrantes del ‘Open Arms’\n\nEl alcalde de Valencia, Joan Ribó, ofrece la ciudad para acoger el barco de la ONG española Proactiva Open Arms, que navega con 121 inmigrantes rescatados en el Mediterráneo y del que se han evacuado este sábado dos mujeres africanas en avanzado estado de gestación. El alcalde ha anunciado que solicitará al Gobierno de España, competente en la materia, la apertura del puerto de la ciudad al barco. La petición se formulará junto a la Generalitat Valenciana. El viernes, el presidente catalán Quim Torra también ofreció los puertos catalanes a la ONG, así como la alcaldesa Ada Colau hizo lo propio con el de Barcelona. .\nPara Ribó, Valencia es \"una ciudad de acogida, abierta y con un deber ético y humano con las personas que arriesgan sus vidas huyendo del terror, la guerra o la miseria\", han informado a Efe fuentes municipales. Ribó ha realizado este ofrecimiento tras conversar con la vicepresidenta del Gobierno valenciano, Mónica Oltra, y con el visto bueno del presidente de la Generalitat, Ximo Puig. Según han apuntado desde la Generalitat, Valencia se ofrece para acoger al Open Arms \"si este barco no encuentra un puerto más cercano o adecuado\" a sus necesidades.\n\"Nosotros estamos a disposición del Gobierno para que si al final, en función de lo que más convenga a todos, entre ellos, a la propia Open Arms, y de acuerdo con lo que está diciendo el patrón del barco, es que venga a Valencia, nosotros lo acogeremos, claro, como sucedió la otra vez con el Aquarius, porque la Comunidad Valenciana es una tierra hospitalaria\", han apuntado desde Presidencia de la Generalitat valenciana. \"Ahora, la competencia de la política migratoria es del Gobierno de acuerdo con las instituciones comunitarias. Nosotros nos ponemos a disposición del Gobierno, que tiene la responsabilidad y desde donde están en contacto permanente con el Open Arms. Y desde luego exigimos al Gobierno italiano que asuma su responsabilidad\", han añadido.\nEn caso de atracar el barco en la ciudad, según las fuentes, se desarrollaría un operativo \"similar al desplegado con motivo de la llegada del buque Aquarius\", que arribó con otras dos naves en Valencia en junio del pasado año con 630 migrantes rescatados en aguas libias.\n\"Queremos continuar el camino que empezamos con el Aquarius. Por eso, y conjuntamente con la Generalitat, vamos a solicitar al Gobierno español que abra el puerto de Valencia a este barco\", ha señalado el alcalde valenciano.\n\"Valencia y los valencianos queremos estar al lado de los valores de solidaridad, de bienestar y de libertad que Europa siempre ha representado. Tenemos la confianza de que el Gobierno central no dudará en posicionarse en la misma línea que nosotros, las vidas de estas personas no pueden esperar más [para estar a salvo]\", ha añadido.\nLa llegada del Aquarius el 17 de junio de 2018 a este puerto tuvo lugar después de que el presidente del Gobierno, Pedro Sánchez, diera instrucciones para que España cumpliera con los \"compromisos internacionales en materia de crisis humanitarias\", y de que tanto el Ayuntamiento de Valencia como la Generalitat declararan a la ciudad y a toda la Comunidad Valenciana \"de acogida\".\nLa Operación Esperanza Mediterráneo, con 2.300 personas entre personal sanitario, asistencial, jurídico y policial, contó entonces con una enorme cobertura mediática, con 700 periodistas acreditados de 140 medios, y se desarrolló sin incidente alguno.\nPor otra parte, la Junta de Extremadura, a través del director general de la Agencia Extremeña de Cooperación Internacional para el Desarrollo (AEXCID), José Angel Calle, ha indicado que la comunidad podría acoger, al menos, a 10 personas de las 120 rescatadas, un número que podría ampliarse en los días sucesivos y que serían redistribuidas por el propio sistema de la Junta para acoger a personas extranjeras.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Joan Ribó", "Valencia", "Barco 'Aquarius'", "MSF", "Sos Mediterranée", "Salvamento marítimo", "Inmigrantes africanos", "Comunidad Valenciana", "ONG", "Seguridad marítima", "Servicios emergencia", "Inmigrantes", "Víctimas guerra", "Inmigración", "Emergencias", "Migrantes", "Solidaridad", "Transporte marítimo", "Migración", "Demografía", "Sucesos", "España", "Transporte", "Sociedad", "Conflictos"], "newspaper": "elpais"}