{"id": "856e86bf-b708-4842-413b-0157622818b4", "content": "Alcanzar el poder\n\nESTA IMAGEN podría cerrar el spot televisivo de un perfume para hombres. Al principio del anuncio aparecería el varón en el cuarto de baño de su casa, arreglándose frente al espejo. Se ha duchado con parsimonia, deteniéndose en cada centímetro de su cuerpo para no dejar mácula capaz de desagradar a la mujer que ama. En su último encuentro, algo no funcionó como debía. De ahí que se revise una vez más el apurado de la barba, no hayan quedado zonas insuficientemente rasuradas, y que se haya moldeado el cabello con el secador, de manera que quedara un poco casual al objeto de no transmitir una idea de atildamiento excesiva. Quizá se ha reventado un grano que le afeaba la mejilla.\nTodo está en orden, pues, y aun así el hombre siente que algo no funciona. En estas, por casualidad, abre una de las puertas del armario que le sirve de espejo y descubre un frasco de perfume cuya procedencia ignora. Quizá sea de su hermano o de su padre. Tal vez se trate de un regalo de su hada madrina, piensa sonriendo el aspirante. Justin, que así se llama, se pone un poco de colonia en las muñecas, la huele y de súbito se siente como un ser superior. Se perfuma con ella, pues, el resto del cuerpo y sale al encuentro de su amada que ya a dos metros de distancia se siente atraída violentamente hacia Trudeau (tal es su apellido) por una fuerza magnética del todo irresistible. Observen la expresión de arrobo de ella, casi orgásmica, y la ligera distancia que, como macho dominante, imprime el brazo derecho de él al encuentro. Ahora controla. Ahora sí. En esto sin duda consistía el poder.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/17/2019, 20:01:45", "tags": ["Opinión", "Justin Trudeau", "Colonias hombre", "Anuncios publicitarios", "Publicidad", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}