{"id": "8572cd67-480a-44a3-6816-00339b830c7c", "content": "Podemos se revuelve contra Sánchez porque RTVE licita el contrato para un nuevo decorado para el 10-N\n\n\nPor si no hubiera pocas señales que apuntan hacia la repetición electoral como salida al bloqueo político para formar Gobierno, este sábado se han conocido otras dos nuevas que dan más consistencia a que el 10 de noviembre los españoles volverán a votar: RTVE ha licitado el contrato de un nuevo decorado por si hubiera comicios y la Junta Electoral Central (JEC) culminará a partir del lunes su proceso de renovación.\nEn el caso de la radio y televisión públicas, la Plataforma de Contratación del Sector Público ha publicado el pliego de condiciones del contrato, licitado por el procedimiento abierto simplificado con un presupuesto base de 40.000 euros, según ha adelantado El Independiente. \nEl plazo marcado por la dirección de compras para presentación de candidaturas expira a las 10.00 horas del 23 de septiembre. Esa fecha es precisamente el día límite en el que acaba el plazo de dos meses que estipula la Constitución para que haya investidura si falla un primer intento, como ocurrió en julio. De no haber investidura, se convocarían automáticamente elecciones para el 10 de noviembre.\nLa noticia del contrato ha provocado un nuevo encontronazo entre Unidas Podemos y Pedro Sánchez. Varios dirigentes y miembros destacados de la formación de Pablo Iglesias se han lanzado a través de las redes sociales contra el PSOE para echarle en cara que \"difícil negociar así\".\n\"Mientras el PSOE habla del enésimo 'único escollo', la RTVE de la administración única del PSOE ya sabe que nos vamos a elecciones y se prepara para ello... pues muy bien\", ha recriminado la portavoz de la Ejecutiva de Podemos, Noelia Vera.\nIgualmente, el jefe del equipo que negocia con el PSOE, Pablo Echenique, ha lamentado que Sánchez \"nos quiera llevar\" a elecciones. Luego ha llamado la atención tanto que el enlace con la licitación del contrato haya desaparecido de la web como que el número de expediente lleve fecha del 21 de agosto. Por su parte, el diputado y dirigente gallego Antón Gómez Reino ha dicho: \"Difícil negociar así\".\nEn cuanto a la Junta Electoral Central, culminará su renovación a partir del lunes con la designación de los cinco vocales que corresponden al Congreso de los Diputados. Una decisión que se tomó el pasado miércoles por unanimidad en la Mesa del Congreso.\nPor la configuración actual del Congreso, al grupo socialista le toca proponer a dos vocales y a los del PP, Cs y Unidas Podemos, uno cada uno. Tienen de plazo hasta el lunes para registrar los nombres de estas personas que deben proceder del ámbito académico: pueden ser catedráticos en activo de Derecho o de Ciencias Políticas y Sociología.\nSus nombramientos completarían la renovación del órgano de arbitraje electoral, ya que los otros ocho integrantes propuestos por el Consejo General del Poder Judicial se dieron a conocer en el Boletín Oficial del Estado del pasado 3 de agosto.\nEn realidad, la renovación de la Junta Electoral se acometerá con retraso, ya que las designaciones deben llevarse a cabo dentro de los 90 días siguientes a la sesión constitutiva de las Cortes, que se celebró el 21 de mayo. Han pasado más de tres meses desde entonces, de ahí la urgencia del procedimiento.\n La dirección de Radio Televisión Española (RTVE) ha aclarado que la publicación de dos contratos en la Plataforma de Contratación del Estado para la realización de un programa especial para el día de los comicios, si se repiten las elecciones, se ha realizado \"solo por previsión\". \n La dirección de la Corporación de RTVE ha hecho estas declaraciones \"ante la polémica desatada y la crítica de algunos partidos políticos\", según ha apostillado. \n Durante la emisión de un espacio informativo en el Canal 24 horas, el ente público ha dejado claro que la dirección ha adelantado estos trámites solo ante la previsión de que pudiese haber comicios y \"en virtud de cumplir con los trámites legales que establece la Ley\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSigue la humillación sanchita a los podemitas con aplausos del cántabro Revilla .", "date": "09/08/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}