{"id": "85820406-7b0a-4570-4d89-4d74199b8489", "content": "Narcisismos\n\nEstoy seguro de que Jon Bienzobas, el asesino, entre otros, del presidente del Tribunal Constitucional Francisco Tomás y Valiente, y Marcial Gómez Sequeira, el médico y empresario madrileño (expresidente de Sanitas) que presume de haber matado miles de animales de hasta 420 especies diferentes, varias de ellas en peligro de extinción, se creen en las antípodas ideológicas, pero no están tan lejos. Les une el desprecio por la vida, ya sea la de quien piensa de forma distinta a él (Bienzobas), ya sea la de los que considera seres inferiores (Gómez Sequeira).\nYa sé que no es lo mismo matar personas que animales. Pero el acto de matar es el mismo en ambos casos, por más que el cazador lo justifique con argumentos de todo tipo, desde el deporte a la tradición venatoria, tan antigua como la humanidad. En el fondo de ese acto de violencia que es despojar de la vida a otro ser hay un profundo instinto animal que hace que quien lo ejecuta se sienta superior al otro. Y más cuando se realiza sin necesidad, pues no es en defensa propia ni para comer.\nPero es que hay además otra cosa que une a Bienzobas y a Gómez Sequeira pese a que uno sea etarra y el otro franquista, uno asesino y el otro cazador de bichos. Y es el narcisismo con el que ambos se manifiestan, el primero atreviéndose a exponer su “obra artística” carcelaria (pinturas y esculturas que producen vergüenza ajena independientemente del pasado de su autor) y el otro posando orgulloso rodeado de sus trofeos cinegéticos, que al parecer pretende exponer en un museo en Extremadura. Viendo la “obra” pictórica de Bienzobas y el museo de los horrores que albergan los pabellones de la mansión madrileña del médico coleccionista de taxidermia uno comprende mejor sus patologías, en las que el narcisismo juega un papel importante ¿O qué, si no, mueve a los dos personajes a mostrar sus “obras” y a presumir de ellas sin arrepentimiento; al contrario, jactándose, uno, de su pasado como terrorista y el otro, de haber empleado “11 años y tres meses de mi vida, 24 horas al día, sin parar, pegando tiros” (EL PAÍS, 6/10/2019)?\nEn ambos casos, no obstante y contra lo que podría esperarse, su narcisismo ha encontrado eco en instancias públicas que, pese a la distancia ideológica entre sus dirigentes (el Ayuntamiento de Galdakao, en manos de EH Bildu, y la Junta de Extremadura, socialista), han coincidido en considerar dignas de interés ambas colecciones, la de pintura y escultura del terrorista preso y la de animales disecados del compulsivo cazador madrileño. Se comprende en el caso del primero (por más que diga, EH Bildu sigue siendo el brazo político de ETA, o de lo que queda de la organización), pero se entiende menos en el del segundo, esa Junta extremeña socialista a la que ideológicamente se la podría suponer a años luz del cazador que, junto a sus trofeos cinegéticos, cuelga un retrato al óleo de Franco del tamaño del ñu dorado que mató en Sudáfrica en una de sus “cruzadas”, como llama a sus cacerías Sequeira.\nDecía el naturalista Félix Rodríguez de la Fuente que el hombre que disfruta matando animales acaba siendo peligroso para los de su especie. Del que ya lo es poco hay que decir, como no sea que debe estar a recaudo de la justicia. En ambos casos, estaría bien que su narcisismo no traspasara el ámbito de la privacidad y menos con dinero público. La obscenidad moral que supone no hay nada que pueda justificarlo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/12/2019, 19:01:45", "tags": ["Opinión", "Caza mayor", "Caza furtiva", "Caza", "Delitos ecológicos", "ETA", "Grupos terroristas", "Delitos", "Deportes", "Terrorismo", "Justicia"], "newspaper": "elpais"}