{"id": "8590f30e-fc56-41fb-6f2c-db500194baa0", "content": "¿Qué ver hoy en TV? | Lunes 16 de septiembre de 2019\n\n16.30 / Antena 3\nOctava temporada de ‘Amar es para siempre’\nCon casi 1.700 capítulos emitidos desde su estreno en Antena 3, en enero de 2013, Amar es para siempre inicia hoy su octava temporada. Las tramas se trasladarán a septiembre de 1976 y recogerán la llegada de una nueva familia a la Plaza de los Frutos, los Ordóñez, conocidos por ser enemigos directos de la familia De la Vega. Esta temporada recogerá, además, el nacimiento de Onda Libertad, una emisora de radio creada por tres jóvenes un tanto revolucionarios. Entre los nuevos personajes también estarán presentes tres abogados laboralistas gracias a los cuales se recordará un suceso trágico de la Transición: la matanza de los abogados de Atocha, en Madrid.\n \n16.45 / TCM\nSenda tenebrosa\nDark Passage. Estados Unidos, 1947 (105 minutos). Director: Delmer Daves. Intérpretes: Humphrey Bogart, Lauren Bacall.\nDelmer Daves es un cineasta a reivindicar. La memoria cinéfila no ha sido particularmente generosa con el autor de obras maestras del wéstern como El árbol del ahorcado y Jubal. Daves siempre se movió a gusto en diferentes géneros y su trabajo da lustre a Senda tenebrosa, una cima del cine negro de los años cuarenta, cuyo guion también firma. La trama sigue la historia de un prófugo que, tras someterse a una operación de cirugía estética, esconde su rostro tras unas vendas. Para mayor esplendor, Bogart y Bacall incendian la pantalla.\n \n20.00 / Antena 3\n‘¡Boom!’ celebra su quinto aniversario\nEl concurso presentado por Juanma Bonet celebra su quinto aniversario con dos semanas de programas especiales. Entre sus novedades, una de las más importantes es que el programa, durante esta primera semana, añadirá 100.000 euros cada día al bote del programa. Además, rendirá homenaje a los equipos más recordados del concurso con el regreso de algunos de sus participantes: Los Lobos, Rockampers, Extremis y UEP volverán representados por un miembro del equipo cada uno para ayudar a los actuales participantes.\n \n22.00 / Movistar Drama\nUn mundo perfecto\nA Perfect World. EE UU, 1993 (132 minutos). Director: Clint Eastwood. Intérpretes: Kevin Costner, Clint Eastwood.\nKevin Costner es un convicto fugado que en su huida secuestra a un niño de siete años. Entre dos filmes de la talla de Sin perdón y Los puentes de Madison, Eastwood utilizó un sencillo esquema argumental para la que quizá sea su película más amarga y sombría. Un mundo perfecto es una fábula desoladora que gira en torno a la derrota y lo inevitable del destino; en los rostros de sus personajes se leen la frustración y el cansancio, alojados en unas imágenes que iluminan una de las obras maestras más estremecedoras del cine de los años noventa\n \n22.00 / Telecinco\nQuinta temporada de ‘Got Talent España’\nLos artistas desconocidos tienen una oportunidad con el regreso de Gol Talent España. Santi Millán estará de nuevo al frente del programa, que contará con la incorporación de Dani Martínez al equipo de jueces. A su lado, repetirán cometido los ya veteranos Risto Mejide, Edurne y Paz Padilla. En esta primera entrega, el show recibirá al concursante más joven de la historia del programa, un “mini artista” de dos años y dos meses.\n \n22.40 / La 1\nBlanca descubre el pasado de Romero, en ‘Malaka’\nEl episodio de esta noche de la serie Malaka desvela algún enigma y plantea otros nuevos. Blanca descubrirá que el detective Romero fue antaño un respetado policía que trabajó a las órdenes de su padre, el comisario Gámez. Por otra parte, la investigación del asesinato de Noelia se complicará con la aparición de nuevos sospechosos entre los familiares y amigos más cercanos a la víctima.\n\n22.40 / Antena 3\nRegresa la música con ‘La Voz Kids’\nLas mejores voces infantiles compiten en una nueva temporada de La Voz Kids. Durante sus 'Audiciones a ciegas', en programa emitirá una doble entrega semanal, las noches de los lunes y martes. Y en esta cita, presentada de nuevo por Eva González, apuesta por cuatro líderes para formar los quipos y juzgar el trabajo de los chavales: Vanesa Martín, David Bisbal, Rosario y Melendi.\n \n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}