{"id": "8591a218-a6ce-43f5-6710-2a9a88348a5d", "content": "Aprende a cocinar productos de temporada. Hoy: corvina pibil\n\nEstrenamos la sección Cocina de temporada, un espacio donde el chef César Martín, del restaurante LaKasa, propone una receta la mes con productos propios de cada estación\nLOS PESCADOS tienen temporada. El mar es como la tierra. Hay fauna y flora. La temperatura del agua varía en consonancia con las corrientes marinas y con las precipitaciones. En los océanos, la luz de la primavera no es la misma que la del verano, ni mucho menos que la del invierno. Cada paso de las estaciones deja consecuencias sobre los cuatro momentos vitales en la naturaleza de los peces: reproducción, desove, cría y engorde. El mar y sus incidencias se reflejan en los pescados que llegan a la cocina.\nEntramos en el otoño. Poco a poco los temporales comparecerán ante la costa y removerán las aguas. Estos cambios favorecerán la aparición en el norte de las mejores lubinas salvajes del año, marcará la calidad y frescura de los salmonetes, del pez San Pedro y de mariscos como el bogavante; por la vertiente sur, si entran vientos de Levante, calentarán la temperatura del mar que atraerá a los calamares y, tras ellos, asomará el pez limón siguiendo el rastro de su manjar preferido, en cambio, si llega el frío, entonces la carne de pargos y urtas ganará en vigor.\nDesde 2012, el cocinero madrileño César Martín lidera el restaurante LaKasa, en Madrid, un templo de la cocina donde se venera la materia prima y en el que la carta cambia en función de la temporada. A veces, incluso, en cuestión de días.\nMientras, en la cocina, disfrutamos del fabuloso año vivido de corvinas. Para esta receta, la idea es aprovechar las virtudes que aporta la maceración en los pescados. Una técnica culinaria ancestral basada en sumergir un ingrediente durante un tiempo en un líquido condimentado para aportarle aromas y reforzar su sabor. En esta especie de adobo, empleamos el achiote en pasta, una semilla con fuertes cualidades colorantes que impregna la carne del pescado de un atractivo tono rojizo. Los condimentos de la naranja, la lima y el cilantro acidifican el líquido de la maceración, aportando al aliño toques frescos y cítricos muy distintivos.\nAl salir del horno, la corvina en el plato ofrece un bocado de una primera textura grasa y untuosa. Enseguida aparecen nítidos sabores marinos punzantes. A continuación unas notas dulzonas, añadidas por la maceración, golpean los laterales de la lengua. Tanto el aporte jugoso de la berenjena asada como el puré de alubias, envolviendo el conjunto, terminan por encumbrar la elaboración. Una gozada.\nApostemos por la cocina de temporada. Cocinar acorde con los estímulos de cada estación permite acceder a la versión óptima de los productos. Al apreciar su calidad, se logra conocerlos. Y, como sucede en la vida, al conocer las cosas, se disfrutan más, saben mejor.\nINGREDIENTES (para cuatro personas)\n750 gramos de lomo de corvina limpio, 150 gramos de zumo de naranja, 70 gramos de zumo de lima, 120 gramos de pasta de achiote, 20 gramos de cilantro, 1 berenjena, aceite de oliva virgen extra, sal, pimienta, 100 gramos de alubias negras, agua, 30 gramos de cebolla, 30 gramos de puerro, 20 gramos de zanahoria\nElaboración\n- Para el líquido del macerado: triturar los zumos de lima y de naranja con el achiote y el cilantro; sazonar levemente con sal y pimienta.\n- Dividir el lomo de corvina en cuatro raciones e introducirlas en el líquido de achiote. Macerar 24 horas en refrigeración.\n- Para el puré de berenjenas: asar la berenjena en el horno a 180 grados, unos 45 minutos, hasta conseguir una textura blanda. Retirar la piel y picar la pulpa. Sazonar con sal y pimienta. Introducir la pulpa sazonada de nuevo en el horno para lograr un sabor con toques asados.\n- Para la crema de alubias: poner las alubias en remojo unas seis horas. Cocerlas en agua con una cebolla, el puerro y la zanahoria, sal y pimienta, durante una hora y media, hasta que queden tiernas. Retirar la verdura. Colar la alubia y triturarla hasta conseguir un puré de textura fina, añadiendo el caldo de la cocción que sea necesario para que no quede demasiado espeso.\nAcabado y presentación\n- Asar los lomos macerados de corvina en el horno a 180 grados, entre ocho y diez minutos, dependiendo del grosor de la pieza, logrando que el interior de la carne quede jugoso.\n- Colocar en el fondo del plato la crema de alubias. Acompañar con una cucharada del puré de berenjena. Coronar el plato con la corvina asada.\n", "date": "10/03/2019, 19:01:45", "tags": ["Cocineros", "Pescado", "Restaurantes", "Pesca", "Recetas cocina", "Restauración", "Hostelería", "Gastronomía", "Turismo", "Cultura", "Agroalimentación"], "newspaper": "elpais"}