{"id": "85a16e45-2913-4675-5c3b-a056bb012d01", "content": "“Capote me inspiró para arrancar un reportaje sobre la reconversión de Sagunto”\n\nEl novelista Ferran Torrent (1951, Sedaví) nos cita en una céntrica librería valenciana. Aprovecha para recoger allí un encargo; se trata de cinco novelas policiacas que le acompañarán durante el periodo estival y se sumarán a los cientos de ejemplares -ignora la cifra exacta- que pueblan las estanterías, mesas y vitrinas de su hogar. Si tuviera que elegir un libro donde quedarse a vivir no lo duda: “Cualquiera cuya acción transcurra entre la Revolución soviética y el Mayo francés”. Nos cuenta por qué ha seleccionado para esta entrevista el clásico de Truman Capote A sangre fría. Él lo leyó en una edición en catalán de 1966 (Editorial Proa) y destaca su primer párrafo. Sepamos la causa.\nPregunta. ¿Por qué A sangre fría y por qué ese primer párrafo que dice así: “El poble de Holcomb es troba en una alta planúria semblada de blat, a l’oest de Kansas, una solitària regió que els altres veïns de l’Estat en diuen 'cap enllà'\".\nRespuesta. Porque me sirvió de inspiración para arrancar mi primer reportaje. La revista El Temps me había encargado escribir sobre la reconversión siderúrgica de Sagunto. No sabía por dónde empezar, pero tenía claro que quería hacer algo con revestimiento literario. Entonces, debía ser en 1984, recordé que había leído la novela de Capote. La busqué en las estanterías y ese primer párrafo me inspiró. Recuerdo que pensé: ¿Qué mejor manera de empezar que hacerlo de la mano de un maestro como Capote?  Tengo que decirte que mis inicios como reportero fueron bastante accidentados.\nP. ¿Y eso? Usted parece un hombre curtido en mil batallas.\nR. Mira, conseguí una entrevista en exclusiva con el embajador de Nicaragua que estaba de paso por Valencia. Acudí a su hotel y tuvimos una larga charla. Cuando regresé a la redacción de El Temps, la grabadora no había registrado una sola de sus palabras. No hubo entrevista.\nP. Han pasado 35 años. ¿Ha releído la novela de Capote?\nR. Sí. Con las relecturas captas puntos nuevos, obtienes diferentes visiones. Al final, yo creo que leer es un estado de ánimo, ¿no? El cincuenta por cien de mis lecturas son relecturas. Desde hace un tiempo separo aquellos libros que me gustan para tenerlos a mano cuando me apetece releerlos. Eso no quita para que también me guste mucho leer a autores nuevos y desconocidos.\nP. ¿Qué es lo que más le impacto de A sangre fría ?\nR. Cuando acabé de leerla pensé: el puto cabrón este [Capote], ¡qué bien lo ha contado! Sentí rabia, una rabia sana, pero rabia. Ya era consciente de lo difícil que era hacer un buen reportaje, y Truman Capote había hecho una novela-reportaje. Me fascinó, en aquel momento, la estructura de la novela, la forma en que Capote relataba los hechos.\nP. ¿A quién recomendaría su lectura?\nR. Creo que A sangre fría es una novela que satisface al lector más exigente y también al menos exigente. Me parece recomendable para aquellos lectores interesados en sucesos reales; es interesante conocer bien el suceso, los hechos que se narran, para poder valorar la novela.\nP. ¿Ha visto las películas inspiradas en la novela de Capote? ¿Qué prefiere, leer primero y ver después, o al revés?\nR. He visto dos versiones; una muy antigua, en blanco y negro, si no recuerdo mal. Yo prefiero leer primero la novela, pero también me ha sucedido, a veces, que tras ver una película y saber que estaba basada en un libro, he ido a comprarlo.\nP. ¿Cómo y cuándo descubrió el placer de leer?\nR. De niño. Yo estudiaba en el colegio de los Jesuitas y allí existía lo que llamábamos “la brigada”; consistía en un aula donde, después de comer, nos reunían a los alumnos y un padre nos leía durante una hora. ¿Sabes lo que pasaba? Que cada día era un padre diferente y, por lo general, cada uno elegía un libro distinto, así que te quedabas con las ganas de saber el desenlace de La isla del tesoro, de Moby-Dick o de las aventuras del Padre Brown. Yo llegaba a casa y decía que quería esos libros para saber cómo terminaban.\nTambién, en los cumpleaños, regalaba libros a mis amigos más cercanos. Sabía que eso les fastidiaba porque un libro, para ellos, no era el mejor regalo; y sabía que luego, para mi cumpleaños, ellos harían lo propio, también para fastidiarme. Pero para mí ¡era el mejor regalo!\nP. ¿Qué le pide a un libro?\nR. Una conjunción de satisfacciones: que me entretenga, que no me insulte literariamente, que me aporte conocimientos para entender y comprender. Mis obras favoritas son ensayos y novelas relacionadas con el siglo XX.\nP. ¿Dónde y cuándo le gusta leer si puede elegir?\nR. Tengo costumbres muy british: me gusta cenar temprano y después, si no hay ninguna serie o documental que me interese, me pongo a leer. Siempre leo en la cama, durante dos o tres horas, con pequeños descansos para estirar la espalda.\nMis momentos de lectura favoritos, que recuerdo perfectamente, han sido en Nochevieja. Desde hace unos años la celebro así: por la tarde salgo a comprar algo de cena fría, una botella de vino y un libro. No apago la luz hasta que lo termino.\nP. ¿Cuántos libros tiene en su biblioteca?\nR. ¡Ni lo sé! Los tengo desperdigados. Tú entras en mi casa y ves libros por todos lados: en las estanterías, en las mesas, en las vitrinas, en las mesillas de noche. Ahora quiero hacer una selección para regalar ejemplares al casino de mi pueblo.\nP. Y ¿cuántos incorpora nuevos al año?\nR. Tampoco lo sé. Ahora, ya lo has visto, acabo de comprar cinco para tener lectura nueva durante el verano. Yo calculo que al año compraré entre 70 y 100 libros.\nP. ¿Lee con lápiz para poder subrayar?\nR. No, ya no. He subrayado mucho, ¿eh?, pero ahora ya no lo hago. Sin embargo, las frases que me interesan se me quedan. A lo mejor olvido al autor, pero la frase, no.\nP. ¿Se mantiene fiel al formato papel o se ha dejado seducir por formatos electrónicos?\nR. ¡No, no, no! Sigo leyendo en papel, a pesar de que algunas ediciones, sobre todo las de tapas duras, me resultan incómodas. Me compré un dispositivo de libro electrónico y no he sido capaz de habituarme.\nP. ¿En qué libro se quedaría a vivir?\nR. En cualquiera cuya acción transcurra entre la Revolución Soviética y el Mayo francés, en aquellos que narran momentos históricos interesantes del siglo XX. A mí me hubiera gustado poder narrar desde la trinchera, estar donde se produce la historia. Cuando el golpe de estado del 23-F yo estaba en Frankfurt (Alemania) y pensaba: '¡Joder! Ahora que pasa algo interesante, va y me lo pierdo!'.\nHay un libro maravilloso, La noche quedó atrás, de Jan Valtin, que en el momento de su publicación, en 1941, fue un best-seller. Es autobiográfico y cuando lo leí pensé: '¡Lo que ha vivido este tío!'.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Ferran Torrent", "Truman Capote", "Sedaví", "Provincia Valencia", "Escritores", "Comunidad Valenciana", "Libros", "Literatura", "España", "Cultura"], "newspaper": "elpais"}