{"id": "85b9bdbf-b5d4-4c1f-7f49-b230a3c104a0", "content": "The war on truth\n\nWhat’s been happening to information is very strange. It is both more cherished and more disdained than ever.\nPropelled by the digital revolution, information will surely be the most important engine of change in economics, politics, and science in the 21st century. But, as we’ve seen, it will also be a dangerous fount of confusion, social fragmentation, and conflict.\nTrump has not only undermined the confidence of Americans in their media, but his accusation has been readily adopted by the world’s autocrats\nLarge amounts of data that previously meant nothing can now be converted into information that can help better manage governments and businesses, cure diseases, create new weapons, or determine who wins an election, among many other things. It is the new oil: after processing and refining, it acquires great economic value. And if in the last century several wars were fought over control of oil, then in this century it is likely that cyberwars will be fought over who controls data and information.\nBut while some information saves lives and is used for good, there is another type that’s toxic and kills. We are being bombarded by new problems caused by misinformation, fraud, and manipulation that are hitting just as fast as the information can be extracted from these massive digitized databases. Some of those who control these technologies know how to convince us to buy certain products. Others know how to get us excited about certain ideas, groups, or leaders… as well as how to get us to detest their rivals.\nThe great irony is that, at the same time that we have more information today than ever before, the veracity of that information is often in doubt. Alan Rusbridger, former editor of The Guardian, has said that, “a society that cannot agree on a factual basis for discussion or decision-making cannot progress. There can be no laws, no votes, no government, no science, no democracy without a shared understanding of what’s true and what isn’t.”\nThe debate about what is true and what is false is as old as humanity. Discussions on this matter between philosophers, scientists, politicians, journalists, or simply between people with different ideas, are frequent and fierce. Often, instead of focusing on the facts, these debates focus on discrediting those who voice them. Scientists and journalists are frequently the targets of those who, due to interests or beliefs, defend ideas or practices based on lies.\nFor example, scientists who publish incontrovertible data on global warming or those who warn of the imperative need to vaccinate children are already used to being slandered over their motivations and interests.\nWhile some information saves lives and is used for good, there is another type that’s toxic and kills\nJournalists have it even worse. We know that powerful people will attack the media when they feel threatened, but the hostility of the current president of the United States is unprecedented. Donald Trump has said: “You know, these animals in the press. They’re animals. Some of the worst human beings you’ll ever meet…. just terrible dishonest people.” He has championed the idea that journalists are the “enemy of the people” who spread fake news. Trump has mentioned “fake news” on Twitter more than 600 times and mentions it in all of his speeches. The worst part is that Trump has not only undermined the confidence of Americans in their media, but his accusation has been readily adopted by the world’s autocrats. According to A. G. Sulzberger, the publisher of The New York Times: “In the past few years, more than 50 prime ministers, presidents and other government leaders across five continents have used the term ‘fake news’ to justify varying levels of anti-press activity.” Sulzberger acknowledges that “the media aren’t perfect. We make mistakes. We have blind spots.” However, he is steadfast in affirming that the mission of The New York Times is to seek the truth. In today’s confusing worlds, where everything seems relative and nebulous, it is good to know that there are still those who believe that the truth is out there and can be found. Perhaps more importantly, defending the truth is a prime antidote against leaders with authoritarian inclinations.\nIn 1951, Hannah Arendt wrote that “the ideal subject of a totalitarian state is not the convinced Nazi or Communist, but people for whom the distinction between fact and fiction and the distinction between true and false no longer exist.”\nMore than six decades later, this description has acquired renewed relevance. It is imperative that we defeat those who have declared war on truth.\n@moisesnaim\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nLOG IN TO CONTINUE READING\nYou can read this article just by having a user account, which is free.\nThank you for reading EL PAÍS\nHaven’t registered? Create your account", "date": "10/16/2019, 19:01:45", "tags": [], "newspaper": "elpais"}