{"id": "85b96e1e-770f-4f66-42b8-01bf4687b647", "content": "Penélope Cruz recibe emocionada el Premio Donostia de manos de Bono\n\nEs uno de los premios Donostia más jóvenes de la historia. Pero Penélope Cruz es irrefutable. Por currículo, por galardones, por resultados artísticos e incluso por sus apariciones públicas: bien por causas sociales o, como este viernes en San Sebastián, por un premio: la actriz iba de blanco impoluto, luciendo y enorgulleciéndose de sus 45 años, tanto en la jornada matinal como en la gala nocturna.\nPor la noche, la madrileña recibió sorprendida y muy emocionada el Donostia de mano del cantante Bono, de U2, uno de sus mejores amigos. El músico apareció de improviso por un lateral del patio de butacas —tras asegurar José Luis Rebordinos, director del certamen, que él no iba a ser quien lo entregara— y subió al escenario entre lágrimas de la actriz. El irlandés dijo arriba: \"La vida de Penélope en la pantalla me fascina porque trata del drama de la familia. Los artistas como nosotros, como yo, nos perdemos en nosotros mismos. Penélope se pierde en los demás. Por eso nos perdemos en ella\". Ya con el trofeo en la mano, la actriz confesó que se habían cumplido sus dos sueños de la niñez: ser madre y ganarse la vida con la interpretación. Dedicó el galardón a sus dos hijos, a su pareja, Javier Bardem —\"Mi marido, que también estaba incluido en el sueño\"—; recordó a todos los directores con los que ha colaborado, empezando por Bigas Luna, Pedro Almodóvar y Fernando Trueba, y remató su discurso subrayando la lacra de la violencia machista. \"En lo que llevamos de año ya van 44 mujeres asesinadas por violencia de género y desde 2003, las víctimas mortales son más de mil solo en nuestro país. ¿Cuántas serán en el mundo? Cuando una mujer encuentre la fuerza gigantesca que se necesita para contar lo que se vive en una situación así, espero que la escuchen a la primera y no cuando ya sea demasiado tarde\", concluyó.\nPreviamente, por la mañana, Penélope Cruz había empezado su encuentro con la prensa reflexionando sobre el cine: \"Me ha enseñado mucho sobre mí misma. He crecido en el cine. Empecé a trabajar con 14 años, y rodé Jamón jamón con 18. En el cine he aprendido sobre el comportamiento humano, algo que me fascina porque el ser humano y sus motivaciones no tienen fondo. Eso me fascina en la interpretación. Yo jugaba de pequeña mucho sola a interpretar, lo que me obligaba a explorar dentro de mí. El ego no tiene cabida en la preparación de un personaje\". Y ahondó: \"Creces porque te hace tener empatía y comprensión por todos tus personajes, y eso que con algunos de ellos ni me tomaría a priori un café en la vida real\".\n¿Cómo es la vida hoy en España de una actriz de su talla? \"Paso bastante más tiempo ahora aquí que allí. Hace años ocurrió al revés. Hoy soy madre y miro mucho dónde ruedo, y encajo los horarios. Aún me doy de vez en cuando una vuelta por la calle de mi infancia, e impresiona\", afirma la intérprete. \"Recordando mi viaje a Hollywood, mi historia nunca fue la de coger una maleta y un billete sin vuelta. Eso me hubiera dado más miedo. Por eso, fui más tranquila aquella primera vez a rodar con Stephen Frears. Durante los primeros cinco años, pasó así. Nunca quise renunciar a rodar aquí o en el resto de Europa, en Francia o Italia\", continúa. Cuando José Luis Rebordinos la llamó para anunciarle la concesión del premio Donostia, ella le preguntó si era el momento, por su juventud. \"Como soy un poco personaje Almodóvar pensé que algo malo ocurriría después. Ya he hecho el trabajo de aceptación del premio\", remató entre risas.\nUna periodista le preguntó por tres creadores que la han ayudado a impulsar su carrera: \"A Pedro [Almodóvar] le leo la mente casi desde el primer día que le conocí. A Bigas Luna le echo mucho de menos, más aún en días como hoy. Nos dio la primera oportunidad a Javier y a mí. No nos pudimos despedir de él, porque mantuvo en secreto su enfermedad, decisión que respeto. Y Fernando Trueba es también un cineasta muy importante en mi vida. Recordad que Belle Epoque llegó justo después de Jamón jamón\".\nEn el futuro de la ganadora del Oscar por Vicky Cristina Barcelona, siempre ha estado la dirección. \"La primera vez que verbalicé que quería dirigir fue con Pedro Almodóvar. Se lo dije en el bar Gloria. Y me respondió que lo hiciera en ese momento, cuando era joven. Hoy tengo 45 años y sigo pensando en ello. No he tenido tiempo para ello, una buena señal, ¿no?\".\nEn casa de la actriz no había referentes similares artísticos. \"Cuando conté que quería ser actriz, les sonó igual que si hubiera dicho que deseaba ser astronauta. Agradezco que nadie se riera de mí, su apoyo\", contó con cierta emoción. \"En el cine he encontrado amigos como Goya Toledo, Salma Hayek y ahora Edgar Ramírez. Por decir algunos. Creas enlaces tan intensos en los rodajes que cuando se acabó el de Jamón jamón, el primero, me hundí. Pensé que a lo mejor nunca repetiría, y Bigas Luna me espetó: 'Tranquila'. Gracias a Dios, así ha sido\", comentó sobre sus compañeros de viaje. A continuación, explicó: \"Nosotros estamos para servir una historia y un personaje. Nunca me ha atraído repetir roles o encarnar a alguien similar a mí. En el distanciamiento de ti mismo es cuando vuelas\".\nDentro de su familia vivió los valores \"del trabajo\". Y lo subrayó: \"Es que es lo que vi en mi casa. Empecé a trabajar joven y a la vez venía de mucho ballet clásico, que me imprimió una actitud casi militar en lo laboral. Ahora que vivo de ello, mi manera de agradecérselo a la vida es volcarme en cada rodaje, intentar dar el máximo. Luego las cosas salen bien o mal\". \nLa madrileña ha atendido a la prensa —solo ha participado en la rueda de prensa y después atendido a algunas teles— en una sala llena a rebosar. Su presencia en el festival también está motivada por la presentación de La red avispa, donde encarna a Olga Salanueva, esposa de uno de los espías que formaron parte de la trama de espionaje cubano que en los años noventa se infiltró en las asociaciones anticastristas de Miami. Estas agrupaciones planearon —y ejecutaron— atentados terroristas en La Habana. Dirigida por Olivier Assayas, en el reparto están además de Cruz, Gael García Bernal, Edgar Ramírez (marido del personaje de Cruz), Leonardo Sbaraglia, Wagner Moura y Ana de Armas. La película ya participó en la pasada edición del festival de Venecia. \"Ha sido el acento más difícil de lograr de mi carrera\", confesó ante la prensa.\nPenélope Cruz, que en su currículo alberga el Oscar, otras dos candidaturas a la estatuilla de Hollywood, el César de Honor, tres goyas, un Bafta y el premio a mejor interpretación femenina de Cannes —compartido con sus compañeras de reparto en Volver—, se ha convertido en la segunda española en recibir el Donostia, tras Carmen Maura, desde que empezó a entregarse en 1986. Y la quinta intérprete española, tras Fernando Fernán Gómez (1999), Paco Rabal (2001), Antonio Banderas (2008) y Carmen Maura (2013). La madrileña ha participado en San Sebastián en tres ocasiones en la Sección Oficial a Competición del festival con Todo es mentira (1994), Volavérunt (1999) y la italiana Volver a nacer (2012). En 2017 Cruz visitó el certamen para presentar Loving Pablo (2017), junto a Javier Bardem y el director Fernando León de Aranoa, en una multitudinaria proyección —más de 3.000 personas— en el Velódromo de Anoeta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Penélope Cruz", "Olivier Assayas", "Bono", "Festival San Sebastián", "Actores", "Festivales cine", "Festivales", "Violencia género", "Películas", "Cine", "Eventos", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}