{"id": "85bff3d9-b3b9-4496-4cc6-f16cec12b988", "content": "La Cataluña del desgobierno\n\nCataluña ha vivido en los últimos días episodios de tensión y violencia en las calles de sus principales ciudades. Tras la sentencia del Tribunal Supremo contra los dirigentes independentistas del procés, el Ejecutivo de la Generalitat ha vuelto a evidenciar su desdoblamiento de personalidad, entre activismo e institucionalismo. Mientras el president Quim Torra encabezaba marchas de protesta y pedía en sede parlamentaria la apertura de una investigación sobre la actuación de los Mossos durante los incidentes, su consejero de Interior, Miquel Buch, respaldaba a la policía autonómica, de la que Torra, por otra parte, es máximo responsable.\nEstas actitudes acrecientan la sensación de desgobierno, de Gobierno ausente, en la que vive Cataluña, según coincide en señalar el arco parlamentario opositor, de Ciudadanos a En Comú Podem, pasando por el PSC y el PP. Todos piden la dimisión del president y la convocatoria de elecciones autonómicas. Cataluña continua gobernada por los presupuestos de 2017 —el conjunto de España, por los de 2018—, lo que no permite recuperar el pulso anterior a los recortes de la crisis de 2008. Los sectores más golpeados por la recesión no logran levantar cabeza. La pobreza severa ha pasado de 380.000 personas en 2017 a 494.000 en 2018 (sobre 7,5 millones de habitantes), según datos de la Generalitat. “La política no debería impedir nunca el progreso económico”, afirman desde Fomento, la gran patronal catalana, que ve con preocupación la ausencia de presupuesto mientras la brecha social aumenta y el Gobierno de Torra sigue quemando toda su pólvora en el procés.\nPor eso, hace unos días, patronales y sindicatos mayoritarios (CC OO y UGT) firmaron una declaración en favor del diálogo y en busca de una salida al conflicto. Tratan de hacer las tareas de suplencia de lo que no hacen los políticos. “Hay que tener tres certezas: seguridad jurídica, estabilidad presupuestaria y garantía de movilidad por todo el territorio catalán”, subrayan fuentes de Fomento, donde ven con preocupación varias cuestiones: los vacíos legales, cuando no ilegalidades, con los que juega el procés; la ausencia de presupuesto como motor económico-social; y las manifestaciones, en las que Torra participa, que colapsan las principales vías del territorio. “Hay falta de liderazgo por parte de la Generalitat, motivado también por la imposibilidad de interlocución en el otro lado”, afirma Javier Pacheco, secretario general de CC OO en Cataluña. Sindicatos y patronales mantienen un discurso moderado. La pluralidad de sensibilidades políticas existentes en sus filas obliga a muchos equilibrios.\nToda la oposición pide la dimisión del jefe del Govern, que participa en protestas contra el Supremo\nTodos apuestan por el diálogo y ponen énfasis en la necesidad de desatascar la endiablada situación. Las Entidades Catalanas de Acción Social (ECAS) sostienen que para el sector se ha perdido una década desde el punto de vista de la inversión. Por ejemplo, la tarifa por usuario para un centro de día con terapia ocupacional era de 555,79 euros en 2009 y sigue siendo la misma 10 años después. “La parálisis no afecta solo a la Generalitat, sino, lo que es más grave, a las personas, pero el procés lo tapa todo”, lamentan fuentes de ECAS, que reparten culpas entre el Gobierno central y el catalán por la improvisación y la ausencia de políticas presupuestarias serias.\n“De momento, si el colapso no se ha producido es porque Cataluña no es soberana; la Generalitat es un poder autonómico”, señala Josep Maria Fradera, catedrático de Historia de la Universitat Pompeu Fabra e investigador de la Institución Catalana de Investigación y Estudios Avanzados (ICREA, en sus siglas catalanas). “Aunque el Gobierno catalán no cumpla con sus funciones, como sucede ahora, el desgobierno se limita al que es posible en una autonomía que no tiene posibilidad de trazar el futuro de infraestructuras, educación, salud y orden público”, agrega. Podríamos decir, a juicio de Fradera, que el colchón del Estado del bienestar —el Estado central por arriba y los Ayuntamientos por abajo— está salvando “a la sociedad catalana de la bancarrota”. Eso explica por qué el procés ha durado tanto. “Al no ver sus condiciones de vida aniquiladas, las clases medias —que nutren mayoritariamente al independentismo y que pueden recurrir al sector privado— no han sufrido tanto la crisis del 2008 ni el empeoramiento de los servicios públicos, que aunque deteriorados han respondido porque hay una ética de la función pública”, remacha el catedrático de Historia.\nQuienes sí han sufrido la falta de acción política y presupuestos por parte del Govern son los sectores más castigados por la crisis. El lunes 14 de octubre, mientras los manifestantes cortaban calles, ocupaban el aeropuerto y obstaculizaban el transporte público tras conocerse la sentencia del Supremo, dentro de la sede de la Plataforma de Afectados por la Hipoteca (PAH) la asamblea transcurría con la normalidad de quien esta en riesgo de quedarse sin casa.\nLa portavoz de la PAH, Lucía Delgado, hace un diagnóstico demoledor de la situación: la Generalitat ha caído en “una gran dejación de funciones, acentuada por la inacción ante la recuperación desde febrero de este año de dos artículos clave de la ley catalana 24/2015”, recurrida por el Gobierno de Rajoy y que contribuye a paliar el desahucio de familias vulnerables. “El Govern tiene herramientas y no las utiliza; los pisos vacíos de los grandes tenedores podrían haber pasado hace ocho meses al parque público de alquiler y no han hecho nada; tampoco han estado en la tarea de ofrecer vivienda social a las familias vulnerables: ni las campañas publicitarias anunciadas ni la normativa que debía desarrollar estas medidas se han hecho; y, por si fuera poco, desde 2015 la Generalitat no realoja a las familias desahuciadas y hay más de 1.200 en lista de espera”, afirma Delgado.\nLa brecha social aumenta y  medio millón de personas estáen situación de pobreza severa\n“La otra Cataluña, la de los recortes sociales en salud y educación, la de la precariedad laboral y los falsos autónomos, la de la pobreza rampante, se siente abandonada por un Gobierno de la Generalitat ausente, paralizado, incapaz de garantizar los derechos sociales de los más vulnerables”, sostiene Diosdado Toledano, uno de los impulsores de la Ley de Renta Garantizada de Ciudadanía, aprobada por unanimidad por el Parlament el 12 de julio de 2017. “Llegan al 80% las denegaciones injustas de solicitud de la prestación, la gestión de la Generalitat y el incumplimiento de la ley es criticado por el Síndic de Greuges [Defensor del Pueblo catalán] y síndicos como los de Sabadell y Terrassa”, agrega.\nLa maraña burocrática desanima a buena parte de peticionarios de un segmento social poco dado a lidiar con los tecnicismos de una Administración que busca ahorrarse prestaciones, asegura este impulsor de la renta garantizada de ciudadanía. En Cataluña, más de 1,8 millones de personas (el 24,7% de la población) se encuentra en riesgo de pobreza, según el indicador del Instituto Nacional de Estadística. Cuanto más lejos se halla un sector social del epicentro del procesismo, más difícil resulta lo cotidiano en esta comunidad con un Gobierno acusado por diversos colectivos de moverse en la retórica: hablar mucho del futuro y hacer poco en el presente.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/26/2019, 19:01:45", "tags": ["Quim Torra", "Carles Puigdemont", "Sentencia Procés", "Independentismo", "Barcelona", "Tribunal Supremo", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Ideologías", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Política"], "newspaper": "elpais"}