{"id": "85bfeca5-8024-42c3-69a3-13196e6309a6", "content": "'Veroño' en casi toda España, con sol y más de 30 grados en algunas zonas\n\nLas temperaturas son entre tres y cinco grados superiores a lo normal en casi todo el país, según la Agencia Estatal de Meteorología\nEl tiempo casi veraniego en estos primeros días del otoño, periodo que a veces se conoce como veroño, se impondrá este jueves en prácticamente toda España porque el sol brillará en amplias zonas y las temperaturas serán entre tres y cinco grados superiores a lo normal en casi todo el país, con más de 30 grados en los termómetros del sur peninsular.\nLa predicción de la Agencia Estatal de Meteorología (Aemet), recogida por Servimedia, indica que el cielo estará mayormente despejado salvo en algunas zonas puntuales. Por ejemplo, habrá intervalos nubosos en el oeste de Galicia, el Pirineo catalán y el norte de Canarias, con posibilidad de alguna lluvia débil.\nLas temperaturas descenderán en las provincias mediterráneas desde Málaga hasta Alicante y ascenderán en casi todo el resto de la península, con subidas de cuatro a seis grados en zonas del interior del tercio norte.\nLas capitales más calurosas serán Córdoba y Sevilla (33ºC), Granada (32), Jaén (31) y Badajoz, Ciudad Real, Huelva, Lleida, Murcia y Zaragoza (30), mientras que se espera un ambiente más suave en Pontevedra (21), Lugo y Santander (22), y A Coruña y San Sebastián (23).\nPor último, este jueves soplarán vientos del suroeste en el litoral de Galicia y del noreste en los litorales del sureste peninsular y Canarias.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYa lo sacamos todo de quicio, la verdad. A esto que sucede en estas fechas, ¿no se le conoce como \"veranillo de San Miguel\" desde hace muchos años? Que sí, que nos estamos cargando el planeta a un ritmo no despreciable, pero vamos, que nos sorprenda esta \"bonanza\" el el tiempo la última semana de septiembre...", "date": "09/28/2019, 19:01:45", "tags": ["Verano"], "newspaper": "elmundo"}