{"id": "85bf5c81-beb4-4868-4ea3-1a8273cd2ea8", "content": "Telefónica y Atresmedia se alían para crear series y películas y competir con Netflix o HBO\n\nTelefónica y Atresmedia, el grupo propietario de Antena 3 o La Sexta, han llegado a un acuerdo para crear una empresa, participada al 50%, para producir contenidos de ficción, series y películas en español y competir así con plataformas de contenidos, como Netflix o HBO, y otras productoras internacionales. Se trata de un movimiento para ganar robustez en el mercado de los contenidos de ficción, en el que, además de las plataformas online, están entrando gigantes tecnológicos como Apple o veteranos del sector, como Disney, que prepara Disney+.\nFuentes de la operadora de telecomunicaciones han explicado que, por el momento, se trata de un acuerdo de intenciones para crear esa sociedad, que no se pondría en pie hasta lograr las autorizaciones pertinentes de las autoridades de competencia. El objetivo de esa futura sociedad sería producir contenidos como series de televisión o películas en español para distribuirlas por sus respectivos canales y también para venderlas a terceros.\n“Se trata de que cada uno aporte sus capacidades y medios para producir contenidos en español y distribuirlos y venderlos a terceros”, han señalado dichas fuentes. La alianza supone “ganar escala y capacidad de llegada” de dichos contenidos y “ser más competitivos” tanto a nivel nacional, con los respectivos canales y plataformas online, como internacional. Además, la sociedad pretende servir para “dinamizar el sector audiovisual español promoviendo coproducciones con otras empresas y produciendo para terceros”, según un comunicado enviado por ambas empresas.\nEs decir, unir fuerzas para tener recursos y capacidad para competir en “un sector globalizado” en el que dominan gigantes como Netflix, HBO o Amazon Video, cuyas plataformas online ya funcionan, y a las que se unirán en breve otras de la mano de Disney (Disney +) y Apple. En ese ecosistema, ocupará un nicho de mercado concreto, puesto que apostará por los contenidos en español, con cientos de millones de potenciales consumidores. Es por eso por lo que ambas empresas estiman que la futura productora “generará un importante volumen de puestos de trabajo directos o indirectos”.\nEl proyecto, más allá de las intenciones, está aún en sus inicios, no hay un presupuesto y está pendiente, en primer lugar, de las autoridades de competencia, habida cuenta de que tanto Atresmedia como Telefónica ya producen contenidos de ficción, cada una para sus respectivos canales de distribución, como la exitosa La casa de papel, Vis a vis o Velvet en el caso de la primera y La peste o El embarcadero, en la segunda. Esta última serie, además, ya es un ejemplo de colaboración entre ambos grupos puesto que está producida por Atresmedia Studios para Movistar+ .\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["Atresmedia", "Películas", "Producción audiovisual", "Telefónica", "Series televisión", "Programa televisión", "Cine", "Empresas", "Grupo comunicación", "Televisión", "Programación", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}