{"id": "85c01b52-4548-48fb-4366-3d662bece2f1", "content": "Un octubre ‘trans’\n\nHoy me levanté con una frase de Elisa Coll Blanco dando vueltas en la cabeza. Activista bisexual y creadora del taller Viajar solas sin dinero y sin miedo, esta frase proviene de un texto que publicó para el Día internacional de la bisexualidad. En él, bromea con sus amigas: “Si llegara el día en que se acabaran todas las opresiones, ya no tendríamos nada de lo que hablar ni manera de relacionarnos y nuestra amistad quedaría obsoleta”.\nMe hizo gracia imaginarme a mí mismo en esa situación —la mayor parte de mis amistades se forjaron desde el activismo— y me hizo pensar en el lugar que ocupaba el activismo en las amistades, y su importancia no solamente por crear un espacio donde pensarnos a nosotras mismas, sino también cómo contribuyen a la resiliencia para enfrentarse a las adversidades.\nAsí es el caso de La Combi Completa, chocha, culo, teta, un proyecto de pedagogías trans y antirracistas de Iki Yos, Álex Aguirre y Nayare. Tiene como consigna: “Hablar en nuestro nombre es violencia”. Y surge de la necesidad de crear una propuesta pensada desde cuerpos trans, travestis, migrantes, diaspóricos y disidentes sexuales que fueron articulando para pensar su realidad, los conflictos y las opresiones que les atraviesan en el estado español, creando así estrategias que permitan hacer que sus tránsitos sean más llevaderos en este territorio. La puesta en común de sus vivencias será a través de espacios pedagógicos, y utilizando sus propios cuerpos como materiales de trabajo críticos con los discursos hegemónicos. “Los ámbitos pedagógicos que tratan estas cuestiones suelen estar desvinculados o alejados de los mismos temas que ellos enuncian”, comenta Nayare. “El título del proyecto es de una canción de reggaetón, un género que incita a relacionarnos, a tocarnos, cuerpo a cuerpo. Queremos ese tipo de educación, negociando las vivencias desde el afecto entre cuerpos”, agrega.\nEste proyecto se presentó en la Eskalera Karakola, coincidiendo con Octubre Trans, una plataforma que surge en 2007 a raíz de la campaña STP (Stop Trans Pathologization), desde la que todos los octubres se reclaman los derechos trans. Este año se plantea a lo largo de cinco semanas con charlas, talleres y protestas que giran en torno a cinco ejes: educación, derechos laborales, diversidad sexual, deseo y sanidad.\nEsta semana, dedicada a los derechos laborales trans, se convoca una concentración en el Registro Civil (viernes a las 12.00) para denunciar la opresión burocrática institucional que no facilita ni refleja las realidades trans. Por otro lado, un taller (domingo a las 18.00) profundizarán en las experiencias reales en el mercado laboral, las discriminaciones y los recursos que el colectivo trans tiene a su disposición para defenderse.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/10/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}