{"id": "85f405a7-68b7-40d7-415c-b745968857ae", "content": "Los ataques en el norte de Siria continúan pese a la tregua pactada entre EE UU y Turquía\n\nNo hay tregua en el norte de Siria, en contra del anuncio de alto el fuego turco patrocinado por Estados Unidos el pasado jueves. Prueba de ello son los ocho cuerpos calcinados y la docena de heridos que llegaron este viernes por la mañana al centro médico Shahid Legerin, en la localidad de Tel Tamer. En esta suerte de hospital de urgencias, situado a 30 kilómetros del epicentro de los combates en la localidad de Ras el Ain, trabajan sin descanso media docena de cirujanos desde el pasado 9 de octubre, fecha en la que Ankara lanzara una ofensiva aérea y terrestre sobre el norte de Siria junto con fuerzas paramilitares locales aliadas.\nLos médicos han certificado la muerte de más de 150 personas —militares y civiles— y atendido a más de 550 heridos desde el inicio de la ofensiva. El cómputo total de muertos y heridos en la jornada del viernes aumentó a 30  conforme anochecía, según la Media Luna Roja kurda. Los heridos habían sido apilados sobre las camillas por orden de llegada, siendo los más graves inmediatamente enviados a la sala de operaciones. Entre gemidos unos hablaban de bombardeos con drones, otros de morteros, y aquellos que llegaron con heridas de bala hablaban de un ataque sorpresa por parte de células durmientes de mercenarios [como se refieren a las milicias enemigas]. En la parte trasera del hospital iban a parar los cuerpos de quienes llegaron sin vida.\nEl anuncio de un alto el fuego de 120 horas por Turquía —proclamado en la noche del jueves por el vicepresidente de EE UU, Mike Pence, después de una reunión con el líder turco, Recep Tayyip Erdogan— desató un sinfín de balaceras de celebración en las principales urbes del norte de Siria. Pero a la mañana siguiente, los drones y los morteros volvieron a bombardear y las balas a silbar en Ras el Ain. Este diario no ha podido comprobar si los ataques de drones con explosivos y morteros procedían del Ejército turco o de las milicias sirias bajo órdenes de Ankara. El Centro de Información de la región kurda del norte de Siria asegura que los drones empleados son modelos de los que las milicias yihadistas sirias no disponen.\n“No sabemos cuántos muertos hay, pero siguen esparcidos por las calles”, aseguraba la víspera y vía WhatsApp una miliciana kurda desde Ras el Ain. “No aceptamos los términos de Erdogan hace 10 días, no los vamos aceptar ahora”, cuenta bajo el anonimato otro miembro de las Unidades de Protección Populares kurdas (YPG, por sus siglas en kurdo). “Pero necesitamos un receso para sacar a las docenas de heridos y muertos”, añade este miliciano.\nLa tregua nació muerta la mañana del viernes en el hospital de Tel Tamer, localidad en la que tampoco ha dejado rastro el acuerdo sellado por las Fuerzas Democráticas Sirias (FDS y compendio de fuerzas kurdo árabes lideradas por las YPG y aliados de la coalición en la lucha contra el ISIS) con Bachar el Asad. Las unidades del Ejército regular sirio no se han desplegado ni en esta localidad ni en la franja de frontera donde se yergue Ras el Ain. Tampoco se ha producido ningún repliegue de fuerzas kurdas en la zona.\n“Hemos enviado un convoy con cuatro ambulancias a Ras el Ain para llevar medicamentos y evacuar a los más de 40 heridos hacinados en el sótano del hospital, pero las fuerzas pro turcas no les han dejado pasar”, explica un exhausto cirujano jefe, de nombre Husein. De hecho, hace tres días que no reciben heridos del frente totalmente cercado, y los que llegaban ayer lo hacían de los poblados de Dawudi y Abu Rasen a escasos 10 kilómetros de Ras el Ain.\n“Algunos llevan 72 horas con un torniquete o con un miembro amputado, esos morirán si no son evacuados”, acota el cirujano. Ya no pintan de rojo las ambulancias para evitar ser blanco fácil de los cazas turcos en cuyos ataques, asegura Husein, ya han muerto cinco trabajadores médicos.\nMientras los cirujanos operan sin descanso dentro de las instalaciones médicas y la sangre se esparce por el suelo, en la parte trasera un grupo de incandescentes mujeres se encargan de bajar a los muertos de las furgonetas y alinearlos sobre el asfalto. Sus máscaras no logran engañar al insoportable hedor a muerte que desprende uno de los cadáveres, señal de que lleva más de un día muerto.\nProvistas con guantes de plástico se remangan las faldas las unas a las otras antes de aparatar las coloridas mantas características de esta región para cachear los cuerpos, o lo que queda de ellos. Un móvil, una cadena, una foto de la esposa o un carné de identidad. Su cometido es recuperar todos los efectos personales que les permita identificar a los fallecidos y poder entregárselos a sus familias para que les den digna sepultura. Con cuidado depositan los objetos en una bolsa de plástico para acto seguido, y a falta de tanto electricidad como morgue, depositarlo dentro de un camión frigorífico de helados con un panda dibujado.\nPor tercera vez consecutiva un convoy de vehículos cargados con civiles y escoltados por milicianos kurdos partió por la mañana desde la ciudad Qamishli rumbo a Ras el Ain con el fin de romper el cerco y abrir un corredor humanitario para evacuar a heridos y muertos. No lo consiguieron, aunque sí lograron extraer 12 cuerpos sin vida de entre los escombros en el poblado de Mishrafa, que fue bombardeado varios días atrás por cazas turcos. Cifras que incrementan el contador de la muerte de la ofensiva turca que ayer la Administración Autonómica del Norte y Este de Siria elevó a 218 civiles muertos y más de 650 heridos. El viernes los trabajadores médicos lograron recuperar también tres cadáveres que llevaban cuatro días aprisionados dentro de un vehículo bombardeado y cuyo techo tuvieron que serrar para poder extraerlos.\nN. S., Tel Tamer\nEntre las chaquetas rojas de la Media Luna Roja kurda y las batas verdes de los cirujanos sirios se aprecia gente de cabellera rubia. Son voluntarios internacionales que han llegado para salvar vidas. “Acudimos a los frentes con las ambulancias y damos los primeros auxilios”, relata en el hospital de Tel Tamer una mujer sueca de 36 años que usa el seudónimo de Rivan. En su país era cuidadora; en Siria se ha curtido en la medicina de guerra. Primero atendió a las víctimas del Estado Islámico (ISIS), ahora a las del Ejército turco: “A los heridos por el ISIS los podía curar, pero a los bombardeos turcos no sobreviven pacientes que tratar”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Siria", "Guerra Siria", "Primavera árabe", "Guerra civil", "Protestas sociales", "Revoluciones", "Oriente próximo", "Malestar social", "Asia", "Conflictos políticos", "Guerra", "Problemas sociales", "Conflictos armados", "Sociedad", "Conflictos", "Política"], "newspaper": "elpais"}