{"id": "85fb68b8-8a47-40d3-4e62-1c533f088cef", "content": "El campeón rebelde, los jóvenes supersónicos\n\nDurante el pasado Tour de Francia, cuando la carrera se puso cuesta arriba en los Pirineos, Rohan Dennis desapareció. Nadie sabía dónde estaba. Como había hecho muchos años atrás Federico Bahamontes en el Aspin, que se fugó del pelotón y mientras le perseguían, se escondió en unos arbustos para retirarse, el ciclista australiano, que este miércoles ha revalidado su título de campeón del mundo contrarreloj, se bajó de la bicicleta cuando los porcentajes empezaban a hacerle daño en las piernas, y dijo basta. Un rato más tarde le encontró su director en el Bahrein-Merida, Gorazd Stangelj, que intentó convencerle de que regresara a la carrera. No lo consiguió. Tampoco que se montara en el coche. Llegó a Bagneres de Bigorre por su cuenta. “Digamos que es un chico especial, todos los campeones lo son”, aseguró entonces el técnico. Al día siguiente se corría la contrarreloj individual, en la que iba a partir como favorito, pero ya no estaba. Para no enredar más las cosas, su equipo afirmó después que la retirada había sido una buena decisión.\nPor la campiña de Yorkshire, Dennis volvió a rodar. No lo había hecho desde la espantada del Tour, y dio más motivos de rebeldía. Su equipo está patrocinado por la marca de bicicletas Merida, pero Rohan la deshechó y corrió la crono con una BMC. “Por un día me he sentido el hombre más veloz del mundo”, dijo Entre Northallerton y Harrogate, completó los 54 kilómetros del recorrido como una bala. Dobló por el camino a Víctor Campenaerts, alcanzó al ganador de la Vuelta a España, Primoz Roglic, en la línea de llegada, y superó a sus compañeros de podio por más de un minuto. 1m 8s a Renco Evenepoel y 1m 55s a Filippo Ganna, pero estos chicos no son unos cualquiera. El belga que se colgó la plata tiene sólo 19 años. El año pasado fue oro en contrarreloj y ruta en categoría de juveniles. Ha saltado varios pasos hasta la élite y sigue triunfando. Da saltos de gigante, como el de Harrogate. Después de ganar en agosto su primera prueba del UCI World Tour, la Clásica de San Sebastián, acaba la temporada con una medalla que Bélgica celebra como si Eddy Merckx se hubiera clonado en el joven fenómeno del Deceunik Quick Step. A Evenepoel, al que los jueces obligaron a bajarse la altura de los calcetines, en aplicación estricta de las normas, no le sancionaron por subírselos apenas unos segundos después de tomar la salida.\nPero en Italia también tienen motivos para la esperanza. Semanas después del fallecimiento de Felice Gimondi, aparece Filippo Ganna, de 23 años, otro de los jóvenes sobradamente preparados que han emergido en el ciclismo en 2019. “Me he sorprendido hasta yo”, afirmó al recibir la medalla de bronce.\nLos corredores españoles casi ni aparecieron. Jonathan Castroviejo, que fue bronce en 2016, terminó vigesimocuarto, a cuatro minutos de Dennis; Lluis Mas acabó en el puesto 39, a más de siete.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Remco Evenepoel", "Mundial Ciclismo", "Ciclismo", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}