{"id": "86009f6b-6035-4960-66b7-da2ab361d1d9", "content": "Dos jueces bloquean la orden de Trump que discriminaba a inmigrantes pobres\n\nDos jueces de Nueva York y California bloquearon este viernes de forma cautelar la orden de Donald Trump que negaba la posibilidad de obtener la residencia permanente a aquellos inmigrantes que hayan recibido ayudas públicas. La orden, que debía entrar en vigor el próximo 15 de octubre, había sido denunciada en los tribunales por una docena de estados. En uno de los autos, el juez asegura que la orden de Trump es “repugnante desde el punto de vista del sueño americano”.\nEl pasado mes de agosto, la Oficina de Inmigración de Estados Unidos anunció un cambio en las normas que ampliaba la definición de “carga pública” de un individuo, es decir, su carga para las arcas del Estado. Aquellos inmigrantes que recibiera una ayuda pública durante más de 12 meses en un periodo de 36 meses serán considerados una cara pública y se tendrá en cuenta para negarle su petición de residencia legal permanente (green card).\nLa medida afectaba gravemente a beneficiarios de Medicaid, el programa de sanidad pública para los más pobres, y los que reciben ayudas para la vivienda o cupones de comida. El Gobierno también anunció que Inmigración tendría en cuenta los ingresos del solicitante, su capacidad para pagarse un seguro médico o su nivel de estudios. “Queremos que los individuos que vengan a este país sean autosuficientes”, dijo Ken Cucinelli, director de la Oficina de Inmigración. Los primeros cálculos indicaban que las nuevas normas afectarían negativamente a unos 382.000 solicitantes de los 550.000 que piden la residencia cada año.\nLas fiscalías de California y Nueva York, los dos Estados con más inmigrantes del país, presentaron sendas demandas, a las que se sumaron otros. “La norma va a disuadir a gente trabajadora y sus familias de acceder a programas fundamentales de salud, alimentación y vivienda que complementan sus modestos sueldos y les ayudan a llegar fin de mes”, dijo este viernes la Fiscalía de California en una nota. La nueva norma “crea un estándar tan estricto que, si se aplicara a los ciudadanos de todo el país, una buena parte de ellos serían considerados ‘carga pública”.\nLa Administración Trump ha sido derrotada cautelarmente por partida doble este viernes. El juez de Nueva York George Daniels decretó la suspensión cautelar de la entrada en vigor. “La defensa (el Gobierno) no ha argumentado por qué ha cambiado la definición de carga pública, por qué este cambio es necesario ahora y por qué es razonable la nueva norma, que no tiene ninguna base histórica en las leyes de inmigración de Estados Unidos”, dijo el juez. Para Daniels, el intento del Gobierno es “repugnante desde el punto de vista del sueño americano de la oportunidad de prosperar y llegar al éxito por el trabajo duro y la movilidad social”.\nLa decisión del juez de Nueva York afecta a todo el país. Pero además, un juez en California concedió también la misma medida cautelar para los territorios que habían secundado la demanda.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Crisis familias migrantes centroamericanas", "Crisis migratoria", "Inmigrantes latinoamericanos", "Donald Trump", "Crisis humanitaria", "Problemas demográficos", "Inmigrantes", "Catástrofes", "Estados Unidos", "Pobreza", "Migrantes", "Inmigración", "Norteamérica", "Migración", "Desastres", "Sucesos", "Demografía", "América", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}