{"id": "860c2093-c0ff-4c88-777e-a46286971a32", "content": "La Champions femenina también da el estirón\n\nCambió el fútbol en Europa para los equipos femeninos. En 2001, cuando la Liga de Campeones pegó el escopetazo inicial, mandaban los equipos del norte. Alemanas, suecas, danesas y noruegas copaban los podios de la Champions. Primero aparecieron las inglesas, de la mano del Arsenal (campeón en 2007), se sumaron las francesas, con el PSG y el Olympique de Lyon (conquistó seis títulos entre 2011 y 2019); también las españolas, lideradas por el Barcelona, que alcanzó su primera final de Champions la temporada pasada; y ahora son las italianas las que vuelven a apostar por el femenino: la Juventus y la Fiorentina están entre los 16 mejores de Europa. Y es, justamente, la Vecchia Signora —tiene la base de la selección italiana, cuartofinalista en el último Mundial— la que desafía este miércoles al Barcelona (20:30 horas, BarçaTV) en la primera ronda de la Champions. Después de una fase de clasificación, la Orejona se juega a eliminatoria directa, que se sortea a partir de un coeficiente realizado con los resultados de las temporadas anteriores.\nLa Juve femenina se instaló en 2017. Y, como manda su historia, no tardó ni un suspiro en alzar su primera liga. En realidad, fueron dos: 2017-2018 y 2018-2019. “La Champions aún no es un objetivo. Sabemos que hay diferencia entre nuestro equipo y los más importantes de Europa”, explica Stefano Braghin, director de la sección femenina de la Juve. “Ellas están como nosotras hace unos años. Tienen un buen equipo, pueden competir bien, pero es difícil que nos ganen”, entienden desde la Ciudad Deportiva del Barcelona. El técnico del Barcelona, Lluís Cortés, sube la guardia: “Contra la Juventus, que es un proyecto relativamente nuevo, es normal que se nos ponga una etiqueta, pero el fútbol está lleno de casos en los que el favorito no gana. Será un equipo difícil de batir. Han ganado dos ligas consecutivas en Italia y tienen en sus filas a muchas internacionales italianas, que vienen de hacer un gran Mundial”.\nLimitada por su presupuesto —ronda el millón de euros—, la Juventus no ha logrado tentar a jugadoras estrella. Sí el Barça, que puede invertir cerca de 3,5 millones. “Ahora tenemos lo que antes nos faltaba: grandes delanteras”, subrayan desde el club. Esta campaña, el Barça fichó a la nigeriana Oshoala Asisat (había llegado cedida en invierno) y a la noruega Caroline Graham Hansen, recuperó a Jenni Hermoso y le renovó el contrato a la holandesa Lieke Martens (lesionada, no viajó a Turín). “Nuestro primer objetivo es ganar la liga, no se nos puede escapar otra vez”, asegura Hermoso, que firmó un triplete el sábado ante el Tacón (9-1), el equipo que adquirió el Real Madrid. “La Champions ha sido siempre un premio”, completa la delantera madrileña.\nLa final de la Champions se jugará en Viena y, como la temporada pasada, repartirá 250.000 euros para el ganador, y 200.000 para el finalista. En las cuatro rondas preliminares (incluida la clasificación), los equipos se llevan 20.000 euros cada vez que superan una eliminatoria. El torneo femenino es una apuesta para la UEFA. “El fútbol se ha convertido en la elección más natural para muchas chicas, lo que significa que estamos en el camino correcto para cambiar percepciones alrededor del mundo. Y ese esfuerzo por hacer el fútbol más accesible está dando resultados”, explica Nadine Kessler, directora de la sección femenina del máximo organismo europeo.\nLos grandes clubes de Europa ya miran al femenino. La Juve se sumó hace dos años, el Real Madrid este verano y el Atlético, que este jueves debuta ante el Spartak Subotica, ya hace ocho años que juega en la élite de España. Una situación que cambia el panorama. En el Mundial de Canadá, hace cuatro años, cinco de los ocho cuartofinalistas no eran selecciones europeas. En el último Mundial de Francia, Estados Unidos estaba solo rodeado de siete europeos. Desde 2012, la UEFA reparte 100.000 euros a cada federación para potenciar el fútbol. Lo agradece el femenino, también la Champions.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Champions League Femenina", "FC Barcelona Femenino", "Lieke Martens", "Juventus", "Fútbol femenino", "Deporte femenino", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}