{"id": "860c2424-15ca-4ff6-5a1e-ae7d8b824ea0", "content": "La exhumación de Franco del Valle de los Caídos será el jueves 24 de octubre\n\nYa hay fecha para el proyecto con más carga simbólica de la presidencia de Pedro Sánchez. El próximo jueves, 24 de octubre, a las 10.30 se procederá a la exhumación y reinhumación de Francisco Franco, según informa el Gobierno. Los restos del dictador serán trasladados al cementerio municipal de El Pardo-Mingorrubio, en Madrid.\nEl Gobierno ha apurado el plazo que él mismo se había puesto y que tenía como máximo el viernes 25. La tensión en Cataluña ha aconsejado retrasar un poco la exhumación, pero todo está listo desde hace días y el Valle de los Caídos lleva cerrado más de una semana. La opción más probable es trasladar los restos del dictador en helicóptero y recorrer así los 50 kilómetros que separan Cuelgamuros de El Pardo para evitar cualquier altercado o cruce con posibles manifestaciones de franquistas.\nEl Gobierno ha informado a la familia antes que a los medios de comunicación. A las 9.30, Félix Bolaños, secretario general de Presidencia, citó en su despacho en La Moncloa a Luis Felipe Utrera Molina, abogado de la familia e hijo de uno de los más conocidos ministros franquistas, para comunicarle la fecha y ofrecerle que la familia esté presente. La familia ha exigido honores de Estado para Franco, pero el Gobierno lo ha descartado. \"Eso es ciencia ficción\", llegó a decir Sánchez en una entrevista.\nLa última polémica entre la familia Franco y el Gobierno se ha producido por la voluntad de los nietos de dictador de que el ataúd pudiera tener encima una bandera de España, el Ejecutivo les ha explicado que eso no será posible, al menos en el Valle de los Caídos, donde el operativo estará totalmente controlado por el Gobierno. El entierro en El Pardo será más privado y ahí los Franco podrían aprovechar para colocar la bandera que deseen.\nLa exhumación se hará a poco más de dos semanas de las elecciones generales. El PSOE confía en que sirva para animar a sus votantes y militantes en un momento especialmente delicado, con los ciudadanos en shock después de la durísima semana vivida con los disturbios en Cataluña tras la sentencia del procés.\nEl PSOE gobernó España durante 22 años antes de que llegara Sánchez a La Moncloa con una moción de censura que desplazó a Mariano Rajoy. Pero ni Felipe González en sus 14 años de presidente ni José Luis Rodríguez Zapatero en sus ocho fueron capaces de dar una solución a la herida abierta que supone tener enterrado en un descomunal mausoleo construido por presos republicanos a un dictador y a 30.000 víctimas de la Guerra Civil, sepultadas allí contra la voluntad de sus familias.\nZapatero lo intentó, pero llegó al final de su mandato sin resolverlo y solo dejó, ya en funciones, un documento de expertos con recomendaciones de cómo debería hacerse esta operación. Mariano Rajoy guardó este plan en un cajón durante siete años y nunca lo desarrolló. El PP siempre se opuso a esta exhumación. Su líder, Pablo Casado, insiste en que es un asunto que le causa incomodidad por razones personales —tiene republicanos represaliados en su familia— y se abstuvo en el Congreso cuando se sometió a votación esta ley, como hizo Ciudadanos.\nLa exhumación, técnicamente muy sencilla y probablemente rápida, llegará después de que el Tribunal Supremo despejara las numerosas trabas jurídicas planteadas por la familia Franco. El prior de la abadía del Valle de los Caídos, Santiago Cantera, que hasta el último momento insistió en oponer resistencia, parece resignado a aceptar la sentencia por unanimidad del Tribunal Supremo que dio la razón por completo al Gobierno frente a los Franco y dio luz verde a la exhumación.\nLos nietos del dictador han puesto todos los medios a su alcance y los mejores abogados para frenar la exhumación. Como última medida, intentaron forzar que Franco fuera enterrado en la cripta de la catedral de La Almudena, en la capital, pero el Gobierno lo rechazó por motivos de seguridad y el Supremo también le dio la razón.\nEl Gobierno ha sufrido muchas tensiones y frustraciones con este asunto —el presidente prometió que estaría resuelto en junio de 2018 y ha tenido que esperar 15 meses más—. En el Consejo de Ministros ha habido mucho debate sobre una exhumación que se convertirá en un referente del mandato de Sánchez. Algunos miembros del Ejecutivo incluso planteaban que no hubiera ningún tipo de cobertura mediática. Finalmente, se impuso el criterio de quienes entendían que se trata de una noticia de dimensión internacional —Franco es el único dictador fascista europeo que tiene una tumba así— y que había que permitir a la prensa recoger un momento histórico. Habrá periodistas, pero solo a la salida de la basílica, no dentro.\nEl Ejecutivo está preocupado por la posibilidad de que se difundan imágenes más delicadas y poco respetuosas de la propia exhumación, y establecerá un protocolo en el que ninguna de las personas que estarán presentes —básicamente los trabajadores, un forense, la familia y la ministra de Justicia, Dolores Delgado— podrán llevar móviles ni cámaras. Este fin de semana fue detenido un redactor de Okdiario mientras intentaba acceder a la zona para colocar algún dispositivo oculto de grabación, según adelantó eldiario.es.\nLa prensa estará probablemente en la gran explanada a la salida de la basílica, y podrá recoger el momento en el que los restos salen de un mausoleo que puede verse desde varios kilómetros para descansar en el mucho más discreto cementerio de El Pardo-Mingorrubio, donde está enterrada su mujer, Carmen Polo. Se cerrará así una larga historia y se abrirá otra: cómo lograr que el Valle de los Caídos, pensado para honrar la victoria de Franco y con José Antonio Primo de Rivera, fundador de Falange, enterrado también en el lugar central, se convierta en un museo sobre el horror de la dictadura franquista, como se hace en otros países con lugares similares como las construcciones dedicadas a ser la sede del partido nazi en Núremberg o el centro de torturas de la ESMA en Argentina. Eso tardará más, pero el plan ya está en marcha.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}