{"id": "861669c3-c499-4fbc-47b0-8d95b7e74cec", "content": "“La Administración es inhumana con nuestros hijos”\n\nLaura Pérez recibió un viernes en su trabajo una llamada del colegio de su hijo Brais, de cinco años, afectado por un trastorno del espectro autista y por neurofibromatosis, una enfermedad rara que le provoca dificultades de coordinación y equilibrio. El cuidador que el pequeño tiene en su escuela de Teo (A Coruña) iba a faltar al trabajo toda la semana siguiente. “¿Qué vas a hacer con Brais?”, cuenta ella que le preguntaron al otro lado del teléfono. Se quedó de piedra: “En vez de ayudarnos, a las familias con niños con necesidades especiales no nos plantean más que problemas. Al final te haces de hierro”. Brais no pudo ir a clase esos días, algo que la Administración nunca le plantearía a sus compañeros. Y Laura tuvo que recurrir a sus padres que viven a 170 kilómetros para que se quedasen con él.\nLa vida de estas familias transcurre de sobresalto en sobresalto, en una pelea sin descanso contra la burocracia y los silencios administrativos para lograr que sus hijos disfruten de los recursos educativos que la ley les promete. La normativa estatal obliga a la Administración educativa a “asegurar los recursos necesarios para que el alumnado que requiera una atención educativa diferente a la ordinaria pueda conseguir el máximo desarrollo posible de sus capacidades”. Pero ninguna norma fija un criterio objetivo para calcular esos recursos.\nLaura se ha convertido en el colegio en “la madre conflictiva”, dice, porque está en contra de que al cuidador de Brais, único alumno con necesidades especiales, se le aparte de su lado para encargarle \"otras tareas\". “Como no está siempre pegado a él, yo no me voy tranquila a trabajar, me voy angustiada”, confiesa, consciente de que las dolencias de su niño multiplican el riesgo de que sufra caídas o atragantamientos por meter objetos en la boca.\nPor esa sensación de que sus hijos “corren peligro”, Maica Lodeiro y su marido decidieron que sus mellizos no vayan a excursiones ni al comedor. Viven también en Galicia, la comunidad con mayor porcentaje de niños con discapacidades físicas o intelectuales y con trastornos de desarrollo escolarizados en centros ordinarios (92%). En el colegio de Rois (A Coruña) donde estudian Carmela y Martín, de cuatro años y afectados ambos por un retraso global del desarrollo tras nacer a los seis meses de gestación, un solo cuidador atiende a cuatro pequeños divididos en aulas distintas. Martín no mastica y puede atragantarse. A Carmela, que sufre una sordera, le pasa lo mismo con los líquidos.\nMaica denuncia que sus hijos tampoco reciben las horas que necesitan con los profesores de Audición y Lenguaje y de Pedagogía Terapéutica. Las sesiones que precisa el niño están por escrito -no siempre se concretan- y las decidió el Equipo de Orientación Específica de la Consellería de Educación, quien también dictaminó que el pequeño debe contar con un cuidador en exclusiva. De apoyo se le asignaron cinco horas individualizadas a la semana pero recibe 25 minutos, ya que el resto del tiempo se las imparten en grupo, expone su madre.\nLas sesiones que debe recibir su hija Carmela ni las sabe: ha reclamado por tierra, mar y aire el informe a varios organismos pero la Administración le dice que no lo encuentra. Ese \"silencio administrativo\" es una \"estrategia para no dar los recursos\" que promete la ley, protesta Maica: “Mis niños están en un periodo clave para el desarrollo del lenguaje. Lo que nos hacen es sangrante”.\nEl laberinto de la burocracia atrapa y desespera a estas familias que tanta energía y tiempo precisan para atender y estimular a sus hijos. Maica ha elevado sus demandas a la Valedora do Pobo, la institución gallega que defiende los derechos de los ciudadanos ante la Administración y que ahora investiga el caso. También reclama que su hija Carmela cuente con un mediador comunicativo que le ayude a interaccionar con el entorno pese a su sordera y a “no encerrarse en sí misma” cuando está en el aula.\n“La solución a todos estos problemas sería que hubiera un cuerpo de funcionarios dedicado a valorar los recursos materiales y humanos para cada caso concreto”, defiende la madre de los mellizos. “Y que se hiciera cuando matriculas a tus hijos como protocolo establecido, sin que tengamos los padres que andar insistiendo y buscando los recursos a través de escritos, protestas, prensa, Valedor...”\nCuando a Andrés Domínguez le dijeron por primera vez que su hija Julia no podía ir al cole porque su cuidadora estaba de baja y la Xunta solía tardar una semana en cubrirla, fue él mismo el que se plantó en el centro para cubrir a la empleada pública. Denunció la situación en la prensa y al día siguiente llegó la sustituta. Fue la primera batalla de guerra que se prevé larga. “Cuando un padre y una madre tienen que luchar sin parar para que la escuela sea inclusiva es que no lo es”, lamenta este vecino de Negreira (A Coruña).\nJulia sufre una enfermedad sin nombre, una dolencia ultrarrara por la variación del gen Grin 1. A sus siete años arrastra un retraso físico y madurativo que, pese a que “entiende todo”, le impide hablar, correr, saltar e incluso pinchar la comida con un tenedor, cuenta su padre. “Necesita muchos recursos para llegar el día de mañana a ser lo más autónoma posible”, explica Andrés. Él y su mujer invierten cada mes 500 euros en terapias para mejorar el futuro de su niña.\nLa pequeña precisa una cuidadora en exclusiva, pero hasta ahora la ha compartido con otros niños de su colegio de Negreira (A Coruña). Los alumnos con necesidades especiales han subido este año a cinco y, pese a que Andrés solicitó en julio a la Xunta cuatro auxiliares con un informe de apoyo de la propia escuela, el curso arrancó con una sola profesional. Decidió pues volver a la batalla. Acudió al centro a realizar esta labor y salió en la prensa. Las cuidadoras han pasado a ser tres. “La Administración es inhumana con nosotros”, denuncia. “Un inspector de educación me dijo un día que había que optimizar recursos, pero mi hija no es una mercancía”.\nPuede seguir a EL PAÍS EDUCACIÓN en Twitter o Facebook\nS. V.\nGalicia es la autonomía con mayor porcentaje de niños con discapacidades físicas o intelectuales y con trastornos de desarrollo escolarizados en centros ordinarios (92%). En el otro extremo están Cataluña, Extremadura, Aragón, Canarias y Madrid, que no llegan al 80%. La Xunta esgrime este dato para calificar el sistema educativo gallego como “el más inclusivo de toda España”.\nSobre los medios disponibles y pese a las protestas de las familias que han arreciado este curso, la Consellería de Educación sostiene que “a día de hoy las demandas están atendidas”. Solo admite que la incorporación de cuidadores “va algo más lenta” porque laboralmente dependen de otro departamento autonómico y evita aclarar si, como denuncian los padres, se invita a los pequeños a no acudir al colegio cuando falta su cuidador.\nLos recursos, defiende el Gobierno de Alberto Núñez Feijóo (PP), se refuerzan sin problema durante todo el periodo lectivo según van cambiando las necesidades detectadas. “La Administración educativa está en permanente contacto con los centros de enseñanza para conocer y darles respuesta a las necesidades puntuales”, asegura Educación, que afirma estar “tomando medidas para agilizar lo más posible los procesos y ajustar mejor las respuestas”.\nLos cuidadores confirman las carencias que denuncian las familias y apoyan sus quejas. La inclusión escolar no es solo otorgar una plaza en un centro ordinario, advierte la Asociación de Auxiliares Técnicos Educativos de Galicia, sino que “se consigue cuando el niño o la niña tiene a su disposición todos y cada uno de los recursos personales y materiales necesarios para su crecimiento personal y desarrollo”.\nMontse Vidal, presidenta del colectivo, recuerda que realizan funciones “más allá de las puramente asistenciales”, que son las “legalmente establecidas”. “Nosotros no nos limitamos a darles a estos niños un yogur sino que les enseñamos a comerlo; y no solo les cambiamos el pañal, les enseñamos también a controlar los esfínteres”, explica. Para esa labor fundamental para el desarrollo de estos niños sensibles y de comportamiento complejo, recalca, se necesita tiempo y dedicación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Xunta Galicia", "Profesorado", "Galicia", "Discapacidad", "Comunidad educativa", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "España", "Administración autonómica", "Educación", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}