{"id": "86183619-c5ef-4845-7d23-7f129cb3f9a4", "content": "El mundo tiene que prepararse para la próxima gran pandemia letal\n\nSi un brote de un nuevo y agresivo tipo de gripe estallara mañana, el mundo no tendría herramientas para evitar la devastación. Morirían entre 50 y 80 millones de personas y liquidaría el 5% de la economía global. No contamos con las estructuras suficientes para hacer frente a la próxima pandemia letal. Esta es la cruda realidad sobre la que alerta un grupo de expertos de la OMS y el Banco Mundial, reunidos en una junta recién creada y llamada The Global Preparedness Monitoring Board (GPMB), a los que la ONU encargó una evaluación tras la última epidemia de ébola en África subsahariana, con el objetivo de aprender de los errores del pasado.\nLos especialistas han analizado las infraestructuras, el dinero disponible para emergencias, el número de profesionales capacitados para solucionarlas y los mecanismos de coordinación entre países. Según las conclusiones de su primer Informe anual sobre Preparación Mundial de Emergencias Sanitarias, \"el espectro de una urgencia sanitaria global se vislumbra en el horizonte\". \"Sería genial decir que estamos preparados para lo que puede venir, pero no es así. Tenemos que hacer una serie de cambios y vamos a controlar que se lleven a cabo\", explica la supervisora de este análisis, Harlem Brundtland, que fue primera ministra de Noruega (1981, 1986-1989 y 1990-1996) y directora general de la Organización Mundial de la Salud (OMS) entre 1998 y 2003. El documentó se presentó en Nueva York la última semana de septiembre coincidiendo con la cumbre de la ONU de cobertura sanitaria global.\nLa junta que ha elaborado este informe está compuesta por 15 miembros entre los que hay técnicos, políticos y altos representantes de diferentes organismos. \"Durante mucho tiempo hemos permitido que se suceda un ciclo de pánico y abandono: prodigamos los esfuerzos cuando surge una amenaza grave y nos olvidamos rápidamente cuando remite\", reza el documento entregado a la ONU. ¿Qué hay que cambiar? \"El escollo principal es la financiación. Sigue sin invertirse lo suficiente, aun siendo lo más inteligente desde el punto de vista económico. Por cada dólar invertido en vigilancia, ahorras 10 en servicios médicos\", apunta Elhadj As Sy, secretario general de Cruz y Media Luna Roja, y otro de los responsables del estudio. Los expertos señalan acciones muy concretas que adoptar por parte de los países más ricos, como por ejemplo destinar cantidades significativas a fondos destinados a la salud global, el Fondo Mundial de lucha contra la malaria, el sida y la tuberculosis, la alianza Gavi (destinada a promover la vacunación), y la Asociación Internacional de Fomento, que ofrece préstamos asequibles a países en desarrollo. España, por ejemplo, acaba de anunciar que volverá a aportar dinero al Fondo Mundial después de ocho años.\nEstos son algunos de los objetivos concretos que determinan los autores del informe sobre preparación mundial para emergencias sanitarias:\nOtra de las recomendaciones del informe comienza con la preocupante advertencia de que \"hay que prepararse para lo peor\". Esto quiere decir que nadie es ajeno a las consecuencias más nefastas. \"Europa y Norteamérica se sienten muy a salvo, pero hay que explicar a la gente que, en un mundo interdependiente, cualquier brote puede afectar, como mínimo, a los países vecinos. Creo que todavía no somos conscientes de lo conectado que está este planeta a través del transporte aéreo. En cuestión de horas puedes haber llevado cualquier enfermedad de un lado del globo a otro\", recalca Brundtland. \"Si queremos empezar a prepararnos ya, hay que instalar laboratorios en zonas en riesgo, preparar personal cualificado como epidemiólogos e informar a la población para que ellos mismos sean los primeros que den la voz de alarma. Pero no estoy diciendo nada nuevo: 189 Gobiernos ya se comprometieron en la cumbre de Abuya de 2000 a destinar el 15% de su presupuesto a mejorar la sanidad y no lo han hecho\", apunta As Sy. \"Yo era directora general de la OMS durante esa cumbre, recuerdo el entusiasmo cuando se llegó a ese acuerdo, y comprobar 20 años después que estamos tan lejos de ese objetivo...\", se lamenta su compañera.\nUn ejemplo actual lleva al terreno de todo lo que dice este análisis sobre el papel. David Gressly, quien coordina la respuesta de la ONU al último brote de ébola en República Democrática del Congo (RDC), explica que uno de los ejes en los que ya están trabajando, incluso antes de que la epidemia finalice, es el después. \"Este brote ha estallado porque la vigilancia no ha sido buena, y la respuesta se retrasó mucho. Nos hemos dado cuenta de que el enfoque clásico ya no funciona realmente. Y si no previenes bien, la respuesta después es más costosa\", señala.\nEl experto defiende con datos la necesidad de actuar de un modo diferente: \"Esta es la décima epidemia en RDC desde 1976. Las últimas cuatro se han producido en los últimos cinco años. Los brotes no solo estallan cada menos tiempo, sino que además son más complejos porque la población se aglutina cada vez más en grandes ciudades\". ONU Hábitat estima que para 2050, el 70% de la población mundial será urbana. Este proceso ya es visible. Muchas ciudades, especialmente en países menos desarrollados, crecen sin control y, por tanto, sin una previsión de servicios, incluidos los sanitarios y asistenciales. Una característica que en el futuro dificultará, y mucho, anticipar la transmisión de una enfermedad.\nLos expertos de este informe se han comprometido a analizar dentro de un año qué se ha hecho y qué no. Aseguran que ya están trabajando en recopilar el suficiente número de datos para señalar quién está obviando las amenazas y quién toma medidas.\nLa realización de este artículo ha sido posible gracias al apoyo de UN Foundation.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Gripe", "OMS", "Pandemia", "Enfermedades respiratorias", "Epidemia", "ONU", "Enfermedades", "Salud pública", "Medicina", "Política sanitaria", "Organizaciones internacionales", "Sanidad", "Relaciones exteriores", "Salud"], "newspaper": "elpais"}