{"id": "861f7f01-6dfe-4265-4a2c-1fa227c84ddf", "content": "¿Cuánto le cuestan nuestros armarios al medio ambiente?\n\n¿Cuánto pagaste por la ropa que hay en tu armario? Parece sencillo: el precio de cada prenda está en el recibo de compra; pero tras cada vestido, jean, camisa y hasta de una media hay un costo mayor que pasa desapercibido para muchos: el que paga el medio ambiente y, por lo tanto, el futuro del planeta.\nSegún cifras del Programa de las Naciones Unidas para el Medio Ambiente, hacer un jean requiere 7.500 litros de agua, lo que saciaría la sed de una persona durante siete años. Además, en todo el proceso (desde producir el algodón hasta transportarlo a la tienda) se emiten 33,4 kilogramos de carbono equivalente.\nSi esto solo por un jean, pensemos lo que le cuesta al medio ambiente lo que contiene los armarios de todos nosotros. Estos datos, publicados por ONU Medio Ambiente y la Fundación Ellen MacArthur, pueden dar una idea:\nModa rápida\nLos modos en los que opera actualmente la industria de la vestimenta agravan el problema: el diseño y la producción de ropa se ha acelerado. El lanzamiento de las colecciones ya no se planifica a propósito del cambio de una estación a la otra. La ropa se repone en los inventarios con mucha más frecuencia.\nLas tiendas de indumentaria a bajo costo ofrecen nuevos diseños cada semana. Si en el año 2000 se fabricaban 50.000 millones de prendas, casi 20 años después se fabrica el doble. El ritmo vertiginoso de fabricación también acelera los hábitos de consumo: el consumidor promedio de hoy compra un 60% más ropa que en el año 2000. Y no solo adquiere más, también desecha más.\nMenos del 1% de la ropa vieja se usa para hacer nuevas prendas. Cada año se pierden unos 500.000 millones de dólares por esa ropa que se usa una o muy pocas veces, que no se dona o recicla y que termina en la basura, advierte la Fundación Ellen MacArthur.\nUna industria que debe reinventarse\nEstá claro que el sector de la moda es clave para el desarrollo de las economías: está valorado en 2,4 billones de dólares, aproximadamente, y da empleo directamente a 75 millones de personas, a lo largo de toda su cadena de valor. Se trata de la tercera industria manufacturera más grande del mundo, después de la automotriz y la tecnológica.\nLo que se pide a quienes están involucrados con el negocio es que sigan creciendo sin estar en las líneas enemigas del medio ambiente; es decir, que se conviertan en aliados de la acción por el clima y que también promuevan mejores condiciones para todos los trabajadores del sector.\nEn 2017, el Boston Consulting Group le tomó el pulso a la industria de la moda. Con un puntaje de 32 sobre 100, su conclusión fue que el ritmo de sostenibilidad del rubro aún es lento. Las empresas grandes y algunas medianas han dado pasos importantes, pero la mitad del mercado no ha mostrado grandes esfuerzos por sumarse a un modelo más sostenible de producción. El estudio señala que dos tercios de los ejecutivos de moda no guían sus estrategias tomando en cuenta el impacto ambiental y social de la confección.\nFundaciones como la de Ellen MacArthur, iniciativas como la Alianza de la ONU para una moda sostenible -creada hace unos meses, en la que también participan el programa Connect4Climate del Banco Mundial y otras instituciones-, incentivan una nueva economía textil que cambie este panorama. El objetivo es que se exploren nuevos materiales para fabricar una ropa que sea más duradera, que se pueda revender o reciclar para elaborar otros productos y que disminuya la contaminación.\nAlgunas de las marcas más importantes ya contestan este llamado y están trabajando en descubrir nuevas posibilidades con los materiales y desarrollar procesos más comprometidos con el medio ambiente. La tecnología y la investigación están jugando un rol determinante en la transformación de la industria.\nDesde zapatos deportivos o ropa con materiales extraídos de los plásticos que se arrojan al mar; uso de pieles de pescado, tintas naturales en vez de químicos, mochilas y carteras hechas con lonas desechadas; cáscaras de frutas para sustituir pieles, hasta sistema de devolución de prendas para que la misma marca se encargue de reciclarlas… La innovación empieza a marcar la pauta.\nEn América Latina, una industria en transición hacia un modelo sostenible ya comienza a cobrar impulso. Los diseñadores ya están experimentando y viendo posibilidades que aprovechan la biodiversidad de la región, buscando esquemas comerciales que ayuden a promover las marcas que ya trabajan con procesos sustentables, organizando eventos y buscando aliados para promover la compra de ropa y accesorios hechos con más responsabilidad con la naturaleza.\nIniciativas de América Latina como Hilo Sagrado o Evea, que fueron apoyadas en su momento por el Banco Mundial, a través de las competencias que organiza la Young Americas Bussines Trust, están trabajando con esta vocación.\nAunque no se trate aún de un fenómeno a gran escala y quede mucho por hacer, es esperanzador que algunas empresas estén tomando cartas en el asunto, sobre todo si se toma en cuenta que hasta hace 10 años muy pocos hablaban de la moda sostenible.\n¿Qué puede hacer el consumidor?\nImplicar cada vez a más actores que participen en la industria de la indumentaria es urgente, desde los diseñadores, los fabricantes, los críticos hasta, en un lugar prioritario, los consumidores. Sin ellos, los esfuerzos son en vano.\nLos fabricantes tienen mucho trabajo por delante, pero los consumidores también. Lo principal es comprar con más conciencia. Es una cuestión de pequeñas acciones:\nMarjorie Delgado es productora online del Banco Mundial.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Ropa", "Cambio climático", "Bienes consumo", "ONU", "América", "Problemas ambientales", "Comercio", "Organizaciones internacionales", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}