{"id": "86225cfb-0f5a-4c62-7e59-b26c98332c90", "content": "Liam Hemsworth: “No saben por lo que estoy pasando. Pero le deseo que sea feliz”\n\nDos días después de que el agente de Miley Cyrus anunciara al mundo que la artista se divorciaba de Liam Hemsworth tras solo ocho meses de matrimonio, el actor se ha dejado ver en Byron Bay (Australia) acompañado de su hermano Chris, la esposa de este, la española Elsa Pataky, y los tres hijos de la pareja. Un periodista del Daily Mailaustraliano se le acercó para preguntarle cómo se encontraba tras las sorprendente noticia: \"No saben por lo que estoy pasando pero no quiero hablar de esto\". Poco después publicó un comunicado en Instagram en el que decía: \"Escribí una nota rápida para decir que Miley y yo nos hemos separado recientemente y no le deseo nada más que salud y felicidad en el futuro. Este es un asunto privado y no he hecho, ni haré, ningún comentario a ningún periodista o medio de comunicación. Cualquier cita que se me atribuya es falsa. Paz y amor\". Fuentes próximas a la pareja han informado a medios de EE UU que la ruptura se produjo hace más de dos meses y que Cyrus antes intentó hacer terapia de pareja.\nLa imagen de Liam Hemsworth es la de un hombre deprimido, abatido por el tsunami que ha sufrido. No solo su vida con Miley Cyrus ha saltado por los aires, unas imágenes de la artista con la bloguera Kaitlynn Carter besándose en una barco en el Lago Como han corroborado la debacle.\nEn enero nada hacía sospechar que algo parecido podría ocurrir. El día del 29 años cumpleaños de su entonces marido, Miley Cyrus le declaraba su amor con unas emotivas palabras publicadas en sus redes sociales. \"Cuando nos conocimos tenías 19, y hoy tienes 29...Pensé que podría compartir algunas de mis cosas favoritas sobre mi hombre favorito en honor a este día tan especial\", comienza la carta de la artista. \"La forma en que me miras, la forma en que miras a nuestros perros, nuestros cerdos, nuestros caballos, nuestros gatos, nuestros peces. La forma en que miras a tu familia, tus amigos, a los extraños, a la vida…\", continúa. Y añadía: \"Amo la forma en que miras el océano y la forma en que te tomas tu tiempo. La forma en que sales fuera cuando pregunto “qué tiempo hace” en vez de mirarlo en tu teléfono. […] Amo como aprendes y creces. Amo escribir canciones sobre ti en el piano. Amo cómo me dejas ser yo. Pero simplemente…te amo. Incondicionalmente\", añadió la intérprete de Wrecking Ball en su dedicatoria.\nDowncast Liam Hemsworth breaks his silence on his shock split from Miley Cyrus https://t.co/pZIlbqzZPY\nLlevaban saliendo de forma intermitente desde hace ocho años. Se conocieron hace una década en el rodaje de la cinta romántica La última canción y se prometieron en 2012, pero cortaron un año después, en 2013. Volvieron a estar juntos de modo informal en 2015 y retomaron su relación de forma seria en 2016. El pasado 23 diciembre se dieron el “sí, quiero” en una boda secreta, sencilla y familiar en la casa de la cantante en Franklin, Tennessee, ya que la vivienda que comparten en Malibú, y donde ambos querían celebrar ese día tan especial, quedó devastada por los incendios de California.\nEl pequeño de los Hemsworth quiso ser actor tras ver cómo sus hermanos comenzaban a triunfar en la televisión australiana. Empezó a actuar en obras de instituto y tras trabajar durante seis meses poniendo suelos, en 2007 consiguió sus primeros papeles también en la pequeña pantalla. Solo dos años después estaba de camino a Hollywood, le llamaban para una prueba de cámara para Thor. Competía con su hermano, Chris. Y ganó el mayor, pero Liam no tardó en conseguir sus propios éxitos y franquicias.\nHi all Just a quick note to say that Miley and I have recently separated and I wish her nothing but health and happiness going forward. This is a private matter and I have not made, nor will I be making, any comments to any journalists or media outlets. Any reported quotes attributed to me are false. Peace and Love.\nUna publicación compartida de  Liam Hemsworth (@liamhemsworth) el 12 Ago, 2019 a las 8:41 PDT\nAunque la competitividad sana entre hermanos pueda continuar, ambos comparten ahora la cumbre de Hollywood: “Hablamos de trabajo, claro. Él es mi ídolo, le admiro en todos los sentidos, es la persona más trabajadora que conozco, cada actor o director que ha trabajado con él antes dice lo mismo: cuanto se preocupa por todo. Para mí es una inspiración y me motiva no solo en lo profesional, sino también cómo lleva su vida personal. Cómo cuida a sus hijos y familia, ha conseguido un equilibrio perfecto entre vida personal y profesional\", dice Liam\nLiam no lleva en la industria ni 10 años pero su nombre ya está al frente de dos grandes franquicias, Los juegos del hambre y el resurgir de Independence day, cuya secuela, Contraataque, arrasó en taquilla. Pese a ello asegura no haber cambiado: \"Soy un tipo muy casero, no de los que van por ahí llamando la atención. Como en casita no se está en ningún sitio”.\nA Miley la conoció cuando coincidieron en su primer éxito estadounidense, La última canción (2009), pero para 2013 la relación les había superado a ambos y la reina del twerking y el chico bueno habían llegado a su final. Eso hasta la noche de los Globos de Oro de 2016, cuando la pareja fue vista en una fiesta. Ahora ha llegado el final definitiva de una historia de idas y vueltas en la que parece que Liam ha sido el más dañado. Elsa Pataky, en una entrevista con este periódico, habló de su entonces cuñada. \"Es una chica muy normal con la que hacemos vida de familia. Nos llevamos muy bien\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Liam Hemsworth", "Elsa Pataky", "Chris Hemsworth", "Divorcio", "Separaciones matrimoniales", "Miley Cyrus", "Gente", "Actores", "Ruptura sentimental", "Matrimonio", "Relaciones pareja", "Famosos", "Familia", "Sociedad"], "newspaper": "elpais"}