{"id": "862f259d-e41e-496b-706c-d6da360a18cf", "content": "Sánchez pide al PP la misma lealtad que el PSOE tuvo con el Gobierno el 1-O\n\nLa crisis catalana ha protagonizado buena parte del discurso del presidente del Gobierno en funciones, Pedro Sánchez, esta mañana en el Gran Teatro de Huelva en un acto de precampaña. El candidato socialista ha pedido lealtad a todos los líderes de la oposición, y en especial al del PP, Pablo Casado, hacia la gestión que está desarrollando el Ejecutivo, una gestión “firme y templada”, que ha ensalzado. “En Cataluña estamos haciendo lo que tenemos que hacer”, ha asegurado el líder del PSOE en la capital onubense, una idea que luego ha enfatizado por la tarde en Cádiz: \"Si tenemos que hacer las cosas solos, las haremos solos\"\n“La respuesta que hemos visto en forma de movilizaciones sociales y sobre todo de violencia en Barcelona tiene que ver con unos hechos acaecidos cuando gobernaba el PP, le pedimos un poco de corresponsabilidad, le pedimos la misma lealtad que nosotros tuvimos en la oposición”, ha señalado Sánchez en referencia al apoyo que su partido brindó al Gobierno de Mariano Rajoy hace dos años durante el 20 de septiembre y el día del referéndum ilegal, el 1 de octubre de 2017, los hechos juzgados en la sentencia del Tribunal Supremo. “Los tres me dijeron que iban a ser leales, pero la lealtad les duró lo que tardaron en salir por la puerta de La Moncloa”, ha abundado en referencia a las reuniones que mantuvo con Casado, Albert Rivera, presidente de Ciudadanos, y Pablo Iglesias, líder de Unidas Podemos, la semana pasada. “Si no quieren estar del lado del Gobierno, que estén del lado del Estado”, ha abundado.\nSánchez ha sido muy crítico con la actitud mantenida por los dirigentes de las fuerzas de derecha ante los actos violentos en Barcelona y otras capitales catalanas: “Escucho a [Santiago] Abascal hablando del estado de excepción, a Rivera que quiere ser presidente del Gobierno para meter en la cárcel a no sé quién, y a Casado criticando el sistema penitenciario y hablando de narcoestado. Lo que está deseando el independentismo es que gobierna la derecha”. El candidato socialista ha defendido, en clave electoral, la respuesta de su Gobierno en esta semana. “El PSOE es y representa la templanza: ser firme y proporcional en la respuesta”, ha asegurado.\nEn esa línea, el presidente en funciones ha presentado al PSOE como un partido de Estado y responsable, frente al resto de opciones políticas a las que solo les mueve sacar rédito electoral. \"Menos mal que en la crisis catalana hemos estado nosotros al frente del Gobierno\", ha dicho en Huelva y ha reiterado horas más tarde en Cádiz. Sánchez se ha permitido incluso ironizar al respecto: \"En esta crisis con Casado como presidente, Abascal de ministro de Interior y Rivera como ministro de Justicia, Puigdemont y Torra hacen la ola\".\nEl dirigente socialista ha defendido el diálogo, “dentro de la legalidad”, y en ese sentido ha vuelto a interpelar al presidente de la Generalitat, Quim Torra, ante su insistencia en hablar con él. “Lo primero que debe hacer es hablar con la parte de Cataluña que no piensa como él. Que una llamada a la paz y a la convivencia y a los cuerpos y fuerzas de seguridad del Estado que están defendiendo a los ciudadanos”, ha dicho, en un guiño a su negativa a responder a las llamadas del líder independentista en tanto que no condene la violencia. Las declaraciones que ha hecho el president esta mañana no son suficientes para Sánchez. \"Pedir una comisión de investigación sobre la actuación de los mossos es no haber entendido que nada\".\nEl candidato del PSOE tampoco ha rehuido otro de los asuntos que esta enfrentando a la oposición con su partido: la exhumación de los restos del dictador Francisco Franco del Valle de los Caídos: “Hay algunos que a la derecha y a la izquierda critican que es un acto electoralista, pero si hubiera sido por nosotros, hace mucho tiempo que el dictador hubiera sido exhumado. Que todos sientan como propia esta victoria, porque es una victoria de la dignidad, de la reparación y la democracia española y así lo vivimos todos los socialistas”.\nSánchez ha contrapuesto las políticas socialistas a las del resto de partidos para llamar a la movilización y al voto el próximo 10-N. “Si queremos bloquear hay muchas siglas a derecha y a izquierda a las que votar. Pero si queremos gobernar las únicas siglas son el PSOE. Si no resolvemos el bloqueo político, los principales problemas, el empleo, la violencia de género, no se pueden resolver”, ha advertido el presidente en funciones. \"Necesitamos movilizarnos, Una España movilizada es una España desbloqueada\", ha advertido el líder socialista, quien en ambos mítines ha apelado a no ser complacientes con las encuestas y dar por ganadas unas elecciones, una circunstancia que pesó en la escasa participación de las elecciones autonómicas andaluzas del 2 de diciembre y que repercutió en el resultado del PSOE. Sánchez quiere conjurar esa posibilidad: \"Yo miro muchas encuestas, pero hoy por hoy, tenemos el mismo número de diputados que el resto, cero, por eso lo más importante es que el 10-N vayamos a votar\", ha insistido en sus dos actos en Andalucía.\nEn su mitin de Cádiz, Sánchez ha hecho especial referencia al plan integral para el campo de Gibraltar,  una zona especialmente señalada por las consecuencias que va a llevar aparejada la salida de Reino Unido de la Unión Europea. El presidente del Gobierno en funciones también ha recordado que el Ejecutivo ha aprobado una seria de medidas de contingencia para paliar los efectos en la provincia gaditana de un potencial Brexit duro.\nYa no hay que leer entre líneas para atisbar un apoyo o un desplante sutil entre el secretario general del PSOE, Pedro Sánchez, y su homóloga andaluza, Susana Díaz. En el acto de esta mañana en Huelva, el candidato socialista ha avalado la candidatura de Díaz a la presidencia de la Junta de Andalucía. “Susana pronto, pronto, vas a volver a ser presidenta y todos vamos a echarte una mano para que lo vuelvas a ser”, ha afirmado. Cuando ella se postuló casi de manera inmediata tras los resultados de las elecciones autonómicas del pasado 2 de diciembre, al Ejecutiva federal recibió la idea con frialdad y apeló a una renovación del partido como algo más acuciante.\nSus palabras en público reafirman -e incluso van un poco más allá- de las que hace una semana el presidente en funciones vertió en una entrevista al Diario de Sevilla: “Susana Díaz reúne todas las cualidades para volver a ser candidata a la Junta”. Unas declaraciones que parecen confirmar la decisión mutua de enterrar el hacha de guerra que los enfrentó hace tres años tras la votación en el Comité Federal, que precipitó la dimisión de Sánchez como secretario general del PSOE. Fuentes socialistas explican a este diario que ambos líderes han hecho “grandes gestos de generosidad”, pero que la reconciliación es sincera. Esta mañana, Sánchez ha llegado a vincular los resultados del 28 de abril, donde ganó sin mayoría suficiente para garantizarse la investidura, con los obtenidos el 2 de diciembre por Díaz: “Los dos ganamos unas elecciones, pero a ninguno nos dejaron gobernar”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/22/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Pedro Sánchez", "Huelva", "Elecciones Generales 2019", "Presidencia Gobierno", "Elecciones Generales", "Gobierno de España", "Andalucía", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}