{"id": "863b231d-7b34-4734-4509-d85cbf19a8ff", "content": "Protestas en Cataluña: La batalla de Valencia\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nEl viejo estadio de Sarriá se levantaba en Mitre, upper Diagonal, en una zona residencial que luce deliciosamente burguesa. Uno de esos lugares donde a los perros les brilla el pelo y donde todavía, pese al caos y la destrucción que rigen en el centro, es posible ver a personas que se agachan para recoger la deposición del cánido. Los contenedores están todos intactos. Mitre conserva muchos recuerdos del movimiento skin de los años 80 y 90. Algunos veteranos de entonces no habrían podido sospechar que, tantos años después, se juntarían en la plaza Artós con viejos adversarios de grada del FC Barcelona para hacer juntos una entrada en la gran turbulencia política actual. Junto a extremistas más jóvenes, los veteranos marcharon por Mitre hacia el paseo de Gracia, donde estaba convocada la manifestación independentista. En algún momento sortearon la vigilancia de los mossos y se desperdigaron, diluidos en células, por las calles del Ensanche y del entorno de la Rambla de Cataluña. Ahí asomaron cuchillos y hubo algunas emboscadas y palizas. \nPasadas las siete de la tarde de ayer, las webs de los periódicos informaron de que la concentración del paseo de Gracia revelaba una pérdida en la capacidad de convocatoria de los CDR y un regreso al pacifismo proverbial inspirado tal vez por el rechazo de la violencia y el cansancio por su secuestro de la sociedad barcelonesa. Fue un error de diagnóstico. Es verdad que, durante las primeras horas, la manifestación se caracterizó por la tranquilidad e incluso hubo muchos grupos de jóvenes que sacaron pelotas y jugaron goles regañados en los espacios que dejaba la Diagonal, cortada a a esa altura para el tráfico. Pero, pasadas las nueve y media de la noche, como si ésa fuera la hora convenida, algunos grupos de encapuchados se desgajaron de la manifestación y fueron perdiéndose por las calles laterales mientras se subían las bragas de montaña para taparse el rostro. Comenzaron entonces a chisporrotear las hogueras en los cruces de calles, con una oposición vecinal cada vez más explícita y airada. Hubo intercambio de insultos entre la calle y los balcones y un gran enfado de los activistas cuando un vecino les apagó una hoguera con una manga de riego desde una terraza ajardinada. \nLa violencia en la noche de ayer fue menos masiva pero más dura, más borroka\nLa noche de ayer mostró un cambio metodológico en la violencia. Fue menos masiva pero más dura, más borroka. Había menos turistas del ideal y más chungos de primera línea. Éstos incluso tenían gran pericia, muy al estilo de los jarrai, cuando lanzaban a los mossos cohetes que silbaban como en las verbenas y que inspiraban grandes exhibiciones de alegría en la horda cuando acertaban a una furgoneta o a un policía. Las furgonetas de los mossos circulaban llenas de impactos de pintura y de pedradas. Hubo también asaltos a comercios. Los cristales de la tienda de Louis Vuitton del paseo de Gracia fueron amartillados. En la avenida Aragón fue saqueada una sucursal de la Caixa cuyas máquinas fueron desventradas. Había tarjetas de crédito y de pago en los peajes desparramadas por el suelo, parte del mobiliario presentaba señales de fuego.\nEn los áticos de los hoteles de lujo los turistas disfrutaban del espectáculo con un cóctel en la mano\nLa batalla más dura tuvo lugar en la calle Valencia, en las dos manzanas entre el paseo de Gracia y Roger de Llúria, cuya calzada quedó alfombrada de cristales y plásticos derretidos. Los activistas improvisaban barricadas con el mobiliario urbano y las macetas robadas en las terrazas de los restaurantes y, cuando podían, les prendían fuego. Las detonaciones de las bolas de goma sonaban constantemente, a veces tan consecutivas que lo hacían casi en ráfaga. De vez en cuando, los servicios médicos sacaban heridos de la montonera, donde todos se agachaban a la vez cuando sonaba una detonación, y los tendían para atenderlos en el paseo de Gracia, que después sería despejado por las pasadas de las furgonetas, con los mossos tirando bolazos desde el interior.\nAntes de eso, la violencia aplicada por los activistas fue tal que hizo que los mossos perdieran terreno y se replegaran dos manzanas, ocupadas por las siluetas que surgían de entre el humo. Esa misma manzana se ganaba o se perdía en función de las cargas de unos y otros, las de los mossos con las furgonetas por delante. Al final, hacia la una de la madrugada, una carga mayor rompió definitivamente el gran tapón formado en la calle Valencia y desperdigó la violencia, que se volvió mas abierta por el mismo paseo de Gracia y por las calles adyacentes en las que aún hubo carreras. En los áticos de los hoteles de lujo, donde están los bares con vistas, los turistas disfrutaban del espectáculo con un cóctel en la mano.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUna detallada crónica de la normalidad reinante según la señora calvo.", "date": "10/18/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}