{"id": "864268b9-cb5c-4050-71e7-40418d6bc349", "content": "Demasiados rodeos para el Baskonia\n\nFinalizado\nA Velimir Perasovic le gusta devorar libros de historia, así que seguro que sabe que en Jimki, la ciudad en las afueras de Moscú, los batallones nazis empezaron a perder la batalla por tomar la capital. Allí se pararon cuando intentaban rodear la ciudad. El Baskonia intentó rodear el partido para llegar a un marcador final favorable, pero no consiguieron cerrar el círculo a pesar de acabar muy cerca.\nSe puede achacar la derrota a los triples que se salieron cuando parecían entrar, o a los 15 tiros libres que falló el equipo vitoriano, por uno sólo del Khimki, pero tal vez lo que más lastró a los hombres de Perasovic fue el esfuerzo por equilibrar un partido que el minuto 15 perdían por 14 puntos.\nLos últimos cinco minutos de la primera parte sirvieron para que el Baskonia recuperara el aliento después de un comienzo desastroso en el que el Khimki se hinchó a jugar en ataque con todas las facilidades que le dio una defensa vitoriana con los biorritmos bajos. El equipo que dirige Kurtinaitis es especialista en correr y anotar, sin demasiadas florituras atacantes, y se encontró pasillos fáciles para los lanzamientos triples y para las cargas de profundidad a las que sometieron al Baskonia con cuatro alley-oops que machacaron la canasta y también, un tanto, la moral de los hombres de Perasovic. Evans bombardeó a los de Vitoria, demasiado suelto en la zona, con las asistencias de Zaytsev, un apellido de inequívocas connotaciones bélicas, aunque esta vez no correspondían a un francotirador, como en la batalla de Stalingrado, sino a su asistente. Con eso, y la incapacidad del gigante Fall de anotar los tiros libres (3 de 8) en las faltas que le hicieron bajo la canasta, daba la sensación de que remontar iba a ser un trabajo hercúleo.\nMuy flojo de concentración, el Baskonia empezó bajo mínimos y se fue liando según transcurría el partido, pero resucitó en los últimos minutos de la primera parte. Con un Diop que ordenó la defensa y la aparición intermitente de Shengelia, mejoró el panorama. Se pasó de un desolador 39-23 al esperanzador 43-39 con el que los equipos se fueron al descanso.\nEn el comienzo de la segunda mitad, el Baskonia estuvo a un paso del milagro. Con 49-48 en el marcador, y la posesión, falló el único tiro que tuvo en toda la noche para ponerse por delante en el luminoso del pabellón ruso. El Khimki aguantó el chaparrón que parecía venírsele encima, volvieron a coger color las mejillas de Kurtinaitis en la banda, y entre los tiros libres fallados por los de Vitoria y la escasa pericia en los tiros de campo, no tuvieron los jugadores visitantes la oportunidad real de darle la vuelta al marcador. No apareció Shields, brillante en la inauguración de la temporada europea y las cosas fueron un poco más difíciles.\nEl rodeo había sido demasiado grande y alcanzaron agotados los últimos minutos, pese a que el marcador final (79-76) parece que diga otra cosa. El segundo viaje consecutivo del Baskonia no acabó feliz como el primero, y todavía le queda uno más, porque los caprichos del calendario hacen que su tercer partido de la Euroliga, otra vez fuera de casa, sea en Estambul, ante el temible Fenerbahce.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Khimki Moscú", "Kirolbet Baskonia", "Euroliga", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}