{"id": "86432570-7cde-4014-73df-89c38444b928", "content": "Muere Rafael Juárez, poeta, librero y gestor cultural\n\n“Muere un poeta y la creación se siente herida y moribunda en las entrañas”. Lo escribió Miguel Hernández a la muerte del poeta Federico García Lorca y ayer lo reescribía una amiga del poeta Rafael Juárez al conocer su muerte. Esa era la sensación que experimentaba el círculo de amigos, extenso, cuando la Fundación Ayala anunció el fallecimiento en la mañana de este viernes de Juárez. El poeta que comenzó como librero para convertirse luego en gestor cultural y editor, dedicó sus últimos años a la gestión y divulgación del legado del escritor Francisco Ayala. Juárez fue secretario del patronato de esa fundación desde 2005 hasta 2017. Ya enfermo, el poeta se trasladó a Madrid donde murió este viernes con 63 años.\n“Excelente poeta, librero ejemplar, fiel amigo y buen gestor en la Fundación Ayala”, así lo recuerda el periodista Alejandro V. García. “De muy buena y sutil poesía”, añade. Rafael Juárez nació en Estepa (Sevilla) en 1956 y llegó a Granada a principios de los años setenta para estudiar la carrera de Filología Hispánica. A finales de esa década, Juárez tomó dos decisiones relevantes para él y afortunadas para la cultura. En 1978, desencantado tras un periodo de reivindicación política, volvió a la actividad literaria que cultivaba desde su adolescencia y decidió volcarse en la poesía. En 1979, junto a su socio Pepe Martín, puso en pie la librería Al-Ándalus, epicentro del movimiento cultural de la ciudad. Allí se mantuvo hasta 1992.\nDe vender y, sobre todo, de recomendar libros pasó Juárez a editarlos, sin dejar nunca de escribirlos. En 1980 publica su primera plaquette (libro de extensión corta y formato pequeño) de poesía.\nJuárez publicó mucha poesía. “Pero era un tipo muy discreto. Tan discreto que, en el fondo, quizá él mismo fuera el principal freno para que su obra no fuera mucho más conocida”, explica Alejandro V. García, que concluye: “Definitivamente, no era propagandista de sus versos. Rafa era, casi casi, de la poesía secreta”.\nTras su etapa al frente de la librería Al-Ándalus, Juárez se convirtió en editor del Servicio de Publicaciones de la Diputación de Granada. Allí echó a rodar Los libros de la Estrella, una excelente colección sobre autores y asuntos granadinos que aún hoy se mantiene operativa. Pero su primer éxito como editor tiene lugar en el año 1984, cuando junto al poeta José Gutiérrez, ambos fundadores de la editorial de poesía Silene, convencieron a Antonio Muñoz Molina para que reuniera artículos ya publicados en el Diario de Granada. Así nació El Robinson urbano, el primer libro de Muñoz Molina.\nEl Alcázar Genil, un palacete nazarí contemporáneo de la Alhambra, fue su siguiente destino. Juárez dejó atrás el servicio de publicaciones de la Diputación, a la que solo volvería una mañana muchos años después para despedirse de “las vistas que tuvo durante tantos años”, explica García, que coincidió con él aquella mañana. El Alcázar Genil ha sido y es la sede de la Fundación Francisco Ayala. Allí, unas veces más arropado que otras, Rafael Juárez puso en orden en todo el material escrito de Ayala, ayudó a quienes querían investigar sobre él e hizo todo lo que pudo para difundir la obra del escritor granadino.\nEn 2017 dejó la Fundación y se retiró en Madrid. En realidad, llevaba décadas con su enfermedad a cuestas. A finales de los años noventa, durante una estancia de investigación en Roma, Juárez se desvaneció. Curiosamente, este diario lo contó a través de Muñoz Molina que, recuerda Alejandro V. García, lo relató en un artículo en las páginas de El País Semanal. Allí empezaron sus problemas de salud que Juárez llevó con días mejores y peores hasta que este viernes, 20 de septiembre, casi 30 años después, la enfermedad le ha vencido. Juárez no está. Sí está su poesía, su sosiego y los recuerdos de tantos con quién trabajó y frecuentó para hacer una Granada más culta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/21/2019, 19:01:45", "tags": ["Obituarios", "Rafael Juárez", "Granada", "Andalucía", "Poetas", "Poesía", "Sucesos", "Literatura", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}