{"id": "8645a2b6-8abe-4f1f-6c9b-102f5be5b778", "content": "La rectora de la URV de Tarragona se enfrenta a piquetes independentistas\n\nLa rectora de la Universidad Rovira i Virgili de Tarragona mantuvo el jueves una acalorada discusión con varios estudiantes que pedían cerrar la universidad durante la jornada de huelga en Cataluña de este viernes. Como se puede ver en el vídeo, Maria José Figueras defendió el derecho de los trabajadores del centro universitario a no hacer huelga, alegando que el deber de la universidad es el de garantizar los servicios mínimos. Además, calificó la exigencia de los manifestantes de ilegal: \"Lo que pedís va contra la ley, y es lo que pasó en 2017, cuando nos hicieron un requerimiento porque habíamos cerrado y era un cierre patronal. No podemos hacerlo\".\nUn manifestante encapuchado y con la cara tapada acusó a la rectora de “no hacer caso a lo que pedía el pueblo”, a lo que esta respondió: “Nosotros también somos el pueblo”. Momentos más tarde, el mismo manifestante exigió a la universidad que no se amparase en las leyes: “No sirven para nada”.\nFinalmente, la universidad no ha abierto sus puertas esta mañana con el objetivo de \"garantizar la seguridad\" de los estudiantes, según un comunicado emitido por la entidad. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Independencia", "Manifestaciones", "Piquetes", "Independentismo", "Protestas sociales", "Huelgas", "Cataluña", "Malestar social", "Conflictos laborales", "Conflictos políticos", "Ideologías", "Relaciones laborales", "España", "Problemas sociales", "Trabajo", "Política", "Sociedad"], "newspaper": "elpais"}