{"id": "86489add-1d18-48b1-74a1-b902824d2d45", "content": "Irlanda sortea al supertifón Hagibis y se mete en cuartos del Mundial\n\nLa aventura mundialista de Irlanda ha driblado al supertifón Hagibis. Antes de que la virulenta masa de uno de los fenómenos más agresivos que visita Japón en tiempos recientes desplazara el foco hacia Tokio, el partido de los irlandeses en Fukuoka pendía de nubarrones oscuros. De haber sido cancelado, los dos puntos del empate habrían dejado al XV del Trébol al borde de la eliminación. Pese al mal estado del césped, el fuerte viento y a jugar una hora con uno menos, los irlandeses han sometido este sábado a Samoa (47-5) y están ya en cuartos a la espera de que el veredicto sobre el Japón-Escocia determine su posición. Sin planes de contingencia, está previsto que la decisión sobre ese y otros dos partidos se tome a primera hora del domingo.\nWorld Rugby –la federación internacional– está en el disparadero por su falta de previsión ante la meteorología. El único plan de contingencia era trasladar los encuentros de Yokohama a Tokio, a unos 23 kilómetros, según adelantó el diario británico The Guardian. Cuando tocó buscar alternativas al Inglaterra-Francia en el norte del país, hace apenas unos días, ya era demasiado tarde. Tendrá que tomar una de las decisiones más importantes de su historia en función de los daños materiales y humanos del supertifón. Las previsiones para la tarde del domingo son favorables, pero los efectos en las instalaciones o en el transporte público podrían retrasar el partido u obligar a su disputa a puerta cerrada.\nTras la victoria irlandesa, Escocia se queda sin su improbable escapatoria y necesita ganar a los anfitriones sin que estos consigan puntos bonus por perder de menos de siete o, si lo logran, anotar ellos cuatro ensayos. El XV del Trébol, que encabeza provisionalmente el grupo A, solo mantendría ese honor –se mediría a Sudáfrica en el cruce y evitaría a los All Blacks– en caso de derrota japonesa. Los dos puntos de la cancelación darían el primer puesto a Japón y eliminarían a Escocia, que ha amenazado con acciones legales a World Rugby.\nAnte Samoa, Irlanda comenzó dominante con su delantera y aprovechó la cascada de faltas rivales para abrir brecha. Sexton mandó el primer golpe de castigo a la banda y desde allí construyeron el ensayo en una plataforma culminada por Rory Best. Acto seguido, Seilala Lam se marchó diez minutos al banquillo por el enésimo placaje alto de su selección, la más amonestada del torneo. Aprovechó la inferioridad de efectivos de su rival en la delantera el XV del Trébol para lograr su segunda marca en una embestida del fornido Furlong.\nLa puesta en escena irlandesa fue destacable mientras el césped de Fukuoka empezaba a mostrar las primeras evidencias de su interinidad. No impidió la primera cabalgada de los tres cuartos verdes, con un protagonista Jordan Larmour que empieza a ganarse los galones como zaguero ante el veterano Rob Kearney. La secuencia terminó con Sexton posando bajo palos y lanzándose al encuentro de sus suplentes.\nLa mácula irlandesa la puso Bundee Aki, que vio la roja tras placar con el hombro en la cara al apertura samoano Seuteni. El colegiado revisó la jugada por televisión y no observó nada que mitigara la ofensa. El centro neozelandés podría esgrimir que era una jugada confusa tras una pérdida y que se encontró al 10 samoano, pero los jugadores llevan dos años con avisos: acelerar en busca de un placaje contundente a campo abierto conlleva riesgos. Si hubiera ido con una actitud menos agresiva, no habría sido expulsado y no se perdería, al menos, el duelo de cuartos.\nLa buena organización de las defensas ha relativizado la inferioridad numérica, toda una herida en un duelo de rugby. Irlanda, con su dominante delantera, tuvo a su favor que la ausencia se produjo en la trasera y pudo seguir esgrimiendo su poderoso engranaje. En su versión más comprometida, Sexton aseguraría al filo del descanso el punto bonus de los cuatro ensayos y se marchó a media hora del final. Joe Schmidt necesita cuidar al mejor jugador del mundo en 2018. Como corroboró Japón, Irlanda sin él es una selección mundana.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Mundial Rugby", "Selección irlandesa rugby", "Selección Rugby Samoa", "Rugby", "Selecciones deportivas", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}