{"id": "864ee73e-1fc5-4acf-5816-102af9263e8b", "content": "Músicas, palabras e imágenes que invocan a la tierra\n\nEs sabido que tanto el flamenco como numerosas danzas africanas se bailan llamando a la tierra. Los pies chocan fuerte en el suelo, levantan la arena, el polvo, despiertan lo que haya que despertar con taconeos, pisadas, saltos… Y esto, invocar a la tierra de la ciudad senegalesa de Saint Louis, a golpe fuerte de piernas, voces, palabras y fotografías, será lo que se hará sin apenas descanso desde este jueves 31 hasta el sábado 2 en la décima edición del Festival Métissons, un evento donde la música, el cine, la danza, los debates y las exposiciones aspiran a mover las entrañas de allí donde se engendran los alimentos que nutren, de donde brota el agua dulce, lo que sostiene las casas, carreteras, colegios o teatros y modula la identidad de los pueblos.\nLos primeros compases durante los conciertos de apertura, este jueves por la noche, ya han comenzado a provocar las llamadas colectivas al suelo con brincos y bailes del público en la arena del Instituto Francés de Saint Louis. Los pegadizos ritmos del joven senegalés Obree han abierto el ciclo de espectáculos con letras que aclaman la solidaridad de los pueblos y la unión de las personas. Una filosofía que conecta con la de este festival, que en un juego de palabras viene a traducirse como \"mezclémonos\", en la ciudad donde se instaló la primera capital de Senegal y Mauritania hasta 1957.\n“Lo interesante de este encuentro es el descubrimiento de cada artista para las personas de Saint Louis, y también de Saint Louis para la gente de fuera, que cada vez conoce más este encuentro. Además hay muchos venidos de la diáspora”, señala Jean Michelle, presidente del festival, que ha convocado en la primera noche a cerca de 300 personas de distintas nacionalidades. \"Saint Louis ha sido tradicionalmente un lugar de mucha interculturalidad, por donde han pasado franceses, ingleses, portugueses…\", recuerda el organizador en la isla de la ciudad, declarada Patrimonio Mundial de la Unesco.\n\"Ahora también hay una gran comunidad española. Y este año, el festival cuenta con una importante presencia y colaboración del país”, añade Michelle. Hace referencia a actuaciones de flamenco como la de Yinka Esi Graves, Tomasito o Pepe Bao, posibles por la colaboración de Casa África y del empresario español Jay Hernández; la proyección del documental Gurumbé, canciones de tu memoria negra, sobre la esclavitud africana en España y su herencia cultural; o la celebración de mesas redondas sobre Cambio climático, migraciones y alimentación; el Español en África; y los retos del Periodismo, coordinadas por la sección de Planeta Futuro de El País en el marco del proyecto Un año en Saint Louis (#SaintLouis365).\nUn homenaje a la tierra, un clamor para su cuidado y una parada en el tiempo para valorar su riqueza es lo que propone también la exposición ¿Cómo se alimenta Saint Louis?, del fotógrafo Alfredo Cáliz, que se inaugura este viernes a las 16.00 en La Galerie du Fleuve del Instituto Francés. La vida en los huertos; el ajetreo del mercado de Sor, sus restaurantes y puestos callejeros; la celebración del Tabaski; 24 horas dentro de un cayuco junto a los pescadores; y retratos de las personas que mueven la comida componen esta muestra producida por la Organización de la ONU para la Alimentación y la Agricultura (FAO) con textos del equipo de Planeta Futuro, difundidos en el especial Cómo se alimenta una ciudad.\nEn él se cuenta cómo el ritmo vertiginoso al que crecen las ciudades plantea infinidad de desafíos mundiales para que la población pueda alimentarse de forma sostenible y segura. La promoción de alimentos frescos, de cercanía, nutritivos y salubres se perfila como una de las mejores alternativas para enfrentarse a los retos del futuro, marcados por el cambio climático, la dependencia de las importaciones, el avance de los malsanos productos ultraprocesados, las migraciones y el abandono de las zonas rurales y sus tierras, sus cultivos, la pérdida de biodiversidad que supone y el conocimiento ancestral de sus pobladores\nRecordar parte de esta historia perdida, para comprender el presente y recordar los vínculos que unen África subsahariana y España, es lo que plantea el documental Gurumbé, canciones de tu memoria negra del director Miguel Ángel Rosales, que se proyectará por primera vez en Senegal. En él se narran las influencias culturales que dejaron en la península ibérica los miles de esclavos llevados en barcas. “La película tiene una parte que está rodada en Joal (Senegal) y es genial compartirla con la gente de aquí. Es interesante la idea de mostrar que Senegal tiene una parte profunda en el sur de Europa, es importante que la gente lo vea y confrontar las historias en el terreno”, explica Rosales,\nEn su documental se desgranan los rasgos de danzas africanas impresos en el flamenco. \"Es una música estereotipada y venir a mostrar una faceta del flamenco que tiene sus raíces y genes en la costa occidental de África es interesante. Se tiene la misma forma de jugar con los brazos, de recortar”, concluye Rosales sobre lo que se muestra en el documental, donde se desarrolla la llamada a la tierra que coinciden en ambos bailes como un reflejo.\nJ. Naranjo / Dakar\nDe repente, el tiempo se detuvo. Ella estaba allí, sobre el escenario, majestuosa. Un pie recto, el otro doblado en una posición imposible. Brazos en alto, formando una u. Su espalda subía y bajaba al ritmo de su respiración y el polvo recién levantado por su último zapateado se arremolinaba en torno a ella. Unos segundos más tarde, sus dedos empezaron a caracolear. Una mujer senegalesa, entre el público, dejaba escapar un suspiro mientras miraba fascinada aquel extraño ir y venir de emociones y desgarros y a aquella otra mujer capaz de bailar con las manos y cantar con los pies. Yinka Esi Graves es su nombre. La bailaora.\nEl Festival Metissons tuvo su premiére este jueves por la noche en el Gran Teatro de Dakar con un concierto organizado por la Embajada de España en el que el flamenco y los ritmos afrocubanos de la Orquesta Baobab se dieron un revolcón. Los acordes electrizantes del bajo de Pepe Bao (ex Barón Rojo y Obús), la peculiar manera de entender el arte del genial Tomasito, la maestría a la guitarra de El Pájaro, la exhibición polifónica de Cheikh Lo y las conversaciones de altura que mantuvieron saxo, trombón y clarinete llenaron de músicas el inmenso auditorio de la capital senegalesa.\nEl momento final, con todos ellos subidos en el escenario, divirtiéndose con lo que mejor saben hacer vengan de donde vengan mostró que las orillas son lugares de besos y no de naufragios. O al menos así debería ser. Y luego está Yinka, ella, que es de otra galaxia.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.", "date": "11/01/2019, 20:01:45", "tags": ["Saint Louis", "Senegal", "FAO", "África central", "África subsahariana", "Festivales", "África", "ONU", "Salud pública", "Ciudades sostenibles", "Eventos", "Política sanitaria", "Organizaciones internacionales", "Desarrollo urbano", "Desarrollo sostenible", "Relaciones exteriores", "Sanidad", "Urbanismo", "Sociedad", "Salud", "Medio ambiente"], "newspaper": "elpais"}