{"id": "865f154f-044b-45e8-7bdd-287c077d3ba9", "content": "¿Evaluación docente? Sí\n\nUna de las discusiones más actuales en la política educativa es la relativa a los verdaderos alcances de la evaluación de alto impacto, es decir, aquella cuyos resultados influyen de manera importante en el porvenir de alumnos, docentes y escuelas. La pregunta central es muy simple: ¿es el mantra de la calidad o básicamente un instrumento muy útil para tener mejores maestros y logros de aprendizaje? Y la evidencia sugiere que alcanzar una educación de calidad es un proceso multifactorial del que la evaluación es uno de sus principales componentes. Veamos.\nCon mayores o menores resistencias, la evaluación docente para el ingreso, la promoción y la permanencia en la carrera, ha existido en varios países durante las últimas tres décadas y distintos estudios apuntan a la conveniencia de instrumentar mecanismos efectivos para que sea periódica, obligatoria, vinculante y recompensada. La experiencia internacional es ilustrativa y muestra que, como señaló la OCDE en 2015, lo principal de una buena enseñanza es asegurar la presencia de un buen maestro en el aula y para identificarlo, medirlo y mejorarlo, hay que evaluarlo, un factor elemental en toda profesión.\nEn Estados Unidos, por ejemplo, se aprobó en 2002 la reforma más amplia en 35 años en la educación básica mediante la cual se evaluaría a escuelas y maestros, y cuyos resultados, que son públicos, permitirían premiar salarialmente a los mejores y sancionar a los peores, incluso con el despido de docentes o el cierre de los centros con más alto y reiterado nivel de fracaso escolar. En Brasil, Lula Da Silva promovió una “revolución educativa” para profesionalizar (o reemplazar en su caso) a más del 20% de 1.882.000 docentes que tenía ese país y cuya preparación académica no alcanzaba los estándares mínimos y en muchas ocasiones su nivel escolar estaba por debajo del de los alumnos. Los profesores rinden ahora una prueba nacional para examinar su formación e introducir nuevos filtros que determinen su permanencia en el sistema educativo.\nEn Chile, la evaluación es también obligatoria para los 70.000 profesores en activo en municipalidades y la ley prevé los supuestos bajo los que aquellos con un reiterado “desempeño insatisfactorio” son separados del servicio, pero también sirve para determinar los salarios de los maestros, algunos de los cuales, los mejor evaluados, pueden recibir aumentos hasta de un 64%. Y en Singapur, desde 2005, es obligatoria la evaluación anual para todos los maestros.\nEn suma, como estableció la agenda de una comisión internacional liderada por el Inter American Dialogue, se necesita de evaluaciones docentes técnicamente sólidas, basadas en criterios objetivos y transparentes para mejorar las prácticas docentes así como “profesionalizar la carrera docente, estableciendo criterios claros de reconocimiento, promoción y progreso profesional basados en el mérito y no exclusivamente en la antigüedad”. Más aún: este proceso permite no solo recompensar el mérito, ofrecer reevaluaciones adicionales para elevar su desempeño o, en algunos casos, ser separados del servicio, sino también tener buena información para apoyar su formación continua. De todo ello, sin duda, los principales beneficiados son los propios maestros.\nDesde luego que evaluar es condición necesaria y no suficiente para alcanzar una educación de calidad, pero hay que favorecer una visión positiva de su relevancia como un componente que, junto a otros, puede mejorar los aprendizajes de los niños, destinatarios finales de cualquier política educativa incluyente y eficaz.\nOtto Granados es Presidente del Consejo Asesor de la Organización de Estados Iberoamericanos y fue secretario de Educación Pública en México entre 2017 y 2018.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/18/2019, 19:01:45", "tags": ["Oposiciones docentes", "Evaluación docente", "Calidad enseñanza", "México", "Empleo", "Norteamérica", "Latinoamérica", "América", "Educación", "Trabajo"], "newspaper": "elpais"}