{"id": "86665793-8daf-49c4-7061-ff1e30663297", "content": "El precio de venta de la vivienda se modera mientras cae la actividad\n\nPrecios que crecen con más moderación y unos índices de actividad que han echado el freno. Ese es el nuevo escenario que dibuja el mercado inmobiliario y que confirman nuevos datos conocidos este martes. De acuerdo con la Estadística Registral Inmobiliaria correspondiente al tercer trimestre del año (julio-septiembre), el importe de los pisos y casas que se vendieron creció un 7,7% con respecto al mismo periodo de 2018. Sigue siendo un porcentaje alto, pero es casi un punto menos del que se alcanzaba en el arranque del año (8,65%).\n\"La duda que surge es hacia dónde se dirige el mercado\", señalan los autores del estudio que presenta el Colegio de Registradores con periodicidad trimestral y que se elabora con datos de los registros de la propiedad de toda España. Las posibilidades que ofrecen son dos: o \"el final de un ciclo alcista de notable intensidad\" o \"un ajuste de cierta intensidad\". En otras palabras, o los precios siguen subiendo, pero cada vez menos, o directamente empiezan a bajar\nPara ello habrá que observar la actividad del sector. Y de momento el vaso está medio lleno o medio vacío según se mire. De julio a septiembre (un trimestre afectado por la entrada en vigor de la nueva ley de crédito inmobiliario) se vendieron 122.540 viviendas, un 5,8% menos que en el mismo periodo del año anterior. Se trata del segundo trimestre consecutivo en que cae la actividad, aunque los autores de la estadística destacan que \"todavía está muy por encima de los resultados de la mayoría de trimestres de los últimos once años\".\nPor comunidades autónomas, La Rioja (11,57%), Extremadura (10,69%) y Castilla - La Mancha (8,28%) son las que presentan una mejor evolución interanual. De los cuatro grandes mercados autonómicos, Cataluña es el único que crece significativamente (3,01%), mientras que Andalucía se queda casi plano (0,53%) y retroceden la Comunidad Valenciana (-2,79%) y Madrid (-4,27%). Solo dos territorios superan esa caída de Madrid: Canarias (-10,89%) y Baleares (-11,69%).\nAmbas comunidades insulares se caracterizan por tener un alto porcentaje de compradores extranjeros. De hecho, Baleares es la comunidad con más compradores de fuera de España, un 28,17%. La segunda es la Comunidad Valenciana (25,86%) y la tercera, Canarias (23,72%). En números absolutos, las compraventas protagonizadas por extranjeros fueron menos que en el trimestre previo (15.150 frente a 16.000). Sin embargo, el porcentaje que representan sobre el total es mayor (un 12,55% frente a un 12,46% entre abril y junio) lo que muestra que el parón es en gran parte doméstico.\n\"En la medida que se presente una continuidad en la tendencia descendente de compraventas de vivienda, será importante seguir prestando niveles de demanda extranjera próxima al 12-13%\", señala el informe estadístico, preocupado por la evolución de esa variable. Puesto que el mercado no parece que vaya a crecer, en el escenario más positivo que se contempla las compraventas se estabilizarán cerca de las cifras actuales. Esto contribuiría a un crecimiento de precios más moderado y eso estimularía la demanda. Al fin y al cabo, un 7,7% de aumento interanual es menos de lo que había solo unos meses atrás, pero como recuerdan los autores del estudio \"supone una cuantía elevada desde el punto de vista de la evolución económica en general y los salarios en particular\".\nEl gran bache del mercado inmobiliario siguió lastrando la compraventa de viviendas en septiembre, según los datos del Instituto Nacional de Estadística (INE) publicados este martes. De acuerdo con esa fuente, las compras de pisos y casas cayeron un 12% en el noveno mes del año con respecto al año anterior. Lo que refleja la estadística es en realidad el parón de actividad que provocó en junio y julio la nueva Ley de Crédito Inmobiliario, que entró en vigor con algunos problemas que retrasaron la firma de ciertas operaciones.\nLa caída era esperada porque ya la anticiparon las estadísticas notariales, que son más inmediatas porque reflejan el mes en que el comprador y el vendedor firman. Puesto que el INE toma sus datos de los registradores, se produce un desfase entre ambas estadísticas de entre uno y dos meses, ya que tras la firma de una compraventa suelen pasar semanas, e incluso meses, hasta que esa operación llega a los registros.\nDe vuelta a los datos conocidos este martes, las 37.995 viviendas que cambiaron de mano en septiembre dejan la cifra anual (desde enero) en 384.813, un 3,2% menos que en los nueve primeros meses de 2018. Sin embargo, es previsible que esa cifra mejore en los siguientes meses, ya que la distorsión por la nueva ley hipotecaria se pasará (como muestran las estadísticas notariales). La patronal de promotores y constructores (APCE) ha señalado en varias ocasiones que se espera que la cifra final de actividad de este año supere a la de 2018, cuando España recuperó de nuevo la barrera de más de 100.000 viviendas vendidas en un año.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["Registradores", "Precio vivienda", "Estadísticas", "Mercado inmobiliario", "Vivienda", "Urbanismo"], "newspaper": "elpais"}