{"id": "866ff668-c0e9-4da4-46dc-cafac2e03d32", "content": "España lanza una alerta internacional por el brote de listeriosis de Sevilla\n\nEl brote de listeriosis causado por carne mechada de la empresa sevillana Magrudis SL —comercializada bajo la marca La Mechá— ya tiene repercusión internacional. El Ministerio de Sanidad ha activado los sistemas de alerta y comunicación con las autoridades europeas y la Organización Mundial de la Salud (OMS) “ante la posibilidad de que se identifiquen casos de listeriosis en otros países”. Se trata, explican fuentes ministeriales, de una medida de precaución por la posibilidad de que algunos turistas hayan podido adquirir la enfermedad tras consumir productos contaminados en España. Por ahora no hay constancia de ningún caso.\n\"La Comisión Europea está al tanto del brote ligado al consumo de carne. Cooperamos con las autoridades españolas y seguimos de cerca el desarrollo de los acontecimientos\", ha confirmado este jueves una portavoz comunitaria. \"Las autoridades españolas nos han hecho saber que la distribución de la carne se limitó al territorio español y que se han tomado las medidas necesarias suspendiendo la producción y retirando los productos contaminados del mercado\", ha explicado, informa Álvaro Sánchez desde Bruselas.\nEl salto de fronteras de la alerta se produce en medio de un nuevo incremento en la cifra de afectados. Jesús Aguirre, consejero andaluz de Salud, ha afirmado este miércoles que en esta comunidad ya son 132 (18 más que el martes), a los que hay que sumar otros cuatro en Extremadura y tres en cada una de las siguientes comunidades: Cataluña, Asturias y Aragón. El total de infectados asciende a 145. La Junta ha incluido este miércoles un nuevo dato en su balance diario del brote, el de los casos sospechosos, que asciende a 529. Se trata de personas con síntomas compatibles con la listeriosis pero cuyo diagnóstico definitivo está pendiente de que análisis y cultivos confirmen que están realmente infectados por la bacteria. La gravedad de la crisis ha hecho que el presidente andaluz, Juan Manuel Moreno, interrumpiera sus vacaciones para presidir en Sevilla el gabinete de seguimiento del brote de la Junta.\nUn total de 53 personas, de las que 23 son mujeres embarazadas, siguen hospitalizadas en Andalucía, tres de ellas en la UCI. Por ahora, la única víctima mortal es la mujer de 90 años fallecida en la madrugada del pasado lunes en el Hospital Virgen del Rocío de Sevilla. En otras comunidades, el caso más destacado es el del “neonato prematuro cuya madre consumió carne mechada en un bar de Madrid en el mes de julio”, ha informado este miércoles el ministerio.\nLa Junta de Andalucía ha ordenado este miércoles la retirada del mercado de todos los productos de la empresa Magrudis, como lomos y chicharrones, en una medida que contrasta con la adoptada por el Ayuntamiento de Sevilla —que es quien lleva por delegación de la Junta el control de las plantas de producción— el pasado día 14. Ese día el Consistorio ordenó “por precaución” paralizar toda la producción de la fábrica de Magrudis. La Junta, en cambio, solo retiró a partir de ese día la carne mechada y ha dejado que se sigan comercializando los otros productos de la compañía. Supermercados como Alcampo, por su parte, retiraron de sus estanterías todos los productos de Magrudis.\n“Son los plazos que ha estimado la consejería de acuerdo con sus protocolos y certezas que ha ido tomando para evitar males mayores. Ha considerado oportuno tomarla ahora”, ha afirmado un portavoz en referencia a la orden de retirada dada el miércoles. Expertos como José Juan Rodríguez, profesor titular de Nutrición y Bromatología por la Universidad Autónoma de Barcelona, se han mostrado sorprendidos por la decisión de la Junta. “Con las evidencias existentes de que la contaminación de la carne mechada se produjo en la propia fábrica, lo recomendable hubiera sido extender la retirada a todos los productos”, ha afirmado.\nEsta decisión se suma al retraso de cinco días en el que incurrió la Junta —este miércoles admitió solo “dos o tres”— en iniciar la retirada del mercado de la carne mechada, algo que no hizo hasta el 14 de agosto a pesar de que desde el día 9 sabía que una de las dos muestras analizadas había dado un resultado “altamente positivo”. El consejero de la Presidencia, Elías Bendodo, responsabiliza al Ayuntamiento de Sevilla del retraso al acusar al laboratorio municipal —que hace los análisis para la Junta— de equivocarse al identificar las muestras, algo que niega el Consistorio. Este ha defendido su gestión en la crisis e insistió en que la Junta entregó las muestras mal etiquetadas.\nLa ministra de Sanidad en funciones, María Luisa Carcedo, ha terciado en la polémica al asegurar que algún procedimiento falló para que se produjese el que ya es el mayor brote de listeriosis registrado en España hasta la fecha. “Ahora habrá que hacer inspecciones e indagaciones, que tienen que hacer los funcionarios de la Junta de Andalucía, porque esta es una competencia autonómica. Y conoceremos dónde se ha producido el fallo. Pero evidentemente se ha producido porque los procedimientos establecidos están pensados para que esto no suceda”, ha afirmado la ministra.\nSobre el retraso en la declaración del brote, Carcedo eludió dar una respuesta concluyente: “Son cuestiones que tienen mucha importancia porque hablamos de la salud de las personas. A mí me gusta hablar con datos, con análisis confirmados y es en lo que estamos trabajando. Ya veremos si se ha tardado en declarar la alerta o en comunicarla. No me corresponde a mi especular si se hizo tarde o no”, subrayó.\n“Los casos deberían seguir subiendo al menos hasta que pasen 20 días desde la retirada definitiva del mercado del producto contaminado”, explica a este diario Begoña López, miembro de la Sociedad Andaluza de Epidemiología. En las últimas 48 horas la media de nuevos casos confirmados era de unos 40 diarios. Ayer miércoles el incremento fue de 18.\nEl portavoz del gabinete de seguimiento del brote de la Junta, José Miguel Cisneros, valoró esta evolución. “Los próximos días serán determinantes para saber si el brote se ha estabilizado”. El hecho de que los dos neonatos que el pasado martes se contabilizaron como infectados confirmados hayan dado negativo en los cultivos, es una buena noticia dentro de la crisis. Para Cisneros, jefe de la unidad de Infecciosos del Virgen del Rocío, la particularidad de que ante un brote con más de un centenar de afectados solo se haya producido, de momento, una muerte, es un indicio que llama al optimismo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Sevilla", "Ministerio de Sanidad", "Junta Andalucía", "Sistema digestivo", "Andalucía", "Gobierno autonómico", "Anatomía", "Política autonómica", "Gobierno", "Medicina", "Política sanitaria", "España", "Sanidad", "Administración pública", "Política", "Brote listeriosis La Mechá", "Listeria", "Listeriosis", "Enfermedades digestivas", "Intoxicación alimentaria", "Intoxicación", "Enfermedades", "Salud", "Magrudis"], "newspaper": "elpais"}