{"id": "86754f24-8ea2-497a-634b-ee27cc430b2c", "content": "Demasiado insustituible\n\nNo hay nada más difícil que decir adiós a un amigo queridísimo. Santos Juliá, gran amigo durante décadas, es además un historiador insustituible. Yo he tenido la enorme suerte de trabajar con él como editora desde hace años, y eso sí que ha sido siempre fácil, siempre estimulante, siempre gratificador. La relación con Santos como autor era difícilmente separable de nuestra amistad: daba pie a largas conversaciones, llamadas por teléfono, correos electrónicos, bromas, risas… Trabajador incansable, guardaba una documentación ingente que consideraba fundamental para su obra: no se le escapaba una.\nTremendamente perfeccionista, no entregaba el texto de un libro hasta que lo consideraba “casi definitivo”, y ese “casi” significaba que hasta el último momento podía querer cambiar algo en pruebas o incluso reescribir alguna parte, aunque yo lo considerara innecesario. Siempre generoso y dispuesto a darme su opinión acerca de proyectos editoriales sobre los que le consultaba, ha sido un asesor de lujo que me ha acompañado a lo largo de mi andadura profesional. Historias de las dos Españas (Taurus, 2004), por el que recibió el Premio Nacional de Historia, Vida y tiempo de Manuel Azaña (Taurus, 2008), Camarada Javier Pradera (Galaxia Gutenberg, 2012), Nosotros, los abajo firmantes (Galaxia Gutenberg, 2014), por el que obtuvo el Premio Internacional de Ensayo Caballero Bonald, Transición. Historia de una política española, 1937-2017 (Galaxia Gutenberg, 2017), Premio Francisco Umbral al libro del año en 2017 y Premio del Gremio de Libreros de Madrid al mejor libro de ensayo en 2018, son algunos de sus trabajos sobre historia política, social e intelectual de la España del siglo XX que yo tuve el privilegio de poder editar.\nCuando no teníamos un proyecto a corto plazo en el que trabajar juntos, nos lo inventábamos. Muestra de ello es Demasiados retrocesos. España 1898-2018 (Galaxia Gutenberg, 2019), su último libro, para el que le pedí que recopilara y actualizara una serie de escritos sobre los últimos cien años de historia española hasta la profunda crisis de Estado en la que aún estamos inmersos. Allí no solo está el historiador, sino también el gran analista político que era. Santos y yo compartimos muchas comidas y tertulias con Javier Pradera, y la muerte de Javier, a quien tanto añoramos, nos unió todavía más. Ya no podíamos llamar a Pradera para preguntarle qué pensaba sobre lo que fuera que estuviera ocurriendo, pero al menos yo tenía a Santos.\nEn las últimas semanas, en una de las visitas que les hicimos los amigos a él y a Carmen, esa gran mujer a la que todos adoramos, y hablamos del procés, Santos me dijo que quería volver a trabajar y escribir sobre Cataluña, no solo para su periódico, EL PAÍS, sino para un libro, “porque algo tendremos que hacer, que si no nos vamos a aburrir mucho”. El martes de la semana pasada estuve toda la tarde queriendo hablar con él sobre lo que ocurría en Cataluña, pero ya no pudo ser. Santos estaba rodeado de amigos que le queríamos y le admirábamos, y muchos nos sentiremos huérfanos sin él. Yo desde luego me siento así.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/24/2019, 19:01:45", "tags": ["Santos Juliá", "Obituarios", "Historiadores", "Transición española", "Transición democrática", "Editoriales", "Sector editorial", "Conflictos políticos", "Historia contemporánea", "Industria cultural", "Libros", "Historia", "España", "Cultura", "Política"], "newspaper": "elpais"}