{"id": "867df4cc-b1a2-4d79-6842-55d5cbed6452", "content": "La última doble bala de Wayne Rooney\n\nEn una ocasión, un periodista le preguntó a Wayne Rooney por su definición del fútbol. Siempre más pragmático que místico, el delantero de Liverpool respondió con una oda al caos que adquirió celebridad en su currículo. “El fútbol es una suma de conflictos. Entre los jugadores y el entrenador, entre nosotros mismos, con el gerente, entre nosotros y un montón de personas... No parecen tener importancia, pero es constante y se hace duro”, detalló entonces.\nAyer, Rooney, de 33 años, firmó un contrato con el Derby County para convertirse en agente doble en esa eterna lucha que dice vivir desde que debutó en la élite con 17 años. Tras apenas un año en el D.C. United de la Major League Soccer estadounidense (25 goles en 46 partidos hasta la fecha), el máximo goleador de la historia de la selección inglesa anunció su incorporación al club de Los Carneros por una temporada y media, a partir de enero de 2020, como jugador y entrenador. “Su llegada organizará un gran revuelo”, se felicitó Mel Morris, propietario del equipo. “Estoy entusiasmado con la oportunidad que me brinda el Derby. Seguro que puedo hacer una gran contribución”, señaló el protagonista.\nDespués de 16 temporadas en la Premier League con las camisetas del Manchester United (2004-2017) y el Everton (en dos etapas, 2002-2004 y 2017-2018), Rooney jugará en la Segunda inglesa y ejercerá de ayudante de Phillip Cocu, que a su vez ocupó la vacante en el banquillo dejada por la marcha de Frank Lampard al Chelsea. El fichaje rescata a Rooney de los tabloides sensacionalistas —donde en los últimos tiempos tenía un espacio fijo, por sus escarceos sexuales, su transplante capilar, sus altercados en aviones o sus delitos de tráfico—, y lo devuelve a las páginas de deportes reeditando además una fórmula recurrente en el deporte anglosajón, la del jugador-entrenador.\nA mediados de los 80, en un Liverpool sacudido por la tragedia de Heysel, Joe Fagan presentó su renuncia al banquillo de los Reds y Kenny Dalglish se convirtió, con 34 años, en el entrenador-jugador del club. El laureado delantero reeditaba así un doble cargo con arraigo en el fútbol británico que más tarde ejercieron otros históricos en la Premier como Glenn Hoddle, Ruud Gullit, Gianluca Vialli o, más recientemente, Ryan Giggs. En ese mismo 1985 en el que Dalglish multiplicaba con éxito sus funciones en Anfield hasta alcanzar un doblete de Liga y Copa, nacía en el suburbio de Croxteth un niño que en edad infantil pulverizó todos los registros goleadores del Liverpool, pero acabó en el vecino Everton rumbo a la celebridad con el Manchester United (253 goles en 559 partidos).\nEl Derby County comenzó el pasado fin de semana la temporada en la Championship con una victoria por 2-1 ante el Huddersfield con un doblete de su delantero Lawrence. A partir de enero, el entrenador Rooney tendrá la potestad de sentarle en el banquillo para gastar sus últimas balas como goleador.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Wayne Rooney", "Derby County", "MLS", "Premier League", "Ligas fútbol", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}