{"id": "8683bcf5-4808-4977-414a-30224f6b2980", "content": "Maduro condiciona el diálogo con la oposición\n\nCuando parecía un hecho el regreso a las conversaciones políticas de la delegación chavista con la oposición, que iban a volver a Oslo, Nicolás Maduro ha anunciado este viernes que se retira de la mesa de negociaciones. El líder chavista también afirmó que “no nos veremos más las caras” con los delegados de Juan Guaidó si este “no rectifica su postura entreguista” y su presunta intención de entregar la Guayana Esquiba, antigua posesión británica, un territorio selvático de la vecina Guayana que forma parte de un reclamo territorial histórico del Estado venezolano.\nPoco antes, la vicepresidenta ejecutiva de Maduro, Delcy Rodríguez, había publicado en la televisión una conversación privada entre los venezolanos Vanessa Neuman, miembro de la Comisión de Defensa de los Estados Unidos, y Manuel Avendaño, asesor de Juan Guaidó. Ahí conversaban sobre la necesidad de deponer el énfasis reivindicativo venezolano sobre el Esequibo para atenuar tensiones regionales y obtener apoyo político e internacional necesario para concretar la transición a la democracia.\n“Creo en el diálogo, creo en la paz, pero no acepto traiciones”, dijo Maduro en unas declaraciones ofrecidas en el Palacio Blanco, en el centro de Caracas. La vicepresidenta Rodríguez apareció poco antes en la televisión estatal flanqueada del ministro de la Defensa, Vladimir Padrino, en la cual se acusó a Guaidó “y a su organización criminal”, de comandar un proceso entreguista y antivenezolano en contubernio con intereses imperiales. Padrino afirmó que “el sol de Venezuela nace en el Esequibo”, apoyándose en un viejo lema de los cuarteles venezolanos.\nEl fiscal general del chavismo, Tarek William Saab, anunció una investigación en contra de Neuman y Avendaño. Ya lo había anunciado contra el propio Guaidó. Avendaño estaba solicitando esa misma noche asilo político en la embajada de Chile en Caracas.\nAl desestimar las acusaciones de Maduro, Guaidó recordó el número de acuerdos legislativos a favor de la soberanía del Esequibo promovidos por los partidos de la oposición, y acusó al fiscal Saab de ser un instrumento de Maduro para “distraer la atención” de la crisis creada por el chavismo.\nLa Guayana Esequiba es un territorio de 159.000 kilómetros cuadrados en el extremos oriental del país, que perteneció a la capitanía general de Venezuela, en la época del dominio español, y que fue ocupado luego por los ingleses a principios del siglo XIX. Hoy forma parte de la vecina República de Guayana, ocupando más de la mitad de su territorio formal, y habitada totalmente por guyaneses.\nLa causa venezolana sobre la soberanía del Esequibo, que algún momento fue muy popular en el país, se fue estancando luego varios lauros arbitrales. Los gobiernos del período democrático (1958-1998) mantuvieron una actitud intransigente sobre la soberanía venezolana en el Esequibo, particularmente los de Luis Herrera y Raúl Leoni. Paradójicamente, fue Hugo Chávez, persuadido en parte por Fidel Castro, quien prácticamente congeló los reclamos venezolanos sobre el Esequibo durante todos estos años de los foros internacionales, entre otras cosas para fortalecer su influencia sobre las naciones de la Comunidad del Caribe (Caricom) que formaron parte de la clientela diplomática de la revolución bolivariana.\nEl abandono chavista a la causa del Esequibo fue acaloradamente denunciado por militares disidentes y retirados, diplomáticos y políticos opositores durante reiteradas ocasiones en estas dos décadas.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Juan Guaidó", "Venezuela", "Nicolás Maduro", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}