{"id": "86874cf1-085d-4dd3-4c9e-a1ede878fd9d", "content": "Quim Torra sólo será inhabilitado con sentencia firme aunque no podrá ser candidato en caso de condena del TSJC\n\nTorra no podría presentarse como candidato a las elecciones al Parlamento catalán si el TSJC lo condena por desobediencia a una pena de multa e inhabilitación\nEl presidente de la Generalitat Quim Torra sólo tendrá que abandonar su cargo público como jefe del ejecutivo autonómico en el caso de que haya una sentencia condenatoria firme contra él que incluya una pena de inhabilitación. Dicho en otras palabras, Torra sólo será inhabilitado si el Tribunal Superior de Justicia de Cataluña (TSJC) lo condena por un delito de desobediencia al negarse a retirar los lazos amarillos de los edificios públicos de la Generalitat en periodo electoral y, posteriormente, el Tribunal Supremo confirma dicho fallo. Entonces, con la sentencia de la Sala Segunda del Alto Tribunal la condena adquiriría firmeza.\nSin embargo, el artículo 6. 2 apartado b) de la Ley Orgánica del Régimen Electoral General (LOREG) sostiene que se declaran inelegibles a \"los condenados por sentencia, aunque no sea firme, por delitos de rebelión, de terrorismo, contra la Administración Pública o contra las Instituciones del Estado cuando la misma haya establecido la pena de inhabilitación para el ejercicio del derecho de sufragio pasivo o la de inhabilitación absoluta o especial o de suspensión para empleo o cargo público en los términos previstos en la legislación penal\".\nSegún indican fuentes jurídicas consultadas por EL MUNDO, esto implica que si hay nueva cita con las urnas, Torra no podría presentarse como candidato a las elecciones al Parlamento catalán en el supuesto en que el TSJC lo condene por un delito de desobediencia a penas de multa e inhabilitación aunque ese fallo no sea firme. Esta tesis ya la asumió el Tribunal Supremo en la sentencia donde rebajó de dos años a un año la pena de inhabilitación por un delito de desobediencia del ex presidente catalán Artur Mas por la consulta ilegal del 9-N.\nSobre la incapacidad de Mas para ser candidato electo, el Alto Tribunal ya señaló que \"desde que se dictó la sentencia de instancia -13 de marzo de 2017- los condenados está sufriendo una medida extrapenal de contenido similar a la penalidad impuesta; aunque no sea una pena ni se equipare con ella, ni pueda ser ese tiempo abonable al cumplimiento de la pena. Ésta debe computarse autónomamente una vez alcance firmeza la sentencia. El tiempo de facto de inhabilitación para el derecho de sufragio pasivo (no para otros cargos no electivos) será de esa forma el resultante de sumar el transcurrido entre la sentencia de instancia y la de casación más la duración de la pena de inhabilitación\". \nDe ahí, que el Supremo, en una resolución ponencia del magistrado Antonio del Moral, accediera a rebajar la pena de inhabilitación de Mas y sus ex conselleras Irene Rigau y Joana Ortega. \"Atendiendo a los criterios individualizadores de la sentencia de instancia, que se asumen íntegramente, complementados con la consideración que se ha efectuado en relación a la previsión de la legislación electoral en cuanto a la inelegibilidad de los condenados, aún antes de la firmeza, se estima ponderado establecer como duración de esa pena la de seis meses para Irene Rigau; nueve meses para Joana Ortega; y un año y un mes para Artur Mas\", concluyó la Sala.\nLa Fiscalía pide para Torra una condena de veinte meses de inhabilitación y una multa de 30.000 euros por un delito de desobediencia al negarse a cumplir las órdenes de la Junta Electoral Central en relación al símbolo de los lazos amarillos de apoyo a los \"presos políticos\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEsperemos que los jueces le den una buena lección a este energúmeno.", "date": "11/20/2019, 20:01:45", "tags": ["Corrupción", "Independencia Cataluña", "Justicia"], "newspaper": "elmundo"}