{"id": "8695d095-a1ea-4dba-7588-6345db6adfea", "content": "Los usos desconocidos del wifi\n\nSi tiene el móvil a mano, revise la configuración de sus conexiones inalámbricas. ¿Cuántas wifis cifradas y abiertas aparecen a su alrededor? ¿Cuántas de ellas tiene guardadas porque se conecta a menudo? La de casa, la del trabajo, la del gimnasio, la de la cafetería donde desayuna… Aunque todas ellas proporcionan acceso a internet para diversos servicios, las características de unas y otras son muy diferentes, según las necesidades de sus propietarios. De entrada, no es lo mismo una wifi pensada para un uso particular en el hogar que las destinadas a entornos profesionales. En este último caso, destacan dos escenarios donde hay que reforzar aspectos como la seguridad, la calidad de la conexión y la usabilidad: el wifi que los establecimientos públicos y otros negocios ponen a disposición de sus clientes y el que las compañías ofrecen a empleados y colaboradores para trabajar. En ocasiones, existen usos a menudo desconocidos con los que es posible obtener información sobre el perfil y el comportamiento de los que se conectan a estas redes, siempre con su autorización previa. \n“Los establecimientos que ofrecen una experiencia segura y sencilla en la red atraen con mayor facilidad a los consumidores, logran una mayor permanencia en sus espacios físicos y aumentan su facturación”, afirma Ana Herrero, responsable de Datos y Voz para pymes de Telefónica Empresas. De hecho, el 72% de los comercios que ofrecen wifi mejora sus ventas, según iGR. Y si nos fijamos en la otra cara de la moneda, el 94% de los huéspedes valora esta conexión como el servicio más importante de un hotel, como recoge un estudio de Baeronmarketing.com. Por lo tanto, cada vez hay más negocios que han dejado de ver el wifi como un mero gasto y ahora lo consideran una inversión para mejorar sus cuentas de resultados mediante usos muchas veces desconocidos por el gran público.\nEn cuanto al uso del wifi en una compañía, es una buena solución para mejorar la experiencia de los empleados. “Aspectos como la seguridad, la movilidad y el ahorro de costes tienen un gran peso cuando contamos con una buena conectividad inalámbrica dentro de las oficinas”, apunta Herrero. En estos casos, la experta de Telefónica Empresas recomienda soluciones capaces de separar las conexiones de los trabajadores de las de las visitas (colaboradores, proveedores, clientes…), sin que el acceso de los visitantes afecte al ancho de banda de las aplicaciones de negocio. De este modo, también se frena que alguien ajeno a la compañía introduzca algún virus en las redes corporativas o se apropie de información confidencial.\n ", "date": "09/23/2019, 19:01:45", "tags": ["Wi-Fi", "Tecnología inalámbrica", "Redes inalámbricas", "Telefónica", "Seguridad internet", "Empresas", "Tecnologías movilidad", "Internet", "Economía", "Telecomunicaciones", "Tecnología", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}