{"id": "86957c4a-8fb8-4b22-6b63-1777c80ecf47", "content": "Why did thousands of dead fish wash up on Spain’s Mar Menor?\n\n“The crabs tried to escape through the rocks, the shrimps piled on top of one another, practically making a paste, the eels jumped, the water boiled.” That’s how Carmen Rodríguez described the disturbing sight she saw on Saturday, October 12 on the beach of San Pedro del Pinatar, in the southeastern Spanish region of Murcia.\nFish suffocating due to a lack of oxygen have come to symbolize the environmental collapse of Mar Menor, the largest saltwater lagoon in Europe.\nExperts put the disaster down to the management of the land surrounding the lagoon, which itself covers 17,000 hectares. More specifically, they blame intensive farming for contaminating the soil and the groundwater with nitrates from fertilizers, which end up in the Mar Menor, causing eutrophication. This happens when there is an excessive amount of nutrients the water, provoking the growth of phytoplankton which reduces the amount of oxygen.\nThe lack of urban planning together with poorly designed sanitation networks exacerbate the problem, which is growing at such a rate that new “acute fatal episodes can be triggered at any time,” according to Juan Manuel Ruiz, a scientist from the Spanish Institute of Oceanography (IEO).\nFloods are proving to be ever more deadly due to the decline of dryland agriculture, which uses terraced fields that retain water. Now the solution is more complex because, even if no more nitrates are leaked directly into the lake, the release of those already present in the groundwater will continue to be discharged into the Mar Menor for some time to come.\nIn Los Nietos, Cartagena, a municipality badly hit last month by Spain’s worst storm in 140 years, the locals know what Ruiz is talking about. The flooding was so bad that even after a month-long cleanup operation, the streets were still being hosed down last Thursday, and buckets filled with the mud that entered homes were still lying in waste containers. “Before this, we grew almond and lemon trees, and cypresses and hedges were used to separate the fields, which were planted in terraces. This all helped contain the downpours,” recalls local resident Antonio Luengo.\nAt the far end of the town, Nani Vergara, president of the neighborhood association, indicates a large field ready for sowing. “Anchovy-flavored lettuce,” jokes one of the association’s members, Verónica García, alluding to the field’s proximity to the coast.\nGarcía and her husband are fishermen but, like their 150 colleagues, their activity has ground to a halt. “Who wants fish from the lagoon after the images that have come out?” she says. They were in the middle of gilt-head bream season, a catch which accounts for between 50% and 70% of their annual income, and they fear it will take them years to recover.\nThe first indication that the Mar Menor was in crisis came in 2016, when the phytoplankton became so dense that it turned the water green. With sunlight unable to reach the bottom, 85% of its vegetation was wiped out. Subsequently, the water became clear again, giving rise to an optimism that turned out to be unwarranted.\nThis time, the problem was compacted by fresh water entering the lagoon along with contaminated sediment dragged in by the flood waters. Preliminary estimates from the IEO indicate that 35 to 60 tons of nitrates, 25 to 45 tons of ammonium and more than 100 tons of phosphates, found their way into the Mar Menor, along with the fresh water and mud during the September floods.\nThe change to the agricultural model in Campo de Cartagena, which drains into the Mar Menor, was adopted in 1979. Under this model, water from the Tagus River is channeled into the Talave Reservoir, which feeds into the Segura River. The dry land was irrigated, and this irrigated land increased to cover an area ten times its previous size: 49,488 hectares of irrigated land have been detected, 12,165 (25%) of which has been watered without irrigation permits, according to a report by the World Wildlife Fund (WWF) and the Southeast Naturalist Association (ANSE) analyzing environmental developments in the Mar Menor between 1977 and 2017. Data from the Segura Water Confederation indicates that in 2018 the net irrigated area amounted to 43,071 hectares.\nConservationists argue that the increase in irrigated land was encouraged by authorities, pointing out that even protected areas were used for irrigation farming despite the legal restrictions. To make matters worse, large desalination plants such as Valdelentisco and Torrevieja were used for new illegal irrigation rather than to cover the Tagus-Segura Water Transfer areas when water is scarce.\nThe president of the Proagua growers association, Santiago Pérez, is prepared to take “some of the responsibility.” “People got used to operating outside the law, watering without permits, taking groundwater, desalinating it and throwing the brine into public water channels,” he says in reference to the desalination network authorized in 1994 by the Segura Water Confederation (CHS) to use brackish water for irrigation. Although the concession was not renewed, the practice continued.\n“More than 1,000 desalination plants were in operation, and their discharge meant nitrates in the Mar Menor, a practice tolerated by the authorities until 2017,” says the report by WWF and ANSE.\nThat year, legal action was taken by prosecutors against 34 politicians, government workers, growers and entrepreneurs accused of turning a blind eye to agricultural activity that was hurting the lagoon. In April, the Civil Guard closed 50 illegal desalination plants. The CHS, meanwhile, conducts its own investigations into illegal wells, irrigation and dumping sites. The number reached 842 cases in 2013. Last year, there were 671 and, in 2019, the figure so far is 641.\nProexport, an umbrella group for fruit and vegetable producers in Murcia, represents 30,000 individuals and around 150 cooperatives and associations. Its president, Juan Marín, also admits to sharing some of the collective responsibility. He is in favor of reporting all the irregular activity and increasing the sustainability of farming. But the WWF and ANSE point out that there is still no mention of reducing the extent of the current irrigated area.\nTourism is another sector that is concerned about the lagoon’s health. “It has affected us directly, as bookings have been cancelled,” says Luis Cabello, the president of the Mar Menor Nautical Station. “The image we are projecting now is terrible, it is a big concern for the future.”\nThe solution is complex. But ANSE and the WWF believe that everyone involved needs to make a concerted effort to fix the problem and agree to freeze all new irrigation plans in the Mar Menor area.\nEnglish version by Heather Galloway.", "date": "10/24/2019, 19:01:45", "tags": [], "newspaper": "elpais"}