{"id": "869b4ee3-4ea1-4718-63d5-837ba26890cd", "content": "El expresidente Saracho declara hoy ante el juez por el ‘caso Popular’\n\nUn día después de que el juicio de Bankia haya quedado visto para sentencia, se reactiva la instrucción del caso Popular, que investiga las presuntas irregularidades que acabaron con el desplome de la entidad y su posterior venta al Banco Santander por el precio simbólico de un euro. El juez de la Audiencia Nacional José Luis Calama empieza hoy la ronda de declaraciones de los investigados (la antigua figura del imputado) con Emilio Saracho, que durante poco más de 100 días fue el último presidente de la entidad antes de su resolución. Le seguirá el exvicepresidente Roberto Higuera, que está llamado el 8 de octubre, mientras que el 30 será el turno del presidente que precedió a Saracho, Ángel Ron.\nEste verano se cumplieron dos años de la caída del sexto banco español, el 7 de junio de 2017. La causa que se investiga en la Audiencia Nacional se inició a partir de una querella de la organización de consumidores OCU, a la que se han ido adhiriendo centenares de perjudicados. El juzgado ha tenido que limitar el número de acusaciones particulares, que finalmente serán 12, además de la OCU, que ejerce de acusación popular.\nLas declaraciones llegan después de dos años de instrucción durante los que el juez y el fiscal Anticorrupción, Antonio Romeral, han pedido numerosos informes que les permitan saber cuál era la situación del Banco Popular. En abril pasado llegó el peritaje encomendado a dos inspectores del Banco de España. En él los expertos aseguran que el banco era viable cuando quebró, pero que había irregularidades contables que ocultaron su verdadera situación patrimonial. La entidad no había provisionado correctamente la morosidad inmobiliaria, según el informe de los peritos.\nEl juez cuenta también con un informe de la Comisión Nacional del Mercado de Valores (CNMV) que este organismo envió en 2018 al entonces instructor, Fernando Andreu. El regulador bursátil detectó irregularidades en las cuentas del Popular de 2016: “Datos inexactos o no veraces o con información engañosa o que omite aspectos relevantes”, se lee en el informe.\nEn 2016 el Popular llevó a cabo una ampliación de capital por 2.505 millones de euros. Se investiga si el folleto informativo que la entidad remitió a la CNMV contenía datos inexactos sobre la situación real del banco, es decir, si la contabilidad no reflejaba la realidad y pudo llevar a engaño a los inversores que colocaron allí su dinero. Por eso figuran como investigados en la causa los miembros del consejo de administración, responsables de la formulación de las cuentas. De existir suficientes indicios, Anticorrupción podría acusarles de dos delitos: estafa a inversores y falseamiento de cuentas.\nAdemás de la ampliación de capital, la sección cuarta de la Sala de lo Penal investiga si se cometió un delito de manipulación del mercado en los meses previos a la venta del Popular al Santander por un euro. Las denuncias de los afectados aseguran que se produjo una campaña de desprestigio mediante la publicación de noticias que contenían datos o información falsa para tratar de hacer caer el precio de la acción.\nRon y Saracho protagonizaron el año pasado un sorprendente cruce de acusaciones y reproches sobre quién tuvo la culpa de la caída del Popular cuando comparecieron en la comisión del Congreso que investigó la crisis financiera.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/02/2019, 19:01:45", "tags": ["Emilio Saracho", "Ángel Ron", "Banco Popular", "Audiencia Nacional", "Fiscalía Anticorrupción", "Tribunales", "Fiscalía", "Bancos", "Poder judicial", "Corrupción", "Empresas", "Delitos", "Economía", "Banca", "Finanzas", "Justicia", "Caso Banco Popular"], "newspaper": "elpais"}