{"id": "86aa6b8e-7a20-465f-786a-f1337fdadc2d", "content": "El Muro y la historia\n\nTal día como hoy, el 9 de noviembre de 1989, se produjo uno de los episodios más relevantes y definitorios de nuestra historia reciente: la caída del muro de Berlín, la oscura frontera de cemento surgida de las ruinas de la II Guerra Mundial y erigida para separar, en pleno corazón de Europa, dos mundos y sendos sistemas políticos antagónicos, bajo la égida de Estados Unidos y la extinta Unión Soviética. Durante la noche del 9 al 10 de noviembre, los berlineses consiguieron derribar los 3,5 metros de altura de aquel símbolo de la represión en Europa, dando paso a la imparable descomposición del bloque soviético y a los parcialmente fallidos procesos de transición del socialismo real al capitalismo liberal de las naciones del Este sometidas hasta entonces al yugo soviético, dando la bienvenida a un nuevo modo de entender y mirar la historia.\nLa desaparición de aquella frontera brutal y arbitraria que separó la ciudad de Berlín durante casi 30 años consagraba la nueva hegemonía occidental y, con ella, su autoproclamación como heraldo del mundo y modelo de valores y libertades cívicas, gracias a un sistema democrático avanzado y próspero hacia el que todos los países del planeta estaban llamados a converger. La famosa narrativa del fin de la historia, articulada con cierta orientación moral, incluía la alianza virtuosa de la democracia con el sistema social resultante del pacto social de posguerra, un modelo que representaba los patrones de calidad de vida más altos del mundo y cerraba su círculo virtuoso con la defensa decidida de un sistema económico, el capitalista, destinado a globalizarse. La aparición de Internet ese mismo año ayudó a forjar la lógica de un mundo sin fronteras y regido por el multilateralismo, además del espejismo de una nueva realidad unipolar comandada por la supremacía del eje atlántico.\nHoy, el ascenso de China como defensora de la globalización y abanderada de un modelo capitalista que ha disparado los ingresos de sus nuevas clases medias, junto al repliegue nacionalista de las dos potencias del eje atlántico, Estados Unidos y el Reino Unido, han provocado una quiebra importante en el relato de Occidente. Los atentados del 11 de septiembre de 2001 fueron un signo repentino de su vulnerabilidad, pues hasta entonces, al menos desde el fin de la Guerra Fría, la seguridad de Estados Unidos y Europa Occidental no se había puesto en entredicho. Fue una quiebra más, la suma de la inseguridad al caldo de cultivo de un reforzamiento del sentimiento de identidad de las naciones occidentales, expresado en fórmulas nativistas y proteccionistas surgidas del mismo solar que, durante décadas, presumió de ser la encarnación del “mundo libre”.\nEl populismo iliberal que abrazan sin complejos algunos de los antiguos miembros del viejo Pacto de Varsovia, como Polonia y Hungría, es consecuencia directa del resquebrajamiento de aquel pacto social de posguerra, una ruptura producida en parte por la incapacidad de articular una alternativa ideológica que sustituyera al comunismo tras la caída del Muro, y por la asunción acrítica de las tesis ultraliberales de Ronald Reagan y Margaret Thatcher, impulsoras de la globalización de un capitalismo de casino, sin amarres ni controles y claramente insostenible que sí consiguió universalizarse como no lo ha hecho la democracia.\nEn este 30º aniversario, cuando la reputación de los sistemas democráticos aún no se ha recuperado de la crisis de 2008, el camino recorrido permite mirar atrás y reconocer que algunas de las conclusiones que se sacaron después de la caída del Muro fueron excesivamente triunfalistas. Hay mucho camino por delante, y se debe diseñar y acometer comprendiendo los errores del pasado, pero nunca abandonando los evidentes aciertos de un modelo, la democracia liberal, que debe seguir defendiéndose como el logro más elevado en el avance de la civilización, y del territorio que hoy, más que nunca, mejor lo representa.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Opinión", "Muro Berlín", "Unificación alemana", "Alemania", "Aniversarios", "Segunda Guerra Mundial", "Centroeuropa", "Historia contemporánea", "Historia", "Guerra", "Europa", "Conflictos armados", "Conflictos"], "newspaper": "elpais"}