{"id": "86abee17-213d-4981-4c15-fcabf1607811", "content": "Los hoteleros recurren también los viajes del Imserso\n\nLa Confederación Española de Hoteles y Alojamientos Turísticos (CEHAT) ha presentado un recurso contencioso-administrativo en la Audiencia Nacional contra los pliegos del último concurso de los viajes del Imserso por no contener los costes reales del servicio. El recurso se une a la impugnación que interpuso Mundosenior,uno de los adjudicatarios del concurso pero, a diferencia de este, el de los hoteleros no afecta al actual programa de vacaciones sino a futuras convocatorias.\nLa patronal argumenta que el recurso a la vía judicial se fundamenta en que \"existen fundados motivos para que los pliegos sean devueltos al Imserso para su reelaboración al no tener en cuenta para la definición de los pliegos aspectos tan esenciales como el coste real del servicio o los costes laborales, así como una discriminación al premiar de forma insolidaria, injusta y desproporcionada la contratación de hoteles de 4 estrellas\", según señalaron en un comunicado.\nCehat indica que \"contra todo pronóstico y apartándose de la doctrina del propio tribunal administrativo\", éste rechazó las alegaciones que los empresarios hoteleros habían planteado a los pliegos de prescripciones técnicas y administrativas de este programa del Imserso. Denuncian que el precio por persona y día debería situarse en el entorno a los 25 euros (actualmente está entre 22,10 y 22,50 euros) para evitar las pérdidas.\nNo obstante, recuerdan que esta decisión \"no paraliza ni afecta a la actual y complicada puesta en marcha del programa que tiene en vilo a cientos de establecimientos hoteleros y a miles de trabajadores que todavía desconocen cuándo van a poder empezar a recibir clientes en sus instalaciones\".\nLa Confederación, que representa a todo el sector del alojamiento español, con más de 15.000 establecimientos, califica de \"inédita\" la resolución recurrida, ya que el  Tribunal Central de Recursos Contractuales, que desestimó su petición el 13 de junio pasado, \"se aparta completamente de su propia doctrina al pretender que deben ser los interesados los que tengan que explicar y justificar los costes, mientras que para el resto de los contratos es algo que corresponde exclusivamente a la Administración\".\nEl Imserso adjudicó el pasado 29 de agosto de manera definitiva el concurso para las dos próximas temporadas de los viajes del Imserso. Mundosenior, la unión temporal de empresas (UTE) de Barceló y Globalia, recurrieron el concurso al quedar fuera del lote de la costa peninsular que ha sido adjudicado a Mundiplan, formada por Iberia, Alsa e IAG7, que a su vez, dispone hasta mediados de septiembre para presentar su propio recurso.\nEl recurso de Mundosenior ha retrasado la contratación de los paquetes turísticos por parte de los pensionistas en las agencias de viaje. Estaba previsto que las reservas del programa de viajes para mayores, con 900.000 beneficiarios, comenzaran en septiembre para organizar los primeros desplazamientos turísticos en la segunda quincena de octubre.\nEn este sentido, la Federación Empresarial de Asociaciones Territoriales de Agencias de Viajes (Fetave) espera que los recursos presentados o que se puedan presentar por parte de los adjudicatarios de los lotes puedan ser resueltos con rapidez, y que al menos se comience a comercializar los viajes del lote 3 (España interior), que no ha sido recurrido.\nFetave también ha puesto en valor sus \"discrepancias\" con la evaluación económica del coste de la comercialización efectuada en los pliegos de la licitación, que \"no contempla el sobrecoste de la garantía solidaria de la normativa de viajes combinados\" aunque decidió no recurrir los pliegos \"para no penalizar el inicio de los programas\".\nPor ello, \"hace un llamamiento al sector turístico, especialmente al hotelero\", para que sean \"prudentes\" en la toma de decisiones para no retrasar el inicio del programa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/03/2019, 19:01:45", "tags": ["Imserso", "Tercera edad", "Servicios sociales", "Patronal", "Organizaciones empresariales", "Hostelería", "Política social", "Relaciones laborales", "Administración Estado", "Empresas", "Turismo", "Trabajo", "Economía", "Sociedad", "Política", "Administración pública"], "newspaper": "elpais"}