{"id": "86d253bd-3264-425a-6fbb-5cdd923c069c", "content": "Zidane: “Tenemos que mandar el balón a tomar por saco”\n\nFINALIZADO\nLa primera desilusión de la nueva temporada del Real Madrid se pareció mucho a las de la pasada. Un empate en el tramo final del partido, una ventaja desperdiciada en una jugada suelta fruto de una desatención defensiva. A Zinedine Zidane se le vio después del encuentro dar explicaciones entre el disgusto y el enfado: “Tenemos que mandar el balón a tomar por saco. Quedando poco tiempo. En el minuto 84 hay que ser prácticos. Hay que hacer lo que hay que hacer cuando el partido exige otra cosa”, lamentó.\nAl vestuario también había llegado esa lectura del desenlace del partido. “Tenemos que ser contundentes, eso es lo que quiere decir el entrenador. Y defender los resultados y los partidos como hemos hecho en otras ocasiones”, reconoció el capitán, Sergio Ramos.\nLa contundencia como último recurso, cuando antes ha fallado ya la atención. Esa era la solución de Zidane a la contra del Valladolid que les costó dos puntos: “El problema no es la pérdida de balón, eso puede pasar. Pero estamos fuera de sitio para defender”, explicó sobre el desencadenante del gol. Y recuperó una vieja queja: “Hemos jugado una buena primera parte, pero no podemos jugar solo 50 o 60 minutos. Tenemos que jugar los 90 minutos. Un partido son 90 minutos”.\nEl Valladolid se llevó del Bernabéu el botín de su resistencia. “Hemos tenido suerte de que el Real Madrid no estuviera acertado con los tiros”, explicaba su entrenador, Sergio González, que reconoció el dominio de los blancos durante el primer tiempo. “Nos hemos visto sometidos en muchos momentos”, reconoció el técnico del Pucela. “Hemos estado muy juntos y hemos tenido nuestras ocasiones para llevarnos el partido. Hemos sabido sufrir, esta es la recompensa”, dijo Guardiola, el autor del empate.\nLa de las desatenciones y la falta de constancia para mantener el pulso del juego durante un encuentro completo no fue la única pega que recordó a los viejos lamentos de los largos meses en los que el equipo se fue hundiendo desde que quedó fuera de todas las competiciones. También volvió a aparecer la falta de puntería. El dominio de la primera parte, un asedio constante con esporádicas carreras a la contra el Valladolid, lo único que recogió fue un nutrido manojo de ¡uy!\nEl primero que lo lamentó fue Raphael Varane, aún sobre el césped: “Podíamos haber marcado más temprano en el partido para estar más cómodos. Nos ha costado mucho marcar ese gol”; lamentó. Pero quiso rescatar lo positivo, aunque no pudieran culminarlo: “Hemos visto buenas cosas, ocasiones, le creamos peligro al rival. Pero faltaba un poquito. Los delanteros lo han hecho muy bien, solo faltaba un poco de suerte, de precisión en el último gesto; no hay ningún fallo de ellos”.\nTambién Ramos quiso poner el foco en lo positivo, aunque quedara a medio cocinar: “El equipo ha generado muy buen fútbol y yo desde atrás he disfrutado en la primera parte. Si el resultado hubiera sido otro, no hablaríamos de gol”, dijo.\nDe momento, hablaron más de los casi goles. Como Zidane, que recordó una jugada de Jovic: “Ha tenido nada más entrar una ocasión, que ha tocado traversa [larguero]. Me habría gustado generar más ocasiones con él y con Karim, con los centros como los hace Carva, pero no se ha podido”, dijo.\nPero el mayor lamento del entrenador francés, que no se acogió ni a problemas físicos ni al calor, fue por haber desperdiciado una ventaja que reconoció que les había costado mucho. “No podemos estar contentos con el resultado”, resumió.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Real Valladolid", "Liga Santander", "La Liga", "Primera división", "Real Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}