{"id": "86eff80f-76bf-4bde-5578-704cd2e0accc", "content": "Tezanos no dimite y dice que el CIS falló por la baja participación, Franco y los disturbios en Cataluña\n\nEl presidente del CIS dice que este organismo \"no se una casa de adivinanzas\" para explicar la diferencia entre el resultado del 10-N y el último macrobarómetro\nEl presidente del Centro de Investigaciones Sociológicas (CIS), José Félix Tezanos, ha asegurado que no va a dimitir y achaca las diferencias que han existido entre su última macroencuesta y los resultados electorales de este domingo a la bajada de la participación y las \"variables\" ocurridas en las últimas semanas, en referencia a la exhumación de Franco y los disturbios en Cataluña. \nEn un desayuno informativo de Nueva Economía Fórum, Tezanos ha recordado que el CIS \"no es una casa de adivinanzas\" y que la encuesta que se publicó en octubre reflejó lo que \"pensaban los españoles en ese momento\". En concreto, según ha destacado, el 56% de la ciudadanía del país. \nEl presidente del CIS ha indicado que la última previsión de su organismo se realizó hace 40 días y que, además, mucha de la gente encuestada aún no tenía decidido su voto. \nDe ahí que los resultados hayan cambiado en este periodo, en el que, a su juicio, se han producido \"dos efectos\": la bajada de participación, con respecto a los anteriores comicios del 28 de abril y \"acontecimientos\" como la exhumación de Franco o los disturbios en Cataluña. \"Lo de Cataluña ha sido muy impactante\", ha apuntado para señalar que hay votantes que han ejercido su derecho \"asustadas\". \"Ha influido en el proceso\", ha insistido. \nPreguntado por la petición de dimisión lanzada por el PP, Tezanos responde que \"no es una novedad\" ya que el partido liderado por Pablo Casado ya reclamaba su marcha \"antes de que hubiera llegado a la sede del CIS\". \"Forma parte de lo habitual\", ha apuntado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue poca vergüenza tiene este señor Tezanos, cobrado más que el presidente y su encuesta es la peor de todas las que se hicieron.", "date": "11/11/2019, 20:01:45", "tags": ["Encuesta CIS"], "newspaper": "elmundo"}