{"id": "86f8648a-4af4-484a-4ee3-d7ecd0f206c5", "content": "¿Cuánto dura el proceso de compra de una casa?\n\nEs complicado establecer un tiempo medio de compra de la vivienda, ya que depende de tantos factores como preferencias tenga el comprador. Sin embargo, el estudio del portal inmobiliario Fotocasa titulado Experiencia en compra y venta (2017-2018) ofrece unas cuantas pistas: el 17% de los españoles que compró una casa durante el último año tardó menos de dos meses; el 22% le dedicó entre seis meses y un año y al 18% le costó entre uno y dos años hacerse con una.\nSi tu objetivo es pertenecer al primer grupo y hacerte con una nueva casa en no más de 60 días, es importante que tengas en cuenta los factores que desgranamos a continuación con los que, además de tiempo, ahorrarás dinero.\n\nLos tres pilares sobre los que debe pivotar la decisión son, por regla general:\n– La localización del apartamento o la casa (en el centro o en las afueras, con colegios, con jardines...).\n– Las características (número de habitaciones, distribución, interior o exterior...).\n– El precio. Aquí la pregunta a responder es qué sacrificios económicos estás dispuesto a asumir, algo relacionado directamente con lo que debes pagar por la casa: conoce la cifra con esta calculadora.\n“En la actualidad, el precio medio de la vivienda está en 1.350 euros por metro cuadrado, el 3% más que hace un año. Ciudades como Madrid y Barcelona, con una alta demanda, son las más difíciles para encontrar una vivienda por sus elevados precios (3.333 y 3.013 euros por metro cuadrado, respectivamente) frente a Lugo, Castellón o Ávila, por debajo de los 950 euros el metro cuadrado\", explica Pedro Soria, director comercial de la sociedad de tasación Tinsa.\nApoyarte en especialistas es muy útil. Puedes recurrir a una agencia inmobiliaria que, a través de un comercial, organice visitas, pero también puedes echar un vistazo a la oferta inmobiliaria de los bancos en sus páginas web o investigar por tu cuenta a través de amigos, callejeando para localizar los tradicionales carteles de “Se vende” o visitando alguna de las ferias inmobiliarias que se organizan por toda España. Idealista cuenta con un calendario que recoge algunas de ellas.\nElegir una opción u otra es cuestión de tus preferencias y de tu poder adquisitivo. En los últimos tiempos, “los inmuebles de nueva construcción han recuperado protagonismo. En 2018 el 15% de los compradores solo buscaban obra nueva frente al 8% de 2017”, afirman desde el portal Fotocasa.\nLas ventajas de las viviendas de obra nueva es que suelen aportar mejores calidades que las de segunda mano, al igual que mayor eficiencia energética y mejores equipamientos (zonas verdes, instalaciones deportivas, piscinas, plazas de garaje…). Como contraprestación, suelen ser más caras que las de segunda mano y, casi siempre, están fuera de las zonas más céntricas.\nValora también si puedes esperar meses para tener la vivienda o no. Si te corre prisa, la mejor opción es una usada antes que una nueva o sobre plano.\nLos impuestos tampoco son iguales. A las de obra nueva se les aplica el 10% de IVA sobre el valor de compra y a las de segunda mano, el de Transmisiones Patrimoniales (un porcentaje sobre el precio escriturado que se paga a la comunidad autónoma y que depende de lo estipulado en cada una. Suele estar entre el 6% y el 10%).\nEs un requisito indispensable si vas a comprar una vivienda de segunda mano. Pide la llamada nota simple en el Registro de la Propiedad. En ella comprobarás si la casa está libre de cargas urbanísticas e hipotecarias, entre otras cosas. También has de pedir las escrituras de la vivienda y la certificación de que está al corriente del pago del IBI (Impuesto sobre Bienes Inmuebles).\nAunque todo esté en orden, todavía hay otras cargas que pueden complicar la compra. Se trata de las derramas pendientes de pago en la comunidad de vecinos o la situación excepcional de que el inmueble esté alquilado en el momento de compra. “La mejor opción es preguntar al administrador de la finca. Para el segundo caso no hay un registro oficial al que se pueda acudir. Lo mejor es asegurarse de que en el contrato de compraventa conste expresamente que la vivienda se entrega libre de cargas”, afirman desde Tinsa.\nAntes de fijar el precio, comprueba que no está por encima de su valor de mercado. También debes cerciorarte de que no vas a tener problemas para financiar la operación (la hipoteca, por ejemplo). Averigua cuánto deberías destinar al pago de la hipoteca.\n“Es recomendable que el comprador contrate, previamente a la negociación de la hipoteca, una tasación para conocer el valor de la vivienda y que todo esté en orden desde el punto de vista urbanístico y registral. Así podrá negociar simultáneamente en varias entidades financieras y avanzar más rápido en el proceso. El precio de la tasación se establece en función de la ubicación y la superficie del inmueble y suele rondar entre los 350 y los 400 euros”, asegura Soria.\nEn cualquier caso, si la casa está fuera de tus posibilidades, prueba a negociar. “Hasta un 62% de los compradores asegura haberlo hecho”, comenta Beatriz Toribio, directora de Estudios y Asuntos Públicos de Fotocasa. Comprueba si la vivienda necesita reformas, un cambio de instalaciones y otras razones similares para argumentar tu postura en la negociación.\nPuedes empezar por consultar comparadores hipotecarios (Rastreator.com, Kelisto.es) para localizar qué entidades ofrecen campañas con condiciones atractivas. Aunque no hay dos hipotecas iguales, ni a todos nos interesan las mismas condiciones, debes valorar:\n– Tipo de interés fijo (pagas una cuota fija independientemente de la subida o bajada de los tipos de interés) o variable (pago sujeto a las variaciones de estos tipos de interés).\n– Si tiene comisiones.\n– El plazo máximo para devolver el crédito.\n– Si se pueden mejorar las condiciones del préstamo si contratas algún producto adicional, como seguros de hogar y vida o planes de pensiones.\nPara una primera vivienda, las entidades suelen conceder hasta un 80% del valor de tasación del inmueble, así que el comprador tendrá que tener ahorrado alrededor de un 20% para cubrir el resto y un 10% para los gastos asociados.\nSi la decisión y la compra te han parecido un proceso más o menos largo, con la firma de la escritura llegarás al final. Aún tendrás que asumir algunos gastos como los honorarios de la notaría para realizar la escritura (desde 600 euros) y los de inscripción en el registro de la propiedad (desde 400 euros). Recuerda que está prohibido por ley que el comprador asuma gastos que deberían correr por cuenta del vendedor, como la cancelación de cargas o la plusvalía.\nCuando firmes la escritura esta debe reflejar todo lo pactado: precio, fecha de entrega, vigencia del contrato, posibles cargas, justificante del pago del IBI y obligaciones fiscales derivadas de la compraventa.", "date": "08/01/2019, 19:01:45", "tags": ["Vivienda segunda mano", "Hipotecas", "Mercado inmobiliario", "Mercado hipotecario", "Vivienda", "Mercados financieros", "Urbanismo", "Finanzas"], "newspaper": "elpais"}