{"id": "86fa325e-f2fe-412e-493b-b10439d420f0", "content": "Un adiós emocional humedecido por la lluvia\n\nAl final la lluvia se dejó ver en la Mercè, pero casi pareció que solo quería sumarse tímidamente al grupo de amigos que acompañaron en la plaza de la Catedral a Pascal Comelade en su despedida de los escenarios, que no de la música. La febril imaginación del músico de Montpellier, con un imaginario infantil esplendoroso, se hizo música con el apoyo de la Cobla Sant Jordi, los dibujos de Max y una lista interminable de amigos que comenzó con la presencia eludida de Sisa, suya fue la bienvenida grabada, y siguió con Enric Casasses, Pau Riba, Victor Nubla, Gerad Quintana o Pep Pascual, el más veterano miembro de la Bel Canto orquestra, la formación clásica de Comelade.\nEl concierto de Comelade fue una celebración en la que cada uno puso su granito de arena. Hasta la lluvia puso el tono juguetón que despierta en los niños, siempre presentes tanto en la forma en la que Pascal se toma la música como en su ejecución, a menudo con instrumentos de juguete. La poesía de Casasses, recitó Europa, la actitud iconoclasta de Víctor Nubla o Pau Riba o la furia guitarrera de Xarim Aresté, junto con Xavier Theros como maestro de ceremonias, fueron algunos de los elementos propios de un concierto muy singular seguido por un público que llenó las sillas de la plaza y no abandonó sus localidades pese al sirimiri que en buena medida acompañó la actuación.\nPero la música había arrancado antes, y lo hizo con prontitud, dado el carácter laborable del lunes. A las 20:15 el novísimo flamenco de María José Llergo comenzó a sonar en la plaza de los Àngels. La espléndida cantaora cordobesa afincada en Barcelona, con un disco de debut que se publicará en breve, demostró que la renovación del flamenco está garantizada y que su lenguaje, lejos de esclerotizarse en formas asentadas, aún tiene recorrido en su puesta al día. Un torrencial chaparrón acortó su concierto 10 minutos, pero el resto supo a purita gloria.\nEn lo tocante al sábado por la noche, el epicentro de la fiesta se trasladó al Moll de la Fusta, donde las propuestas africanas camparon a sus anchas. La guinda la encarnó Baloji, un artista con raíces en el Congo, afincado en Bélgica. Largo como un pívot watusi, delgado como un alambre y elástico como un muelle, su raíz musical es el hip-hop, pero Baloji ha evolucionado hasta mezclar esta rítmica cadencia, que no usa siempre, con ritmos tradicionales como el infeccioso soukous. Lo cierto es que pese a que la música africana haya perdido cierto interés en el público de nuestro país (pasó años mejores en los noventa) el escenario estaba casi lleno y la gente bailaba como mandan los cañones en una fiesta patronal. Yendo más allá, la mezcla de públicos, con personas jóvenes y maduras entremezcladas, daba la imagen más paradigmática de lo que son unas fiestas, una celebración apta para todos y en la que todos encuentran algún sentido o motivación.\nLa cuestión es que Baloji daba brincos de baloncestista ante su banda, teclados, batería, bajo, en la que un guitarrista con más años que la suma de edades de sus compañeros, se aplicaba a los punteos sentado en una silla, recordando mucho la imagen del postrer BB King. Era en cierto modo el alma de la fiesta, ya que si el ritmo era importante, el cosquilleo bailable que aportaba su guitarra resultó capital en la propuesta de Baloji, todo un animal de escena en constante movimiento, componiendo plásticas escenas con su cuerpo enfundado en un elegante traje marrón. Pura fiesta en la que el placer se manifestó en sudor y quién sabe si en agujetas en la mañana siguiente.\nEl paseo posterior hasta los escenarios del BAM en Corominas y Àngels permitió comprobar que opulencia y pobreza se tocan en el Liceo, en cuya puerta dormitaban algunos sin techo. Ya en destino, la irlandesa Biig Piig, cuyo nombre, curiosa historia, proviene de la lectura ebria de un menú de pizzería, y la holandesa Michelle David acentuaron la negritud de la noche con su neo soul y soul clásico respectivamente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Pascal Comelade", "Conciertos", "Barcelona", "Cataluña", "Eventos musicales", "Agenda cultural", "Fiestas populares", "Agenda", "Música", "Fiestas", "Folklore", "Eventos", "Cultura tradicional", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}