{"id": "870888ab-d5a1-42f9-5c86-d8e7882e2d2b", "content": "Telefónica vende su sede histórica en Barcelona\n\nTelefónica ha vendido su sede histórica de Barcelona, situada en la confluencia de la calle Fontanella con la avenida Portal de l'Àngel, según han confirmado fuentes de la compañía. También confirmaron ayer que la operación se cerró hace unos meses. Pese a la transacción, la operadora de telecomunicaciones continuará en el edificio en régimen de alquiler. La firma no desveló la identidad del comprador.\nTV3 apuntó que fue el multimillonario español Daniel Maté quien adquirió el inmueble por un importe de 100 millones de euros. Maté, afincado en Suiza y con un patrimonio estimado de más de 1.600 millones de euros, es accionista de la multinacional Glencore, con sede también en Suiza. Inaugurado en 1928, el edificio de Telefónica está situado al lado de la plaza de Catalunya y acoge en sus plantas inferiores el espacio Movistar Center, que cuenta con una agenda de actividades relacionadas con la tecnología abiertas a los ciudadanos. También ofrece una exposición dirigida por el consorcio de la Mobile World Capital.\nEl pasado mayo, Emperador Properties, la división inmobiliaria del Grupo Emperador, propiedad del empresario filipino Andrew Tan, adquirió a Telefónica la Torre Diagonal de Barcelona, edificio que alberga actualmente la sede de la compañía en Cataluña. Igual que con el edificio de Fontanella, a pesar de la venta, Telefónica continúa ocupando 12 de las 23 plantas del edificio en régimen de alquiler, unos 15.000 metros cuadrados de un total de 26.000. En 2014 Telefónica también vendió su antigua sede de la calle Aragó por 56 millones. Lo compró un magnate textil de origen indio, Harry Mohinani, con la intención de construir pisos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Mercado inmobiliario", "Movistar", "Cataluña", "Telefónica", "Vivienda", "Empresas", "España", "Economía", "Telecomunicaciones", "Urbanismo", "Comunicaciones"], "newspaper": "elpais"}