{"id": "870ea943-333f-49b8-7ff4-3fd0f24434e8", "content": "Un retrato de Beyoncé hace historia en un museo de Washington\n\nBeyoncé vuelve a hacer historia contra la discriminación racial en Estados Unidos. Hace un año decidió contratar a Tyler Mitchell, de 23 años, para que la retratara en el número de septiembre. En los 126 años de trayectoria de la revista Vogue, Mitchell fue el primer fotógrafo negro que llevó sus fotos a portada. De aquel hito salió una foto que acaba de adquirir la National Portrait Gallery (en el Instituto Smithsonian de Washington), una de las instituciones más prestigiosas del país. El museo donde yacen los retratos de las grandes personalidades políticas, históricas y culturales del país admite estar trabajando en ofrecer mayor diversidad en las temáticas de las obras que adquieren y de los artistas, para despojarse así de la fama de galería del establishment estadounidense.\nA year ago today we broke the flood gates open. Since then it was important to spend the whole year running through them making sure every piece of the gate was knocked down. And now I’m glad to share this picture is being acquired into the Smithsonian National Portrait Gallery’s permanent collection\nUna publicación compartida de  Tyler Mitchell (@tylersphotos) el 6 Ago, 2019 a las 6:09 PDT\nAllí cuelgan los posados de los 44 presidentes, incluidos los de George Washington y Thomas Jefferson, reconocidos esclavistas o, Andrew Johnson, uno de los mayores racistas de la historia del país. Y entre todos ellos, los retratos de Barack y Michelle Obama, pintados por Kehinde Wiley (Los Ángeles, 1977) y Amy Sherald (Georgia, 1973), dos artistas afroamericanos. Estas dos últimas obras, que aterrizaron en febrero de 2018 en el museo, lograron un gran impacto en el número de visitantes. El año pasado la National Portrait Gallery registró un récord de 2,3 millones de visitas, en comparación con 1,3 millones del año anterior. La fila de afroamericanas esperando tomarse una selfi con el retrato de la única primera dama negra que ha tenido EE UU suele ser extensa. Y no es raro ver a alguien secarse los ojos de emoción. \nTodavía no se ha anunciado cuándo brillará el retrato en sala, pero sí han advertido de que, a pesar de formar parte de la colección, no será mostrado de manera permanente. Si el efecto llamada de la cantante es similar al que provocó en el Louvre de París -gracias al vídeo Apeshit, el museo llegó a los 10,2 millones de visitas en un año-, la National Portrait Gallery (que tenía un póster de su primer álbum, Dangerously in Love, ahora sin mostrar) reventará la taquilla. “Este trabajo nos permitirá documentar un cambio significativo en la historia de la fotografía de moda a través de la representación de una figura clave en la cultura estadounidense”, sostiene en su comunicado Leslie Ureña, responsable del departamento de foto de la institución. Desde el museo califican el trabajo de Mitchell, Beyoncé y Vogue de “sesión histórica”.\nEl día en que Beyoncé se convirtió en una obra de arte lo hizo dorada y brillante, los dos conceptos que mejor la representan. Y de Valentino. Tyler Mitchell la retrata apoyada sobre una falsa columna griega y flores de plástico. La corona con un tocado en forma de estrella. Utiliza una similar en sus conciertos, como si fuera una virgen (laica). Nuestra Señora del Lucero. La que ilumina el camino hacia la libertad de la población negra y las mujeres. “Hace un año derribamos las compuertas de entrada. Desde entonces ha sido importante pasar el año asegurándonos de que cada parte de la puerta se había derrumbado. Ahora estoy feliz de anunciar que esta fotografía será parte de la colección permanente del National Portrait Gallery”, publicó Mitchell en sus redes sociales.\n“Nuestra misión es contar la historia de EE UU retratando a las personas que dan forma a la historia, el desarrollo y la cultura de este país”, le respondió el museo al joven talento. Concetta Duncan, portavoz del Instituto Smithsonian dijo en The New York Times que desde 2013, los líderes del museo estaba haciendo un esfuerzo consciente para garantizar que el 50% de sus adquisiciones presentaran temas o artistas que hicieran que las colecciones fueran más diversas.\nLa autora de Lemonade planteó su aparición estelar en la revista como una reivindicación de su intimidad y de su espacio público como mujer negra y apeló a la voz de todas las minorías. De ahí los rastros de Frida Kahlo en alguna de las fotos. Aquel Vogue pasará como un manifiesto antisistema lanzado desde dentro del sistema, en el que Beyoncé dejó una reivindicación en los créditos: “Hasta que no haya un mosaico de perspectivas provenientes de diferentes etnias detrás del objetivo, mantendremos un enfoque y una visión estrecha de nuestra visión del mundo. Por eso quise trabajar con este brillante fotógrafo”. La intención de la cuarta cantante más rica del mundo (con una fortuna de 400 millones de dólares, por detrás de Celine Dion, Madonna y Rihanna) era acabar con las “barreras culturales y sociales” y “equilibrar el campo de juego”.\nCuando empezó hace 21 años le decían que le sería muy difícil que consiguiera portadas de revistas: “La gente negra no vende”, recuerda que le decían. Tyler Mitchel, como Beyoncé, trabajan por la visibilidad de su comunidad, que durante tanto tiempo “han sido considerados cosas”, contaba el fotógrafo en Vogue. “Hemos sido cosificados física, sexual y emocionalmente. Con mi trabajo quiero revitalizar y elevar el cuerpo negro”, añadía. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/13/2019, 19:01:45", "tags": ["Instituto Smithsonian", "Institutos investigación", "Estados Unidos", "Centros investigación", "Agenda cultural", "Norteamérica", "Investigación científica", "Agenda", "Eventos", "América", "Cultura", "Arte", "Sociedad", "Ciencia"], "newspaper": "elpais"}