{"id": "871f5bbc-66ea-4242-53c5-f935511c6736", "content": "La UB alerta de que la falta de recursos la aboca a bajar posiciones en los ‘ránkings’\n\nLa falta de recursos por parte de la Generalitat ha puesto en jaque a las universidades catalanas. En el enésimo grito desesperado para revertir esta situación, el rector de la Universidad de Barcelona (UB), Joan Elias, advirtió ayer de que está en juego el prestigio y el valor de las instituciones. Elias avisó de que, si el Govern no inyecta más recursos, la universidad perderá posiciones en los ránkings internacionales. La UB, la más grande de Cataluña con cerca de 63.000 estudiantes, es uno de los centros españoles mejor valorados en las calificaciones mundiales.\nDe poco o nada han servido las llamadas de alerta que han lanzado las universidades catalanas durante los últimos meses, las reuniones de los rectores con el president Quim Torra en el Palau de la Generalitat para explicarle la situación o las protestas de doctorandos y estudiantes contra el líder del Ejecutivo por la precariedad laboral que viven las universidades. El Govern todavía no ha movido ficha.\n“La situación es crítica”, insistió ayer el rector de la UB. Los centros se reunieron con Torra el pasado julio y reclamaron a la Generalitat un plan de choque para alcanzar una partida de 900 millones de euros en los Presupuestos de 2020, llegar a los 1.300 en 2022 y una inyección adicional de 100 millones para infraestructuras. Pero la Generalitat sigue sin pronunciarse. Lo único que hay sobre la mesa es el Pacto Nacional por la Sociedad del Conocimiento, que apunta medidas a medio y largo plazo para sustentar y mejorar el sistema universitario. Pero el Pacto no soluciona el corto plazo, las necesidades actuales que ahogan a los centros.\nLa infrafinanciación de la educación superior pública se enquista y, según el propio Elias, los rectores ya han empezado a notar las consecuencias. “Hemos tocado hueso. Podemos pintar menos y renovar menos los equipos de aula y laboratorio, pero si falla el router en un aula, hay que arreglarlo. El mantenimiento diario [unos seis millones al año] es el que padece”, apuntó el rector.\n\nElias señaló, además, que, aunque las universidades han logrado mantener su liderazgo pese a los recortes, la situación es insostenible y la competitividad se resentirá. Las universidades internacionales crecerán a un ritmo que los centros catalanes no podrán alcanzar, agregó. La UB es el centro española mejor posicionado en ocho de los 10 ránkings más importantes del mundo.\nElias aseguró, además, que ni siquiera en las Cuentas de 2020 que prepara el Departamento de Economía, se contempla un aumento presupuestario en la partida de Universidades. “No hay voluntad política. En los Presupuestos es donde se hace política, marca las prioridades. Y por buenas fuentes sé que en estos Presupuestos no hay ningún incremento”, apuntó. Una portavoz de Economía, matizó que “aún se están negociando los Presupuestos y se está hablando con los grupos parlamentarios y los Departamentos, pero no hay cifras definitivas”.\nElias no descartó poner en marcha acciones de protesta conjuntas entre todas las universidades si se perpetúa la inacción del Govern con los centros catalanes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}