{"id": "8728f171-7966-499d-7cef-894f3c63de22", "content": "Jacques Chirac, un hombre querido\n\nFrancia llora. Lo suele hacer por sus grandes políticos, intelectuales, artistas, personalidades que han marcado durante su vida la identidad del país. Homenajea a Jacques Chirac, su presidente entre 1995 y 2007, cuyo carisma se distancia del sentido atribuido a De Gaulle o Mitterrand. El primero, aristócrata humilde y contenido, que tuteaba a la historia y hablaba de sí mismo en tercera persona, era querido como un salvador, un monumento celebrado por haber recuperado el honor de Francia frente a la Alemania nazi y por desarrollar el país merced a unas políticas sociales progresistas impensables hoy en día. Es decir, un presidente respetado, que colmaba la “función presidencial” de un cariz casi monárquico, con majestuosidad y solemnidad. François Mitterrand, por su parte, encarnaba un perfil político y politiquero, genial manipulador, cínico, artista florentino de las alianzas más sorprendentes, una suerte de Jano con dos caras (por lo menos), que iba un día de izquierda, otro de centro o de derecha, sin dudar nunca, si ello le permitía mantenerse en el poder. Admirado, alabado por haber conseguido, con una maestría poco común, 44 años después de la Segunda Guerra Mundial, el poder político para la izquierda. Hombre más temido que amado.\nRepresentando una derecha con sensibilidad social, Chirac destaca en otros aspectos muy significativos. Gaullista, europeísta, pertenece a una clase de políticos de transición entre sus dos grandes predecesores y la nueva generación, desde Nicolás Sarkozy hasta Emmanuel Macron, pasando por François Hollande. El estilo de su presidencia es más terrenal, y eso es precisamente lo que le hacía tan empático, cercano, normal. Así, le gustaba compartir el “trozo de chorizo” con los ciudadanos de la Francia profunda, tomar una cerveza con los electores de La Correze, su región predilecta, y le fascinaba el fútbol (en la final del Mundial de 2006 fue el primero en conocer, por boca de Zidane, el motivo de su comentado cabezazo a un jugador italiano). Pragmático, rechazaba la pompa del poder, desconfiaba de los intelectuales, pero no prescindía del arte de los discursos con contenido. Y, ante todo, se mostraba respetuoso de la voluntad popular: la consultó un par de veces durante sus dos mandatos, perdiendo así dos elecciones (en 1997, tras unas huelgas sostenidas, disuelve la Asamblea Nacional y no logra la mayoría; en 2005, fracasa al organizar un referéndum sobre la Constitución europea).\nComo presidente conservador y plebeyo, marcó claras líneas rojas: siendo republicano, nunca aceptó pactar con la extrema derecha y, como gaullista, no permitió a los EE UU imponer su política exterior a Francia, demostrándolo fehacientemente al amenazar en 2003 a George W. Bush con el veto en el Consejo de Seguridad de la ONU. Su enfermedad, en los últimos años de su vida, disminuyó notablemente su actividad pública y, a la vez, lo preservó de un juicio por complicidad de corrupción como alcalde de París. Alain Juppé, su fiel lugarteniente, pagó los platos rotos. No importó: el pueblo quería a Chirac...\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/30/2019, 19:01:45", "tags": ["Opinión", "Jacques Chirac", "Charles de Gaulle", "Francia", "Europa occidental", "Europa", "Política"], "newspaper": "elpais"}