{"id": "8739c83c-b67d-4a6f-7fd7-3d4ed6b5ea8c", "content": "‘¿No oyes ladrar a los perros?’, una exposición desde la periferia de Ciudad de México\n\nLos ladridos envuelven a quienes caminan por la nueva exposición que alberga el Centro Cultural de España en México y traen al recuerdo el cuento de Juan Rulfo: “Y, al quedar libre, oyó cómo por todas partes ladraban los perros”.\nLa muestra ¿No oyes ladrar a los perros? organizada por la institución junto al Centro Cultural Border, habla de las relaciones que estos animales establecen con una comunidad y con el espacio en la periferia de las ciudades de México, concretamente en el complejo de viviendas de interés social Los Héroes Tecámac situado en la frontera con el municipio de Ecatepec, en el Estado de México, uno de los más violentos e inseguros del país.\n“Los perros son arrojados a la periferia, a las afueras de los hogares y las ciudades, a la orilla de las representaciones, al margen de la historia”, explica el sociólogo y curador de la exposición, Rigoberto Reyes, quien utiliza el deambular de los perros sin dueño para hablar del desbordamiento de las ciudades y la segregación socioeconómica de quienes viven en los márgenes de las grandes ciudades.\nSe trata de una “etnografía multiespecie” que desde el punto de vista de los perros aborda la exclusión urbana y la violencia estructural que viven las zonas de periferia en México, explica Rigoberto Reyes. A través de textos, fotografías, ilustración, pintura y video, la exposición hace un recorrido por la historia de los perros callejeros en México. Tratados primero como una plaga que afeaba la ciudad y después como un asunto de salud pública, actualmente, las jaurías han generado entornos de temor, pero también relaciones afectivas con las personas, en un contexto de marginación y violencias desbordadas.\n“A veces se habla de los perros para no hablar de poblaciones incómodas”, confiesa Reyes. Al igual que entre las personas, hay fronteras de clase, económicas, políticas y afectivas entre los perros. “Los desarrollos urbanos son producidos para generar endeudamiento en las clases populares que aspiran a la clase media. Son lugares que no tienen espacios públicos porque la nueva periferia está construida de espaldas a su entorno”, cuenta Reyes.\nDice el curador que el perro es la figura ideal para hablar de fronteras en la ciudad. La división entre lo animal y lo humano; entre la ciudad y el campo; la frontera de las políticas públicas y la zona de nadie donde los perros campan a sus anchas. La exposición acaba siendo una metáfora de racismo y clasismo en México sobre dónde quedan los márgenes de la sociedad que importa y la que no.\n“¿No oyes ladrar a los perros? es una historia del habitar y de las diversas formas en la que animales y humanos se relacionan en las entrañas de la ciudad neoliberal. Un relato de la cultura, la economía y la biopolítica en la que vivimos”, dice Rigoberto Reyes.\nLa exposición estará en el Centro Cultural de España en México hasta el 19 de enero de 2020. La entrada es libre y gratuita.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/18/2019, 20:01:45", "tags": ["Perros", "Mascotas", "México", "Exposiciones", "Animales compañía", "Agenda cultural", "Latinoamérica", "Agenda", "Eventos", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}