{"id": "873aa744-5ce7-4c06-4371-d1bbcf9344a6", "content": "La Liga Femenina de baloncesto se refuerza con la marca de Endesa\n\nEl 21 de julio de 2011, Endesa y la ACB firmaron en Madrid “el acuerdo más importante de la historia del baloncesto español y europeo”, como rezaba el comunicado oficial en el que se explicaba la “unión estratégica” por la que la empresa energética daba su nombre a la Liga profesional masculina. Ocho años después, la compañía, patrocinadora principal de las selecciones absolutas de la Federación Española (FEB), cierra el círculo convirtiéndose en el title sponsor de la Liga Femenina a la que dio nombre durante las dos últimas temporadas la cadena de supermercados Día. “Estamos muy contentas porque nos visten de gala. Llevamos mucho tiempo demostrando que lo que hacemos tiene un valor y esta es una manera muy importante de darle valor a nuestro producto. Que Endesa se sume a este proyecto quiere decir que vamos en la buena dirección”, proclamó Laia Palau, capitana de la selección española y emblema del Spar Citylift Girona, actual campeón de Liga, en el acto de presentación del acuerdo al que acudieron jugadoras de los 14 equipos de la competición.\nLas siete medallas consecutivas de la selección (campeona de Europa en Belgrado en julio, bronce mundial y subcampeona olímpica) y el regreso de varias internacionales como Palau, que emigró en 2012 tras alzar la Euroliga con el Ros y volvió hace un año al Girona, han jalonado la reconstrucción de una competición que en una década ha vivido su auge, caída y rearme. En ese 2011 en el que Endesa entraba como sustento de patrocinio para apuntalar la ACB, el Perfumerías Avenida de Salamanca conquistó la Euroliga y puso fin a casi dos décadas de ausencia de equipos españoles en el palmarés continental, desde que las pioneras del Dorna Godella se proclamaran campeonas en 1992 y 1993. En 2012, el éxito fue a más y España presumió de la primera final europea de su historia con el duelo entre el Rivas Ecópolis y el Ros Casares. Sin embargo, tras aquel hito y la inmediata desaparición del lujoso proyecto valenciano, la liga entró en una profunda depresión. La llegada de Endesa al proyecto confirma el creciente vigor de una competición que llegó a bajar de 14 a 11 equipos en el curso 2012-13. “Empieza una época nueva. Esto es mucho más que un patrocinio”, se felicitó Jorge Garbajosa, presidente de la Federación.\n“Es un patrocinio semejante al de Día en cuanto al importe económico, con una duración inicial de tres años, porque es el periodo que tiene garantizado Universo Mujer como proyecto de interés general. Pero la vocación es continuista, será prorrogable y tenemos la idea de potenciar mucho más la competición. Esto no es colocar un logotipo. La idea es que la liga, los clubes y las jugadoras sean mucho más conocidas”, explica Alberto Fernández Torres, director general de comunicación de Endesa, que en 2017 renovó por cuatro temporadas y un importe variable de entre 17 y 19 millones de euros el title sponsor con la ACB. En esta ocasión, no se han hecho públicas las cifras del acuerdo que, en cualquier caso y sumando las aportaciones de las empresas adscritas al proyecto Universo Mujer, reportará a la Federación unos ocho millones de euros.\n“Poco a poco vamos recuperando el nivel de jugadoras en la Liga porque las estructuras de los clubes son cada vez más sólidas. Tener un patrocinador de este calibre detrás hace que se vaya dando importancia al baloncesto femenino para que no sea cosa de un mes en verano con la selección”, apunta Silvia Domínguez, referente de la selección y del Perfumerías Avenida. “En el último Europeo, siete jugadoras de la selección estaban en la liga española. La cifra con respecto a las emigrantes se ha invertido en los últimos tiempos y eso hace muy visible la recuperación del terreno perdido. Queda camino para recuperar el status de la competición, pero cada vez hay equipos más potentes y más gente implicada en el proyecto”, refrenda la base del Perfumerías. “Damos un paso muy importante porque llevar el apellido de Endesa supone un salto en cuanto a visibilidad y forma de hacer las cosas. Esto nos abre muchas puertas para que más empresas se sumen y nos hagan crecer. Nosotros llevamos apostando por el deporte femenino 19 años y el tiempo ratifica que no estábamos equivocados”, suma Jorge Recio, presidente del conjunto salmantino, que este año se ha visto superado como el mayor presupuesto de la competición por el Spar Citylift Girona, ambos aún lejos de las superpotencias del baloncesto femenino. “Los presupuestos que se están manejando en países como Rusia y Turquía son salvajes. Más incluso que algunos equipos de fútbol. Ahora mismo, la diferencia entre Ekaterimburgo y nosotros por ejemplo es de 10 a 1. El Girona este curso ha subido a 1,3 millones esta temporada superando nuestro presupuesto”, cuenta Recio.\n“En mi etapa de jugadora, aun habiendo vivido épocas potentes en cuanto a nivel de jugadoras nunca tuvimos un title sponsor y, en los últimos años, ya hemos encadenado dos. El recorrido de la inversión es que la competición alcance a un público mucho mayor, que esto atraiga a más empresas y que, como resultado de ello, revierta en el nivel de los equipos. Ojalá llegue el día que todas la internacionales estén en nuestra liga y vengan incluso estrellas de la WNBA. En breve tenemos más de vuelta, seguro. Y cada vez tendremos más referentes. Hemos pasado años muy malos pero estamos en una clara recuperación”, cierra Elisa Aguilar, directora de competiciones de la FEB. Dos alas que nacen de un balón de baloncesto simbolizan el vuelo renovado de la Liga Femenina con el apellido de Endesa.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Liga Femenina Baloncesto", "Laia Palau", "FEB", "Mundial Baloncesto Femenino", "Baloncesto femenino", "Deporte femenino", "Baloncesto", "Federación española", "Federaciones deportivas", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}