{"id": "874f5a15-d365-4349-7b32-81a4a5a65b1b", "content": "Un náufrago en Formentera\n\nLa gente que observa lo que estoy leyendo en la playa en Formentera sonríe, y hasta lanza risitas, y alguno incluso marca con cachondeo una huella en la arena ante mis ojos, como si leer Robinson Crusoe al borde del mar en una isla fuera motivo de chanza. Y eso que, aunque no visto precisamente convencional (una indumentaria digna de lo peor de Supervivientes con toques de Piratas del Caribe, incluidas unas viejas bermudas descoloridas y deshilachadas), no llevo el icónico atuendo de piel de cabra del protagonista, ni sus proverbiales gorro, polainas, parasol, cesto, escopeta y loro. Ave que, déjenme recordar, el náufrago captura dándole un golpe con un palo y la llama Poll —ventajas de tener fresca la lectura del clásico—. Por cierto, “Poll”, pronunciada por el susodicho loro, al que enseña a hablar, es la primera palabra que escucha Robinson en la isla salida de una boca (en puridad pico) que no sea la suya después de sus primeros tres años recluido en el lugar.\nUn lugar que, a diferencia del loro, y de Formentera, no tiene nombre famoso (¿alguien recuerda el nombre de la isla de Robinson?), pues el náufrago no lo bautiza oficialmente, más allá de denominarlo en algún momento “Isla de la Desesperación”, lo que no es tanto un nombre como un estado de ánimo; y mira que se pasa rato allí: 28 años, dos meses y 19 días (del 30 de septiembre de 1659, cuando naufraga, al 19 de diciembre de 1686, día en que se marcha en un velero). Eso según su cómputo, en el que reconoce que se puede haber saltado algún día. Uno piensa que de vivir esa aventura, y como nadie se iba a enterar, igual se saltaba los lunes e incluso los domingos por la tarde, o dejaba en el calendario solo las vacaciones.\nHe desembarcado este verano en Formentera, para releerla y comparar peripecias, con un ejemplar de la novela de 1719 de Daniel Defoe Vida y extraordinarias y portentosas aventuras de Robinson Crusoe, de York, navegante, que es el nombre completo (aunque no del todo: el título original ocupa tres líneas de texto), en la traducción del inglés de Carlos Pujol para Siruela (2014) —otra buena opción era la de Edhasa, a cargo de Enrique de Hériz, de 2011, que tradujo la novela original y sus dos continuaciones; en cambio, la traducción de Cortázar se salta partes de la obra—. Es una edición en tapa dura, aunque manejable, a la que tengo especial cariño porque me la regalaron en una cena robinsoniana en la que se brindó y mucho por el náufrago, y el maestro Jordi Llovet recitó pasajes mientras todos nos arrebujábamos en un sueño de aventuras, cocoteros, literatura y ron, especialmente ron. La cubierta luce un dibujo icónico del protagonista realizado por el famoso ilustrador del XIX J. J. Grandville y está impresa en papel “100 % procedente de bosques bien gestionados”, lo que habría gustado a Robinson, que tan bien aprovechaba los recursos. En sintonía con el ingenioso y habilidoso Crusoe, que pasó 28 años en su isla, yo cumplo este mes justo los mismos años veraneando en Formentera.\nRobinson Crusoe, historia de un hombre solo en una isla y quintaesencia del relato de supervivencia, es —se dice— el segundo libro más traducido en el mundo, después de la Biblia, también uno de los más versionados y adaptados. Todo el mundo cree que lo conoce —desde luego el argumento básico sí (el naufragio, las cabras, la huella en la playa, los caníbales, Viernes), aunque, como suele pasar con los clásicos, habría que ver cuánta gente lo ha leído de verdad en su versión íntegra. Es una novela con forma de relato autobiográfico, el del propio Robinson, paradigma universal de náufrago en una isla desierta, y una estructura que puede parecer un tanto simplona y chapucera, en la que se intercala innecesariamente el diario del protagonista (hasta que se le acaba la tinta, dice) y que presenta repeticiones, así como algunas chocantes contradicciones (Robinson nada sin ropa hasta el barco varado, pero luego ¡se llena los bolsillos de galletas!, páginas 72-73). Y exageraciones: los licores extraídos del navío le duran 28 años. No obstante tiene escenas verdaderamente sensacionales, inolvidables (Robert Louis Stevenson consideraba la del hallazgo de la huella humana en la playa, p. 208, una de las mejores de toda la literatura) y se convirtió en un fenómeno editorial desde su publicación, con cuatro ediciones el primer año. En cambio, sus dos continuaciones, con muchísima menos gracia, han caído en el olvido.\nSe la tiene por un hito de la literatura, la obra inaugural de la ficción realista y una de las primeras si no la primera novela en lengua inglesa. Se la ha visto como alegoría del desarrollo de la civilización, canto al individualismo económico o expresión del deseo colonial europeo. Un libro reciente, Robinson y la isla infinita. Lecturas de un mito, de Rosa Falcón (Fondo de Cultura Económica), con prólogo de Carlos García Gual, marca un hito en el estudio de la novela, repasando los mitemas que contiene (el viaje, el mar, el naufragio, el exilio, la soledad) y sus influencias y derivaciones en la narrativa y la poesía contemporáneas, así como en el cine, la televisión e Internet. Cada generación ha proyectado sus ideas sobre ella. Y todo el mundo se ha imaginado alguna vez Robinson, ha tratado de hacerse una cabaña y una balsa, y ha pensado cómo se hubiera desenvuelto en su piel. Su influencia ha sido enorme, de Rousseau (que consideró la novela “el más feliz tratado de educación natural”) a Coetzee y Le Clézio; desde El Robinson suizo, de Johann Wyss, hasta Náufrago, el filme de Tom Hanks, pasando por Escuela de Robinsones, La isla misteriosa y Los hijos del capitán Grant, de Julio Verne, o La isla del tesoro, de Stevenson, sin olvidar El señor de las moscas, de William Golding, o el Relato de un náufrago, de García Márquez (que, señala Falcón, admiraba a Defoe como periodista); e incluyendo series, como Perdidos en el espacio o películas como El marciano, de Ridley Scott (basada en la novela de Andy Weir), sobre un hombre varado en Marte, Matt Damon, que demuestra el mismo ingenio, tesón y capacidad de supervivencia que el náufrago original. De hecho, la famosa obra de Defoe ha dado lugar a un fértil género propio, las robinsonadas. Falcón, que ha seguido pormenorizadamente las huellas de Robinson, y valga la imagen, destaca cómo el náufrago pulsa una cuerda especialmente sensible en la conciencia de nuestra época tan preocupada por la soledad.\nUnas palabras sobre el autor, Defoe (Londres, circa 1660-1731), nacido Foe (añadió el “de” para sonar aristocrático) fue un hombre polifacético, y me quedo corto: comerciante, escritor, periodista, panfletista y hasta agente secreto del Gobierno. Escribió 560 obras, muchas con seudónimos, de los géneros más variados, incluidas Moll Flanders y Diario del año de la plaga.\n\nSe metió en líos en política, en religión y también en los negocios, en los que parece no haber sido muy honrado (su pragmatismo tiñe la personalidad de Robinson). Fue encarcelado por deudas y hasta puesto tres días en la picota por publicar libelos sediciosos. De Robinson Crusoe, su obra 412, que publicó anónimamente el 25 de abril de 1719 casi con 60 años, se ha dicho que está basada en muchos elementos reales (véase Buscando a Robinson Crusoe, de Tim Severin, Pan Books, 2002, en el que el autor y célebre viajero sugiere que la inspiración fue el cirujano londinense Henry Pitman y sus peripecias).\nMi estancia en Formentera, isla a la que difícilmente denominaríamos “de la desesperación”, a no ser ante una factura de un chiringuito de Illetes —me gustaría ver ahí al homus economicus de Defoe— o una plaga de medusas, y que nada tiene en principio de la soledad de la de Crusoe, y menos en agosto, es sustancialmente más corta que la de Mr. Robinson: tres semanas. Sin embargo, se tiñe de la lectura de la novela y he de decir que se van produciendo, sin duda por contagio literario, episodios similares. El otro día, con el libro en la mano, me di de bruces inesperadamente en el solitario mirador sobre el mar junto al Pelayo, mi lugar favorito de la isla, donde te sientes Robinson oteando velas, con una banda de individuos hoscos y amenazadores que, para mi natural alarma, me parecieron los caníbales con que se encuentra Crusoe —van a su isla periódicamente a merendar—, aunque resultaron ser los restos trasnochados de una rave clandestina. Déjenme apuntar que existe una leyenda en Formentera sobre comedores de carne humana en tiempos remotos de miseria y hambre, única referencia que conozco a la antropofagia en la isla: recluían a sus víctimas en un paraje en Sa Mirada como si fueran ganado humano y las consumían de una en una (véase Las leyendas de Formentera, de José Luis Gordillo Courcières, 1987). Cerca del chiringuito 62 he podido ver varada también, como una precaria canoa indígena de la novela de las que asustan a Robinson, una de las pateras en que arriban estos días esos pobres caníbales inversos que son los emigrantes que prueban suerte desde Argelia. En otro episodio paralelo, me he sumergido en el viejo pecio de la playa de Es Còdol Foradat, hallado por las hijas de Tito y Roser, pero sin poder sacar de él nada de provecho, a diferencia de lo que hace Robinson. Si, en cambio, hubiera podido llegar a nado el otro día hasta el yate Golden World, anclado frente a Es Caló y que se alquila por la friolera de 275.000 euros a la semana, seguro que hubiera encontrado cosas útiles…\n(Lea la segunda entrega: Caníbales y recetas de tortuga en Formentera).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/24/2019, 19:01:45", "tags": ["Daniel Defoe", "Isla Formentera", "Verano", "Islas", "Estaciones año", "Baleares", "Narrativa", "Espacios naturales", "Meteorología", "Literatura", "España", "Cultura", "Medio ambiente"], "newspaper": "elpais"}