{"id": "8753628f-2728-4631-608d-048b8120ed7d", "content": "El PSOE-M llevará a la comisión de ética los polémicos nombramientos de la alcaldesa de Móstoles\n\nEl PSOE-M llevará a la Comisión Ética Regional los nombramientos de la alcaldesa de Móstoles, la socialista Noelia Posse, tras la polémica generada al designar como cargos de confianza a varios familiares y amigos. \"Siempre seguimos procedimientos que respetan los derechos de los militantes. No podemos tomar decisiones hasta que no se reúna la comisión\", ha señalado este martes el secretario regional del partido, José Manuel Franco. Este órgano solicitará a Posse información de los nombramientos esta misma semana y luego emitirá un informe que servirá a la Ejecutiva regional para decidir si abre un expediente disciplinario que podría acabar con su expulsión del partido.\nEl líder de los socialistas madrileños ha reconocido que la alcaldesa de Móstoles podría estar incumpliendo varios artículos del código ético, como el de “menoscabar la imagen de los cargos públicos o de las instituciones socialistas”. Durante su intervención en rueda de prensa, Franco ha vuelto a recordar que las decisiones de Posse no son ilegales, pero que “estéticamente no están bien”. “Algunos comportamientos me parecen obscenos”, ha insistido. Las normas internas no prevén un plazo para recopilar la información de las actuaciones realizadas por Posse, pero fuentes socialistas aseguran que el asunto se abordará con la mayor celeridad.\nFranco, con rostro serio, ha reconocido que en los últimos días han sido varios los militantes que le han pedido cesar a la alcaldesa, pero que no puede hacerlo porque “el acta pertenece a las personas, no a los partidos”. Sin embargo, ha dejado un recado: “Puedo garantizar que en el partido en Madrid no hay intocables. Actuaremos con contundencia si la alcaldesa ha incumplido las normas del partido”. Unas horas antes, en los micrófonos de la Cadena Ser, ha sido el propio presidente del Gobierno en funciones y secretario general del PSOE, Pedro Sánchez, quien ha calificado de \"sorprendente\" el caso de Móstoles. Preguntado por la actuación de la regidora de la segunda ciudad más poblada de la región ha señalado que lo que decida el partido en Madrid al respecto \"estará bien hecho\".\n“Tenemos que exigir la máxima honestidad, ética y transparencia de nuestros cargos. El listón debe ser alto”, ha insistido Franco durante su comparecencia ante los medios, que ha durado apenas 10 minutos. Posse nombró como cargos de confianza a su hermana, a una amiga y a un antiguo dirigente de la Universidad Rey Juan Carlos con contrato blindado. Además, ascendió a su tío, un funcionario municipal con 40 años de carrera, otorgándole un plus de 1.600 euros al mes. Todos ellos dimitieron o fueron cesados de sus cargos. Durante una entrevista con este periódico, la alcaldesa de Móstoles se mostró cabreada consigo misma, pero descartó dimitir. “Creo que he cometido un error y eso ha hecho daño a muchas personas. Soy autocrítica. Me siento dolida y enfadada conmigo misma”.\nDurante los últimos días, Posse ha manifestado sentirse víctima de un linchamiento, incluso se ha referido a que existe una caza de brujas alimentada por “personajes” de su propio partido. El líder de los socialistas madrileños ha reconocido que “es posible que existan compañeros que alimenten esta hoguera, pero los socialistas nos caracterizamos por asumir las responsabilidades de nuestros actos”, una frase que ya emitió el sábado, a la entrada del Comité Federal. Franco ha insistido que nadie le va a quitar esa idea, venga de donde venga la información sobre la polémica en torno a Posse, con la que ha hablado este mismo martes a través de Whatsapp. Asegura que si se confirma la mala praxis de la alcaldesa de Móstoles, “este secretario se lo pedirá (su dimisión) donde haya que pedírselo”.\nPP, Ciudadanos y Vox han solicitado la convocatoria de un pleno extraordinario con el único objetivo de reprobar a la alcaldesa de Móstoles, Noelia Posse. Se celebrará el 21 de octubre. “La dimisión es la única salida para devolver la dignidad a la política”, ha afirmado Mirina Cortés, portavoz del PP en Móstoles. En su opinión, las palabras del secretario general del PSOE-M, José Manuel Franco, son “absolutamente insuficientes”. Cortés subraya que Posse “no puede aguantar ni un minuto más como alcaldesa e imagen del Ayuntamiento, al que está sometiendo a un denigrante espectáculo nacional”. Para la portavoz de los populares en Móstoles, en política no basta con pedir perdón o rectificar: “Tiene que asumir su responsabilidad. Posse se aferra al cargo siendo la única responsable. Vive de espaldas a la realidad”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Noelia Posse", "Nombramientos", "PSOE-M", "Móstoles", "Dimisiones políticas", "PSOE", "Provincia Madrid", "Partidos políticos", "Conflictos políticos", "Comunidad de Madrid", "Empresas", "Eventos", "España", "Economía", "Política", "Sociedad"], "newspaper": "elpais"}