{"id": "875c0b39-bd0b-4db6-59c5-d3651daf9c56", "content": "El Bayern amenaza con no ceder jugadores a la selección alemana si Neuer es suplente de Ter Stegen\n\nUnas frases inocentes de Marc-André Ter Stegen, en las que el portero del Barcelona reconocía su frustración por no haber jugado ni un minuto con Alemania contra Holanda e Irlanda del Norte en los últimos encuentros de selecciones, han provocado un terremoto de réplicas interminables. La última sacudida se vivió este miércoles, cuando la revista Sport-Bild publicaba que el presidente del Bayern Múnich, Uli Hoeness, amenaza con boicotear a la selección alemana con tal de defender la titularidad de Manuel Neuer en la selección. Si Joachim Löw osaba sentar a Neuer, de 33 años (Ter Stegen tiene 27), el Bayern se negaría a ceder a sus jugadores, como Niklas Süle, Serge Gnabry, Leon Goretzka y Joshua Kimmich. “No aceptaremos un cambio [en la portería]. Si eso ocurre, dejaremos de ceder jugadores a la selección”, bramó Hoeness.\nLa Federación Alemana de Fútbol (DFB) reaccionó con frialdad y recordó que, según la FIFA, los clubes están obligados a ceder a sus jugadores, bajo la pena de sanciones en caso contrario. De un lado, una leve multa: unos 5.500 euros en caso de partido oficial, 3.600 si fuera amistoso. Pero lo relevante sería que el jugador no cedido no podría jugar en los cinco días siguientes al partido disputado por Alemania. Este miércoles al mediodía, castigado por una opinión pública que le creía culpable de haber protagonizado el penúltimo ataque de arrogancia del club más grande del país, Hoeness expresó algo así como un arrepentimiento: “Con algo de distancia, no volvería a decirlo de la misma manera”. Pero el ambiente entre el Bayern y la Federación ha quedado lo suficientemente cargado de veneno.\nPaís bendecido por porteros de época, Alemania siempre ha vivido debates violentos sobre sus metas internacionales. En 1962, el cancerbero Hans Tilkowski, del Borussia Dortmund, destrozó un cuarto de la Escuela Militar de Santiago de Chile tras conocer que el entonces seleccionador, Sepp Herberger, se había decantado por Wolfgang Fahrian como portero titular del Mundial de Chile. En México 1986, Uli Stein, del Hamburgo, se ganó un billete a casa por inventarse un insulto para el técnico Franz Beckenbauer (“títere de sopas”) y espetárselo a la cara. Stein consideraba que estaba en mejor forma que el entonces intocable Harald Schumacher. Dsede el sofá de su casa, Stein asistió a un fallo de bulto de Schumacher en la final que Alemania perdería contra Argentina. Schumacher se comió un centro rematado por el llorado Tata Brown. Dos cetros mundiales después surge una nueva guerra de porteros que no se entendería sin la decepción que dejó el Mundial de Rusia en 2018.\nEl mejor jugador del mundo y el mejor portero del mundo. @Mterstegen1, un ejemplo de profesionalidad y de exigencia permanente #TheBestAwards pic.twitter.com/nFOHg3eIY2\nEl último Mundial\nA special night in Milan celebrating our beautiful game, football. A big congratulations to both Messi and Frenkie. Força Barça! pic.twitter.com/KL1aDyGSXy\nLa eliminación de Alemania en primera ronda dejó varias bombas en la relación entre el Bayern y la selección, activadas con efecto retardado. En otoño, superado por las voces que exigían un cambio de ciclo radical, el seleccionador, Joachim Löw, llegó a la sede del Bayern por sorpresa. En una sala de reuniones comunicó a tres campeones del mundo del Bayern —Thomas Müller, Jerome Boateng y Mats Hummels— que su etapa en la selección había acabado. Al Bayern le dolió que ocurriera sin previo aviso, y justo en vísperas de los duelos con el Liverpool en la Liga de Campeones. No obstante, los dirigentes del club muniqués se mordieron la lengua, entre otros motivos porque consideraban que Boateng y Hummels, en efecto, habían superado la fecha de caducidad. Pero paralelamente, y sotto voce, surgió el runrún en torno a las causas de la decepción rusa.\nA posteriori se supo que el caso Neuer se había convertido en el seno de la expedición alemana a Rusia en el símbolo de la abolición de la meritocracia. Después de tres fracturas en el pie izquierdo, Neuer había llegado justísimo al torneo. Lejos de la forma antológica que le había encumbrado en Brasil. Löw, sin embargo, siguió confiando en él. Estaba seguro de que repetiría la experiencia de la cita anterior: en 2014, Neuer también había estado lesionado hasta la víspera del torneo. Los internacionales alemanes tenían órdenes de disparar solo a la altura de la cadera de Neuer para no forzarlo. Pese a todo, acabó convirtiéndose en el mejor portero del torneo brasileño y alzó la Copa. Pero en Rusia, las cuentas no cuadraron. Y Ter Stegen tragó.\nAvisado como estaba del gran momento de forma que vivía el guardameta del Barcelona —el entrenador de porteros, Andreas Köpke, viaja con asiduidad a España—, Löw declaró tras el Mundial de Rusia que la portería de la selección no tendría dueño. Pero desde Rusia, el barcelonista apenas ha disfrutado 90 minutos contra Perú, y 45 contra Serbia. Migajas que no le llenaban ni por asomo. Agotada su paciencia, Ter Stegen acabó definiendo, hace dos semanas, su suplencia ante Holanda e Irlanda del Norte como un “golpe duro”.\nLa reacción verbal de Neuer, un hombre de discurso sosegado, fue inmediata y de inusitada vehemencia. Sugirió que Ter Stegen había pecado de falta de compañerismo. Que su impaciencia era dañina para el grupo. Acto seguido llegaron las embestidas de la plana mayor del Bayern.\n“Neuer seguirá siendo portero de la selección cuando a Ter Stegen le hayan salido canas, no tiene derecho a reclamar la titularidad”, dijo el presidente del Bayern. La defensa ha tenido efectos perversos para Neuer. Ha instalado en el mundillo futbolístico alemán una idea que hasta hace poco era una herejía, que se ha convertido en un portero tan vulnerable que precisa de las muletas institucionales del club más influyente del fútbol alemán.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["FC Bayern Múnich", "Manuel Neuer", "Ter Stegen", "Uli Hoeneß", "Selección alemana", "FC Barcelona", "Selecciones deportivas", "Equipos", "Fútbol", "Deportes"], "newspaper": "elpais"}