{"id": "87676dd4-4b83-4355-7276-cc915ab7fa47", "content": "“Un Gobierno de Chivite en manos de EH Bildu es inmoral”\n\nJavier Esparza (Pamplona, 49 años), presidente de Unión del Pueblo Navarro (UPN) y cabeza de lista de la coalición Navarra Suma, está seguro de que los socialistas han pactado con EH Bildu con la \"bendición\" del PSOE y La Moncloa.\nPregunta. Ya no hay vuelta atrás. La socialista María Chivite está a punto de ser presidenta de Navarra.\nRespuesta. Si Chivite sale elegida será gracias a Bildu. Ellos han dicho que su abstención no es gratis, por lo tanto, ha tenido que haber un pacto entre ambos partidos. Ya hemos visto un documento de Bildu en el que dice que va a ser interlocutor prioritario del Gobierno. Está claro que ha existido un acuerdo y esto marca un antes y un después en la política navarra y española. Chivite podía haber elegido conformar una mayoría con el constitucionalismo o con los que hacen homenajes a los asesinos cuando salen de la cárcel. Ha elegido a Otegi como compañero de viaje.\nP. ¿Qué evidencias tiene de ese pacto con EH Bildu?\nR. Ellos mismos dicen que su apoyo no es gratis. Esto quiere decir que algo han tenido que hablar. Insisto en que dicen que va a ser su interlocutor prioritario.\nP. Pero no dice que son interlocutores del Gobierno, sino de Geroa Bai, Podemos e Izquierda-Ezkerra. EH Bildu no cita al PSN.\nR. Lo que están haciendo estas tres formaciones es lo que quiere Bildu. Están permitiendo que sean clave para el Gobierno. Es más, analicemos las cesiones que ha ido haciendo el PSN. Dijo que la presidencia de Parlamento iba a ser para ellos, pero lo preside Geroa Bai, que es el PNV, la derecha vasca. Dijo que Bildu no iba a estar en la Mesa del Parlamento, pero finalmente sí está. Iba a ser un Gobierno monocolor socialista, pero será una coalición porque Bildu ha querido que sea así. Dijeron que no habría un acuerdo con Bildu por acción ni por omisión, y la realidad es que va a ser interlocutor. Y Otegi pide la abstención. Para ellos es un regalo que el PSN presida el Gobierno. Es evidente que hay acuerdo, porque si no Bildu no se abstiene.\n“Le he ofrecido todo al PSN, pero no han querido sentarse a negociar”\nP. Si la militancia de EH Bildu decide este martes votar no a Chivite, todo este discurso se vendría abajo.\nR. Si la militancia dice que no, yo tendré que reconocer que no ha habido un acuerdo. Pero eso no va a ocurrir. Van a abstenerse, porque su dirección lo ha pedido así. Y quieren la abstención porque saben que tienen al Gobierno socialista en la mano.\nP. ¿Esta es una operación dirigida desde Ferraz y La Moncloa?\nR. Aceptada por La Moncloa. Sin su bendición esto no pasa.\nP. ¿Qué tendría que hacer Chivite?\nR. Sentarse a hablar con nosotros. Tenemos la mano tendida.\nP. ¿Aceptaría gobernar con el PSN y repartirse la presidencia con Chivite?\nR. Déjeme pensarlo... Le he ofrecido un Gobierno de coalición con una vicepresidencia. Podemos hablar sin líneas rojas. Le he ofrecido todo, pero no ha querido sentarse. El PSN tiene que parar esto porque es un error y perjudica a Navarra y a España. Se nos ha ninguneado, se nos ha pisoteado por no negociar. Nos han puesto a la misma altura que Bildu. El PSOE está defendiendo unas posiciones en el Congreso y hace lo contrario en Navarra.\n“Si la militancia ‘abertzale’ dice que no, yo reconoceré que no habido pacto con el PSN”\nP. ¿Qué legitimidad le otorga al Gobierno de Chivite?\nR. Un Ejecutivo en manos de Bildu es inmoral. Es una cuestión previa a la política. Esto no es un debate izquierda-derecha, nacionalistas-constitucionalistas. Estamos hablando de una formación que es legal, pero que apoya los homenajes a etarras. Yo no sería en mi vida presidente con los votos de estos individuos.\nP. Si se deja a EH Bildu fuera de la ecuación y no se puede llegar a ningún acuerdo con este partido, Navarra Suma tiene 20 escaños y el resto, 23.\nR. Navarra Suma y el PSN tendrían 31. Los 23 escaños con Geroa Bai y Podemos no son mayoría.\nP. Se puede gobernar en minoría.\nR. Pero estás en manos de Bildu, que va a ser el interlocutor prioritario.\nP. ¿Está seguro de que EH Bildu será un colaborador necesario?\nR. Sin ellos, Chivite no es presidenta. EH Bildu ha dicho que su abstención no será gratis, luego ha tenido que haber un pago.\nP. Si hubiese un pacto, el PSN habría votado a EH Bildu para la alcaldía de Pamplona. No lo hizo.\nP. Ese día precisamente no hubo pacto. Ese día salimos todos protegidos por la policía, entre insultos y abucheos de la gente de Bildu. Pero el día que entraron en la Mesa del Parlamento, sus diputados y los socialistas salieron entre abrazos. Esa es la diferencia. En el Ayuntamiento de Pamplona no hubo pacto entre PSN y EH Bildu, eso seguro.\nP. ¿No le parece excesivo decir que Chivite ha cedido ante los amigos de los terroristas?\nR. Es así, ha pactado con ellos. Yo no he dicho que los socialistas tienen las manos manchadas de sangre. Digo que Chivite va a ser presidenta con los votos necesarios de EH Bildu, que tiene los escaños manchados de sangre.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["Javier Esparza", "María Chivite", "PSN-PSOE", "Navarra Suma", "EH Bildu", "Ciudadanos", "UPN", "Investidura parlamentaria", "Navarra", "PSOE", "Coaliciones electorales", "XIII Legislatura España", "Parlamentos autonómicos", "Coaliciones políticas", "Legislaturas políticas", "Congreso Diputados", "Elecciones", "Parlamento", "Partidos políticos", "Gobierno", "Política autonómica", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}