{"id": "8775cecb-4b83-4853-66f3-535c2312c0bf", "content": "El nuevo capitalismo: crecen las empresas en pérdidas que salen a Bolsa\n\nWeWork se sumará a la larga lista de empresas que se estrenan en Wall Street perdiendo dinero si su accionista mayoritario, SoftBank, no retrasa su debut bursátil como pretende. Uber, Lyft, Pinterest, Slack o Beyond Meat son otros unicornios (compañías valoradas en más de mil millones de dólares, unos 900 millones de euros) que llegaron este año al parqué con las cuentas en negativo. Y pese a estar lejos de ser rentables, estos valores suelen tener un rendimiento mejor que las compañías que ganan dinero. La secuencia recuerda al frenesí antes de que reventara la burbuja de las puntocom hace casi dos décadas. Pero todo tiene un límite.\nLa proporción de empresas que no son rentables crece desde el fin de la crisis. Es un reflejo de la tolerancia que tienen los inversores cuando creen que hay potencial para que un negocio crezca y haga dinero. Como si se encontraran cómodos dando espacio a sus gestores para que hagan aumentar los ingresos, sacrificando la rentabilidad a corto plazo por un mayor gasto en investigación, desarrollo y marketing.\nEs lo que pasó con Amazon. Tenía pérdidas de 240 millones de dólares (217,5 millones de euros) al cierre de 2014. La compañía de comercio electrónico era técnicamente rentable. Pero Jeff Bezos optó por invertir todo lo que ganaba en ampliar su entramado logístico y la infraestructura de gestión de datos. Los accionistas le dieron un voto de confianza y en 2018 cerró las cuentas con un beneficio de 10.100 millones. Algo similar sucede con Tesla. Elon Musk asegura que sus coches eléctricos podrían ser rentables si quisiera. Lo fueron en el tercer trimestre del pasado ejercicio, cuando se anotó casi 255 millones, después de perder 670 en el mismo periodo de 2017. Pero el efectivo que genera lo destina a ganar escala, innovar y lanzar nuevos modelos.\nEl 80% del centenar de empresas que llegaron al parqué en 2017 registraron pérdidas en los 12 meses previos al estreno. Ese año se superó el pico de la burbuja tecnológica de 2000. Si se toman de referencia las últimas cuatro décadas, cerca de cuatro de cada diez compañías perdían dinero en el estreno bursátil. Es particularmente notable en el sector tecnológico y el biotecnológico.\nEsta tendencia evoca paralelismos con el fervor que se vivió hace dos décadas con las puntocom. Muchas de ellas fracasaron, como el portal Pets.com. Chewy trata ahora de afianzarse como la plataforma online de referencia para las mascotas. La diferencia entre ambas está en los ingresos.\nLas tecnológicas que llegan ahora al parqué suelen ser más maduras que las puntocom de entonces. Sus ventas medias son diez veces superiores. Las ofertas públicas de venta (opv) se sustentan, además, sobre la idea del “efecto red”, es decir, el valor se atribuye al potencial que tienen de acumular usuarios en una fase incipiente. Cuanta más gente usa sus servicios, más atractiva se hace la plataforma porque en teoría tendrá más valor para repartir entre los accionistas en un futuro. Pero es un ejercicio conceptual. Porque el valor puede esfumarse rápido si el inversor llega a la conclusión de que la plataforma no alcanza la masa crítica que necesita para generar liquidez o competir con nuevos rivales.\nTodo cambia rápido. El servicio de almacenamiento de datos Dropbox empezó a cotizar con pérdidas superiores a 110 millones. Logró reducir el rojo a la mitad en un año y rondaba los 325 millones de beneficio en 2015. Pero las pérdidas volvieron a dispararse a 485 millones en 2018 con unos ingresos de 1.390 millones.\nNunca antes el mercado fue tan tolerante con las empresas que pierden dinero. El mejor ejemplo es Beyond Meat. Su acciones debutaron el pasado 2 de mayo y pasaron de 45 dólares a un máximo de 240 dólares, aunque se moderaron en 165 dólares. Hay una docena de nuevas cotizadas, como Zoom Video Communications, que se apreciaron más de un 85%.\nY aunque el mercado de las opv este año está siendo bueno y alimentando el alza de Wall Street, también hubo notables decepciones. Uber y Lyft son las más sonadas. Arrastran caídas próximas al 30% en su etapa como cotizadas, precisamente por las dudas sobre su rentabilidad futura. También tiene problemas Slack, que cotiza por debajo de la oferta. “Crecer es la prioridad”, insiste Stewart Butterfield, su consejero delegado. Para ello debe gastar más para crear nuevas funciones para sus clientes y atraer negocios al servicio del chat. Los analistas recuerdan, sin embargo, que como compañía privada puede crecer a cualquier coste. Pero una vez que cotiza, ese crecimiento debe hacerse a un “coste razonable”.\nLas ofertas bursátiles eran tradicionalmente una vía para captar dinero fresco para financiar la expansión y dar visibilidad a los negocios, como está haciendo Beyond Meat. Ahora, sin embargo, las opv son más bien una transacción que utilizan los primeros propietarios para hacer caja y recuperar la inversión inicial.\nJohn Foley, el consejero delegado de las bicicletas estáticas Peloton, es otros de los ejecutivos que proclama que su compañía es rentable. La información entregada a los reguladores en su oferta pública, sin embargo, revela que acumula pérdidas de 450 millones en los tres últimos ejercicios. Es más, el folleto muestra que nunca ganó dinero desde su creación en 2012.\nEs posible, como en el caso de Tesla, que una compañía emergente pueda ganar dinero durante unos meses. Otra cosa distinta es que esa rentabilidad pueda sostenerse. Si la rentabilidad futura de Peloton no está clara, mucho menos la de WeWork y eso crea escepticismo. Sus cuentas muestran que pierde el equivalente a 5.200 dólares por cliente (1.900 millones de dólares en 2018).\nEl modelo de negocio de WeWork no es tan complicado como el de Uber o Lyft. La compañía de alquiler de espacios de oficinas gestiona 528 edificios que generaron ingresos por valor de 1.800 millones. Es el doble que hace un año y este ritmo de crecimiento suele gustar a los inversores. Pero por cada dólar que ingresa, gasta dos para operar. El folleto no explica cómo va a revertir la tendencia. A diferencia de otras firmas emergentes, WeWork tiene un competidor con negocio similar que cotiza: la suiza IWG, con una valoración de mercado diez veces inferior y siendo rentable desde hace años.\nComo dicen los expertos, la oportunidad de poner pie en la próxima Amazon, Google o Facebook es algo muy tentador para los inversores. Pero no todos los valores que llegan al parqué están a la altura.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/14/2019, 19:01:45", "tags": ["WeWork", "Pérdidas", "Coworking", "Cuenta resultados", "Espacios trabajo", "Bolsa", "Mercados financieros", "Condiciones trabajo", "Empresas", "Trabajo", "Economía", "Finanzas"], "newspaper": "elpais"}