{"id": "8787a62c-45ca-40d0-66bb-eb5dc0ce4489", "content": "Los tropiezos de Trudeau apagan su brillo\n\nJustin Trudeau va a sudar la camiseta durante toda la campaña electoral. El tiempo en que su reelección se dibujaba como un camino libre de piedras y nubarrones ha pasado. Varios escándalos que dañaron la popularidad del primer ministro canadiense borraron dicha postal; también ciertas promesas incumplidas y decisiones percibidas como contradictorias contribuyeron a deteriorar su imagen. Esta semana, ha sido acusado de racista al publicarse una fotografía de 2001 en la que posa con la cara maquillada de negro, en una polémica que complica aún más su triunfo en los comicios del 21 de octubre.\nSi a finales de 2016 Trudeau llegó a contar con una aprobación del 65%, el pasado julio cayó al 32%. Aunque la economía del país sigue por la ruta del crecimiento y el desempleo ha alcanzado mínimos históricos, las medidas más señaladas de Trudeau han sido la legalización del cannabis recreativo, la acogida de miles de refugiados sirios, las prestaciones para familias con niños y la renegociación del marco comercial norteamericano (pese a los obstáculos puestos por su homólogo estadounidense, Donald Trump). Entre sus promesas incumplidas figuran una reforma electoral, el equilibrio en las finanzas públicas para 2019 y mayor apoyo a las provincias en servicios de salud a domicilio.\nAdemás, Trudeau ha tomado decisiones percibidas como contradictorias. Por ejemplo, puso en marcha un plan de gravámenes al carbono, pero al mismo tiempo siguió apoyando significativamente a la industria petrolera con la nacionalización y el anuncio de expansión del oleoducto Trans Mountain. Su cuidada imagen de defensor medioambiental quedó seriamente afectada.\nOtro ejemplo es el de la crisis diplomática en la que se enzarzó con Arabia Saudí por defender los derechos humanos. Sin embargo, las discrepancias no eran tan profundas como para anular un contrato de venta de vehículos militares a dicho país. China también divide. Pekín y Ottawa viven tensiones por la detención de Meng Wanzhou, vicepresidenta de Huawei, una petición que hizo EE UU. Algunos sectores aplauden el respeto de Canadá a los tratados internacionales; otros señalan que el país está en un brete innecesario por culpa de la Casa Blanca.\nEn agosto salió a la venta el libro Trudeau: The Education of a Prime Minister, del periodista John Ivison. Uno de los puntos centrales del libro es que buena parte de los canadienses duda de un \"primer ministro camaleónico\" que sorprende con ciertas decisiones y tiende a escuchar poco.\nA este cúmulo de decisiones discordantes, se suma que, a finales de 2017, miembros de su partido fueron señalados por efectuar movimientos para evadir impuestos. Días después, recibió una amonestación verbal de la comisión de ética de Canadá porque, en 2016, se fue de vacaciones con su familia a la isla privada del Aga Khan, líder religioso de los musulmanes ismaelitas. En febrero de 2018, Trudeau hizo uno de los peores viajes oficiales que se recuerdan: visitó India, donde fue recibido con poco entusiasmo y apareció con su esposa e hijos vestidos con trajes típicos, decisión que fue criticada en masa. \"Trudeau ha sido considerado como un maestro de la comunicación, un rock star de la política. Pero quien gana mucho gracias a la imagen también corre el riesgo de perder mucho por ella\", comenta Olivier Turbide, experto en comunicación de la Universidad de Quebec en Montreal.\nEstos escándalos hicieron mella, pero ninguno como el caso SNC-Lavalin. En febrero de este año, Trudeau y varios de sus colaboradores fueron señalados por querer influir sobre Jody Wilson-Raybould, cuando este era fiscal general de Canadá, en una decisión vinculada a acusaciones criminales contra la compañía por sobornos a funcionarios libios. La comisión de ética le impuso una nueva amonestación verbal. Trudeau asumió responsabilidades, pero no se disculpó. \"No puedo hacerlo por defender empleos en Canadá\", declaró, refiriéndose a los puestos de trabajo que podrían perderse si la compañía es declarada culpable. Además, el trato hacia Wilson-Raybould le granjeó críticas relacionadas con su compromiso feminista y sus deseos de reconciliación con los pueblos indígenas.\n\"Una forma de medir la fuerza de un líder es su capacidad para gestionar las crisis, inevitables en política. Trudeau y su equipo dieron muestras de improvisación constante y reacciones tardías\", afirma Turbide. \"Trudeau pasó meses asegurando que su equipo y él habían actuado con apego a la ley. Disculparse habría sido visto como una debilidad, poniendo en riesgo su legitimidad como líder. Optó por el mal menor. Continuará respondiendo que lo hizo para velar por los intereses de los canadienses\", agrega.\nA las críticas se suma Andrew Scheer, líder del Partido Conservador y principal contrincante del primer ministro canadiense. Durante la campaña electoral, este político que no levanta pasiones desde que llegó a su cargo en 2017 ha insistido en la idea de que \"Trudeau ha perdido la autoridad moral para gobernar\".\nDurante los meses más complicados para Trudeau tras salir a la luz el caso SNC-Lavalin, el Partido Conservador lideró las encuestas. Sin embargo, la agrupación del primer ministro canadiense ha recuperado terreno. Algunos sondeos dan empate técnico (en alrededor del 35%), aunque otros muestran que Trudeau y sus huestes sacan ya una corta ventaja. El apoyo al Nuevo Partido Democrático (centroizquierda) ronda el 11%. Falta ver con qué intensidad afectará a Trudeau el más reciente de sus escándalos. El miércoles, la revista Time publicó la fotografía en la que aparece disfrazado de Aladino en una fiesta de un colegio privado de Vancouver, cuando trabajaba allí como profesor. Horas después, entonó el mea culpa, pero las acusaciones de racismo no cesaron. Trudeau está pagando caros sus excesos con el mundo de la imagen.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Justin Trudeau", "Canadá", "Campañas electorales", "Norteamérica", "Elecciones", "Racismo", "Delitos odio", "Discriminación", "América", "Prejuicios", "Delitos", "Problemas sociales", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}