{"id": "878c2a56-6225-4977-4db9-30ae7476d8bf", "content": "Nancy Pelosi, la mujer que supo esperar\n\nA cualquiera que lo quisiera escuchar, Nancy Pelosi contaba que estaba convencida de que, antes o después, Donald Trump acabaría por autoinculparse, por infligirse un autoimpeachment, que era solo una cuestión de tiempo que el presidente aportara una prueba incontestable de que había abusado de su poder. Que casi seguro que esa evidencia saldría de su boca, no de acciones confusas con conexiones caóticas entre muchos actores.\nHabía que esperar.\nEsperar el momento oportuno para declarar de forma contundente, casi a golpe de mazo como el que empuña desde su cargo de presidenta de la Cámara de Representantes, que nadie estaba “por encima de la ley”. Esperar como esperó el Capitolio de la capital de Estados Unidos más de 240 años a tener una mujer al frente de la Cámara. Esperar a que el icono del poder político femenino viera la oportunidad exacta de pasar a la historia para ser recordada como la mujer que paró los pies a Trump.\nSiendo madre de cinco hijos (el menor de los cuales entraba por aquellas fechas en su último año de instituto), Nancy Pelosi dio el salto a la política de Washington en 1987 con 47 años tras ganar el escaño que una congresista amiga dejaba libre debido a un cáncer mortal. Tildada por sus enemigos como “una liberal de San Francisco”, veinte años después de aterrizar en la jungla de egos que es Washington, Pelosi alcanzaba en 2007 el estatus de mujer electa con más poder en la historia política norteamericana y tercera autoridad de la nación.\nSu recelo para lanzar el impeachment que le reclamaban las bases demócratas nada tenía que ver con que pudiera dañar su carrera política, al fin y al cabo, a Pelosi le falta solo un año para los 80 y no se presenta a ninguna elección. Esta abuela de nueve nietos curtida en batallas políticas pero cuya forja se esculpió en sus años al frente de su hogar como madre —como ha admitido ella, que considera ese trabajo más duro que cualquier otro— consideraba el juicio político al presidente un error estratégico que estaba abocado al fracaso si no se hacía en el momento adecuado.\nEse momento acabó por llegar. La mujer que supo esperar mantuvo en la mañana del martes una conversación con el presidente Trump en la que le informaba de su decisión de abrir la investigación previa para el proceso de destitución o impeachment. La reacción del presidente en esa conversación no se conoce, pero sí es de dominio público lo que escribió en Twitter cuando se supo la noticia. Como en otras ocasiones, Trump optaba por el berrinche y se quejaba de que todo el trabajo que había realizado en Naciones Unidas, durante su discurso en Nueva York en la Asamblea General, había quedado ensombrecido por la decisión de la mujer con la sonrisa perpetua (que las malas lenguas atribuyen a sus muchas cirugías).\nTodas las versiones de la vida de Pelosi se inician explicando que era la hija de Thomas D´Alessandro, Big Tommy, el congresista demócrata que fue por tres mandatos alcalde de Baltimore. Pero las decisiones que toma y su modo de enfrentar la vida han venido determinadas por su papel como madre. Para Pelosi, aquel capítulo de su vida la convirtió en la líder que es hoy. Fue entonces cuando esperó para ver crecer a sus hijos y aprendió que tener cinco bebés que luego serían niños y luego adolescentes la había preparado para enfrentarse a Donald Trump.\nEn la época del #MeToo, una mujer ha esperado para dictar el pistoletazo de salida del inicio del juicio contra un presidente que llegó a la Casa Blanca tras conocerse conversaciones en las que despreciaba a las mujeres y las trataba como objetos, un hombre que ha pagado dinero para mantener callada a una modelo de Playboy y actriz de cine pornográfico que aseguraba haber tenido una aventura con él.\nTodo esto podría no haber sucedido si Pelosi no hubiera escuchado un sabio consejo. Hubo un momento, allá por 1984, en el que Pelosi se planteó si tendría demasiado poder. Al fin y al cabo acumulaba muchos títulos dentro del Partido Demócrata, entre ellos el de ser su presidenta en California. Tanto fue así que se planteó ceder parte de ese poder. Una amiga, la congresista por Luisiana Lindy Boggs le quitó rápido la idea de la cabeza con una sola frase: “Querida, ningún hombre se plantearía hacer eso, no renuncies nunca a nada”.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Impeachment Donald Trump", "Nancy Pelosi", "Donald Trump", "Proceso destitución", "Cámara Representantes EEUU", "Destituciones políticas", "Congreso EEUU", "Estados Unidos", "Actividad legislativa", "Partido Demócrata EE UU", "Norteamérica", "Elecciones", "Parlamento", "Partidos políticos", "Conflictos políticos", "América", "Política"], "newspaper": "elpais"}