{"id": "87905650-aa7c-416a-4580-306c828735d1", "content": "Vietnam se ahoga por culpa del carbón y el tráfico\n\nLa mascarilla se ha convertido en un elemento omnipresente en las principales ciudades de Vietnam. Ya sean motociclistas, vendedores ambulantes, guardias de seguridad, estudiantes, guías turísticos o básicamente cualquiera que pase más de 10 minutos en la calle, la gran mayoría protege boca y nariz con ahínco, como si todos estuvieran en una suerte de quirófano gigantesco. La razón salta a la vista: el aire está sucio. Durante los últimos años, la polución ha cubierto paulatinamente el paisaje urbano con un manto grisáceo que esconde al sol y dota a las metrópolis vietnamitas de un cariz lúgubre, a veces incluso apocalíptico.\nMedio siglo después de que la aviación estadounidense rociara el país con agente naranja, un herbicida devastador cuyos efectos todavía se sufren, el veneno vuelve a caer del cielo. De acuerdo con los datos de la Organización Mundial de la Salud (OMS), más de 60.000 personas mueren cada año en Vietnam por respirar aire sucio, unas 165 al día y el doble que hace apenas 20 años. El último informe anual de la empresa suiza IQAir sitúa a Vietnam como el segundo peor país en calidad del aire en el Sudeste Asiático, una de las regiones más castigadas en este sentido. Solo Indonesia supera a Vietnam y solo Yakarta empeora los datos de Hanoi. De hecho, la capital vietnamita registró el aire más contaminado del mundo durante varios días del año. Ho Chi Minh, la antigua Saigon, ocupa el 15º lugar.\nEl dossier de IQAir, que mide la concentración de PM2,5 (partículas nocivas para la salud 30 veces más pequeñas que el grosor de un pelo humano), determina que la capital vietnamita cuadruplica los niveles aceptables por la OMS. Frente al límite de 10 microgramos por metro cúbico que el organismo internacional considera saludable, la urbe norvietnamita sufre una concentración media de 40,8 microgramos. Aun así, los datos mejoran ligeramente los registrados en 2017, cuando los hanoienses solo pudieron disfrutar de aire limpio durante 38 días. La contaminación mata anualmente al triple de personas que los accidentes de tráfico en un país donde invadir el carril contrario o saltarse los semáforos en rojo son prácticas tan habituales como no ponerse el casco, no abrocharse el cinturón o conducir bajo los efectos del alcohol.\nVer cielos azules en la capital se ha convertido en poco menos que una quimera. “Antes vivía en un trigésimo piso y solo pude ver el edificio de enfrente con claridad unas cinco veces en todo el año porque todo está siempre cubierto de esta capa que parece niebla pero es contaminación”, comenta Carolina, profesora de español de la Universidad de Hanoi (HANU). Desde que se mudara a Vietnam tres años atrás, la mascarilla se ha convertido en un acompañante innegociable. “Si no me la pongo parece que me he fumado dos paquetes de tabaco, se me pone voz de maromo y me salen los mocos negros”. Por culpa del aire, irritación de garganta, jaquecas o asma son afecciones cada vez más habituales en las ciudades vietnamitas, especialmente entre los más pequeños. Sin embargo, lo peor llega a largo plazo porque respirar partículas PM2,5 prolongadamente puede desembocar en dolencias mortales como neumonía, enfermedades hepáticas o varios tipos de cáncer, según la OMS.\nSin hacer mucho ruido, de una manera tan silenciosa como implacable, la contaminación atmosférica se ha convertido en uno de los asesinos más letales de la región. De las 10 primeras causas de defunción prematura en el país asiático, seis están relacionadas con la polución ambiental, responsable directa del 20% de dichos decesos. El cáncer de pulmón es el segundo más letal entre mujeres pese a que solo 1 de cada 20 se declara fumadora —vicio tradicionalmente reservado a los hombres—. Respecto a los varones, los dos tipos más letales, el de hígado y el de pulmón, tienen su origen en el paupérrimo aire vietnamita —entre otros factores—. \n“Cuando vine a Hanoi hace 20 años a medir la calidad del aire para un proyecto, sus niveles estaban dentro de los límites marcados por la OMS”, recuerda Nguyen Dang Anh Thi, un consultor experto en medioambiente y energías renovables. Entonces, ¿qué ha cambiado en estas dos décadas? Anh Thi señala varias causas íntimamente ligadas al trepidante crecimiento del país, cuya economía lleva 30 años expandiéndose a un ritmo de, al menos, el 5% anual\nUno de los factores más determinantes es el incremento de las plantas térmicas de carbón, que ya en 2011 provocaban casi 5.000 muertes al año en Vietnam, según un estudio de la Universidad de Harvard. El voraz apetito energético de la emergente economía vietnamita está siendo saciado con una de las opciones más baratas y a la vez más dañinas para el medioambiente. Su consumo se ha multiplicado por seis durante los últimos 20 años hasta llegar a la cifra récord de 28 millones de toneladas quemadas en 2018. Hay más de 20 centrales operativas que liberan diariamente toneladas de ceniza tóxica, polvo y una plétora de gases de efecto invernadero letales para la salud.\nLa presencia de tantas factorías adquiere un carácter especialmente grave en Vietnam por su escaso control de emisiones industriales. “Son 20 veces mayores que las de China, 10 veces  que las de la Unión Europea y siete veces que las de India”, se lamenta Anh Thi, y añade que “a las plantas de carbón se suman 50 fábricas de cemento y 40 factorías siderúrgicas como las principales fuentes de polución aérea en el país”. Pese a la tromba de críticas por parte de ONG locales y organismos internacionales instando a utilizar energías menos contaminantes, el gobierno planea inaugurar 26 centrales térmicas más durante la próxima década gracias al apoyo financiero de bancos chinos, japoneses y surcoreanos.\nLa ONG Green ID completa la lista de agentes contaminantes con el polvo provocado por las múltiples obras de un país inmerso en una preocupante burbuja inmobiliaria —espoleada por la inversión china—, la quema indiscriminada de basura y los incendios controlados con fines agrícolas. Lars Blume, consejero de la organización, augura un futuro irrespirable si no se toman medidas rápidamente.\nOtro de los grandes culpables detrás del enrarecimiento del aire se encuentra en el colosal aumento del tráfico, responsable de más de un tercio de la contaminación atmosférica en el Sudeste Asiático según un estudio de la Comisión Europea. Hace apenas unas décadas, la bicicleta era el único transporte que la mayoría de los vietnamitas se podía permitir. Sin embargo, la mejora general del poder adquisitivo ha convertido a la moto en el símbolo de la clase media.\nSi hace 20 años había una moto por cada ocho habitantes, ahora hay una por cada dos personas (48 millones en un país con 96 millones de ciudadanos), lo que convierte a Vietnam en el país con el mayor número de motocicletas per cápita del mundo. En las grandes urbes, la ratio sube hasta prácticamente una por cada habitante. Eso sin contar coches (unos dos millones en todo el país), camiones, autobuses y demás vehículos motorizados.\nAntes vivía en un trigésimo piso y solo pude ver el edificio de enfrente con claridad unas cinco veces en todo el año porque todo está siempre cubierto de esta capa que parece niebla pero es contaminación\nQue una ciudad cuente con tantos vehículos como personas tiene una consecuencia inevitable: atascos constantes. Día a día, los tubos de escape de miles de motos, coches y camiones asfixian las principales arterias urbanas con agentes nocivos como el monóxido de carbono, el dióxido de nitrógeno o el benceno. El transporte público, limitado a flotas de autobuses cuyos años de gloria tuvieron lugar en otro siglo, se ha revelado obsoleto e insuficiente para absorber las necesidades de la creciente población urbana. Además de que sus vetustos motores diésel son elevadamente contaminantes, muy poca gente los utiliza. Solo los más jóvenes y los más mayores eligen asiduamente esta opción, quizás por obligación más que por voluntad. Parece que el bajo precio del billete (unos 27 céntimos de euro) no es un aliciente lo suficientemente atractivo para una sociedad que se ha vuelto adicta a la comodidad de la moto.\nHace una década, Ho Chi Minh y Hanoi aprobaron respectivamente la construcción de varias líneas de metro destinadas a reducir la congestión causada por el tráfico. Sin embargo, ambos proyectos arrastran años de retrasos, sobrecostes y trabas burocráticas que han imposibilitado la inauguración de las rutas ya finalizadas hasta el día de hoy. Por otro lado, la medida estrella con la que las dos principales urbes esperan acabar con los atascos, prohibir la circulación de motos por el centro, no entraría en vigor hasta 2030, fecha que se antoja demasiado lejana para combatir un problema que mata personas a diario.\nDurante la reciente presentación del informe anual sobre calidad del aire en el país asiático, Blume, de Green ID, urgió al gobierno a sustentar el crecimiento de Vietnam en energías más limpias que el carbón, así como a mejorar la planificación urbanística y el transporte público. Esta sería la estrategia idónea también para Anh Thi, quien subraya: “Vietnam está más contaminado día tras día pese a que disfrutar de un medioambiente limpio es un derecho recogido en nuestra Constitución”. El consultor no es muy optimista de cara al futuro y se pregunta con sorna si los vietnamitas tendrán que “aguantar la respiración” hasta que el gobierno decida priorizar la mejora de la calidad del aire.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Vietnam", "Contaminación tráfico", "Sudeste asiático", "Emisión gases", "Tráfico", "Contaminación atmosférica", "Contaminación", "Asia", "Problemas ambientales", "Transporte", "Medio ambiente"], "newspaper": "elpais"}