{"id": "8792bd61-9f36-451e-73a7-aa6cb8a4d1b8", "content": "Condenado a 13 años de cárcel el violador del estilete por una agresión sexual\n\n\nLa Audiencia Provincial de Oviedo ha condenado a 13 años de cárcel y 7 años de libertad vigilada a Félix V.A, el violador del estilete, por agredir sexualmente en 2017 a una mujer con una discapacidad psíquica del 65 %.\nFélix V.A., que cumplió 32 años de cárcel por más de medio centenar de violaciones en la década de los 80 y 90, fue juzgado a puerta cerrada el 16 de septiembre en la Audiencia de Oviedo.\nEl violador del estilete, apodado así porque utilizaba esa herramienta en sus agresiones y que salió de la cárcel en 2013 al beneficiarse de la anulación de la doctrina Parot, tendrá que pagar una multa de 180 euros por un delito leve de hurto por la sustracción de varias joyas a la víctima.\nAdemás, no podrá acercarse a la mujer a una distancia inferior a 300 metros ni comunicarse con ella durante 14 años y deberá indemnizarla con 3.000 euros por los daños morales infringidos. \nLos hechos enjuiciados ocurrieron el 22 de diciembre de 2017 en el piso donde el acusado convivía con su entonces novia y la víctima, en el casco antiguo de Oviedo.\nSu pareja, M.A.P., que ha sido juzgada junto a él, ha sido condenada a un año de cárcel por extorsionar a la víctima, quien sufre un trastorno de la afectividad con una patología depresiva.\nLa mujer agredida vivía con su abuelo, pero al ingresar éste en una residencia, quedó alojada en el Centro de Tratamiento Integral (CTI) del barrio de La Corredoria, bajo supervisión facultativa, y desde allí pasó a residir en una pensión donde vivían Félix V.A. y su novia.\nLa agredida, que tenía dinero en una cuenta bancaria a nombre de su abuelo -donde figuraba como autorizada-, fue obligada por M.A.P. a extraer y entregarle de esa cuenta entre 200 y 400 euros.\nLa Audiencia de Oviedo considera probado que el 22 de diciembre de 2017, cuando la joven estaba acostada en su habitación, Félix V.A. la violó y la amenazó de muerte si contaba lo ocurrido.\nAl día siguiente, la mujer huyó del piso, se refugió en un comercio y pidió que avisaran a la Policía.\nLa víctima relató la violación a su psiquiatra, lo que propició la detención de los acusados y su posterior enjuiciamiento.\nLa sentencia no es firme y contra la misma cabe interponer recurso ante la Sala Civil y Penal del Tribunal Superior de Justicia de Asturias (TSJA).\nFélix V.A. salió de la cárcel en 2013, tras cumplir más de 32 años por medio centenar de violaciones e intentar matar a una de sus víctimas en los años 80 y 90, aunque después volvió a ser encerrado varios meses por un intento de agresión a una mujer en Lugo, tras beneficiarse de la anulación de la doctrina Parot.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n50 violaciones y en la calle. Este país y su patético buenísmo sociata es para vomitar. Asco de país en el que un multiviolador tiene mas derecho que sus víctimas. Que tiene que pasar para que estos animales antisociales pasen el resto de sus miserables vidas en un agujero en la cárcel???", "date": "11/12/2019, 20:01:45", "tags": ["Justicia", "Acoso sexual"], "newspaper": "elmundo"}