{"id": "879955f1-5346-4b98-66b1-e1a33ad570d1", "content": "Mariano Rajoy bendice el giro de Pablo Casado y se ofrece para hacer campaña electoral\n\nEl ex presidente del Gobierno ofrece estar \"al servicio\" del PP de cara a las elecciones generales, pero para actos \"simbólicos\"\nA Mariano Rajoy le gusta el nuevo discurso de Pablo Casado. Eso no quiere decir que el anterior le disgustara, sino que cree que ahora dice lo que debe decir. Y eso refuerza su idea de \"ayudar\" a la campaña electoral del PP en lo que él pueda y le soliciten. Usando otra de sus famosas tautologías, \"las decisiones se toman en el momento de tomarse\", pero el ex presidente ya ha transmitido a su entorno que está \"al servicio del partido\" para hacer actos puntuales, sobre todo en Galicia, según revelan fuentes de su entorno a EL MUNDO. \n\"Ayudará al partido siempre\". Su presencia en la campaña \"dependerá de cómo se organice el partido y de su trabajo\" como registrador mercantil, \"pero en Galicia siempre lo llaman\" y no puede decir que no, apuntan otras fuentes cercanas al ex presidente.\nEn la campaña electoral de las generales del 28 de abril, Rajoy hizo campaña en Galicia y, al tiempo, ayudó a Isabel Bonig en los comicios autonómicos de la Comunidad Valenciana. Y fue muy claro al pedir el voto para Casado: \"¡Es la única alternativa!\", gritó. \"No me he desinteresado de España, ni lo voy a hacer, ni de esos militantes con los que he vivido tantos buenos momentos\", añadió entonces, en un mitin en Pontevedra. \nPero lo cierto es que al ex presidente no concordaba, precisamente, con el rumbo que fijó entonces su sucesor. \"Sánchez va en canoa\", les dijo a los suyos, mientras Casado se escoraba. Sobre todo, le escoció que el último día de campaña Casado abriera la puerta a Vox \"para entrar en el Gobierno\".\nSin embargo, los tiempos están cambiando en el PP y el nuevo discurso de Casado gusta mucho en el equipo que gobernaba con Rajoy. El giro al centro que planteó el líder popular este lunes no sólo gustó mucho a los barones, sino, también, a los marianistas y a los sorayistas. \"El centro son también las formas\", celebra un dirigente afín al ex presidente. \"Ahora nos reconocemos en el discurso\", añade otra ex, cercana a Soraya Sáenz de Santamaría.\nUno de los temas que sobrevolarán la precampaña popular será la posible vuelta de Fátima Báñez a las listas del PP. La ex ministra de Empleo en la etapa de Rajoy no ha hablado aún \"con nadie\" de la dirección popular e insiste en que su intención es dar \"el salto al sector privado\". Pero en el PP aseguran que Casado quiere repescarla y que ella aceptaría si tiene garantías suficientes. Eso sería una buena noticia para Rajoy, después de que Génova rompiera con su legado. \nHay otra incógnita. Cómo afectaría al ex presidente el fichaje de la ex dirigente de UPyD Rosa Díez, si se produjese. La portavoz del PP en el Congreso de los Diputados, Cayetana Álvarez de Toledo, adelantó en su entrevista con este diario su intención de que Díez se una al proyecto del PP. \"Me encantaría que ella y tantas otras personas de esa órbita constitucionalista se sumaran al PP o a España Suma\".\nEn el entorno del otro ex presidente del Gobierno popular, José María Aznar, aún no aclaran si se volcará de nuevo en apoyar a Pablo Casado, como hizo en abril. Entonces, abrió la campaña en Barcelona, junto a Álvarez de Toledo, e hizo actos en Almería, Albacete y en Burgos, enclaves estratégicos para apuntalar el voto útil de centroderecha, que se encontraba en liza por la pujanza de Vox.\nPero este miércoles Casado lo ha dado por hecho: \"Los dos ex presidentes nos han trasladado que están a disposición\", ha dicho, aunque aún no se ha visto en Génova qué encaje tendrían.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAhora si que va a subir VOX", "date": "09/27/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}