{"id": "879aa524-3ede-4452-5295-ad5c770cf4e9", "content": "El colectivo ‘El País de demà’ plantea un pacto de “conveniencia” con el Estado\n\nLa plataforma El País de demà, un colectivo formado por empresarios, académicos y políticos, ha presentado esta mañana las conclusiones del debate que celebraron el pasado 21 de septiembre en el Monasterio de Poblet para intentar dibujar escenarios más allá del procés. El grupo, que ha atraído a catalanistas moderados contrarios a la confrontación, renuncia de forma explícita a la vía unilateral y plantea un acuerdo de \"conveniencia\" con el Estado. \"A las dos partes les interesa un pacto de conveniencia o conllevancia, utilizando la terminología orteguiana, a la espera de nuevos escenarios\", dice el texto.\nEl colectivo, que se ha convertido en una asociación y rechaza constituirse en un partido político, plantea ese acuerdo de conveniencia para salir del bloqueo. \"A corto plazo hay que rehacer esa relación con el Estado y buscar un acuerdo\", ha señalado Adrià Alomà, uno de los coordinadores del debate. Antoni Garrell, empresario y portavoz del colectivo, ha puesto el acento en que la sociedad catalana necesita poder entenderse con el Estado para afrontar los desafíos que se le presentan. \"Tenemos un déficit fiscal y carecemos de unas competencias y necesitamos esa relación\", ha alegado. El documento marco plantea una fórmula próxima al concierto vasco sin excluir mecanismos de \"nivelación territorial justos, claros y transparentes\".\nUnas 300 personas han participado en la confección del documento marco, de 137 páginas, que será ahora presentado en medio centenar de actos en toda Cataluña ante entidades empresariales, culturales, sindicatos y partidos políticos. El texto se basa en cuatro ejes -el económico, el social, los valores y la política- y parte de esta premisa: Nos mueve el progreso social en esta nueva era con valores porque no todo vale. Y necesitamos el concurso del Estado porque solos no podemos\". El documento plantea siete medidas para superar el bloqueo: la recuperación de las inversiones contempladas en el Estatut; traspasos competencias en lengua y cultura; el principio de integridad competencial; la financiación; una nueva relación bilateral y tener voz propia en la Unión Europea.\nVarios miembros del PDeCAT, como la exsenadora Marta Pascal y los exdiputados Carles Campuzano y Jordi Xuclà, participaron en el cónclave de Poblet. Los promotores insisten sin embargo en que su voluntad es no convertirse en partido político aunque apoyarán a las fuerzas que asuman sus reflexiones. En cualquier caso, quieren desvincular el proyecto del sector crítico de la formación neoconvergente. El arco de partidos interesados está limitado a este perímetro: el grupo rechaza la vía unilateral pero no a la independencia al considerarla un objetivo legítimo y a que los catalanes, como ha apuntado garrell, decidan su futuro en un referéndum.\nAntoni Bayona, exletrado mayor del Parlament, ha contribuido a confeccionar el apartado político y ha sugerir propuestas para salir del bloqueo como celebrar una consulta previa a los ciudadanos para plantear si la Constitución debe o no reconocer el derecho a la autodeterminación. El documento sostiene la legitimidad de conseguir la independencia aunque dentro de vías legales. El texto apunta la necesidad también de buscar salidas a los líderes independentistas en prisión a través de una reforma del Código Penal o un indulto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Estado de las Autonomías", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Gobierno autonómico", "Elecciones", "Conflictos políticos", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}