{"id": "87a28825-c4e0-4851-7ddb-9f596657d064", "content": "Michael Evans: “España es un proyecto muy importante para nosotros”\n\nEn el equipo directivo del que se rodeó Jack Ma para liderar Alibaba solo había un rostro caucásico: el de Michael Evans, presidente del grupo desde 2015. Es responsable de liderar y ejecutar la estrategia de desarrollo internacional que ha llevado al gigante del comercio electrónico a rebasar la Gran Muralla y salir a la conquista del mundo. Antes de eso, el ejecutivo trabajó durante 30 años en el mundo de las finanzas, desempeñando puestos de alta responsabilidad en la cúpula del banco de inversión Goldman Sachs. Su trayectoria incluye, incluso, una medalla de oro en los Juegos Olímpicos de Los Ángeles de 1984 en la categoría de remo. En medio de la frenética actividad que se vive en la sede central de Alibaba durante el día de los solteros, Evans comenta con EL PAÍS la estrategia de desarrollo de la empresa y su futuro sin Ma, empezando por los rumores acerca de una inminente segunda salida a Bolsa en Hong Kong.\nPregunta. ¿En qué medida les afecta la guerra comercial entre Estados Unidos y China?\nRespuesta. Tiene un impacto indudable en la ralentización del crecimiento, tanto de EE UU como de China. No es la única razón por la que el crecimiento se está ralentizando en China y nosotros hemos llevado a cabo una serie de medidas para contrarrestarlo. Es cierto que los aranceles implican que algunos productos serán más caros y que los consumidores comprarán menos. En su día reflexionamos al respecto y nuestra estrategia a largo plazo está funcionando.\nP. ¿La planificación preveía el estallido de la guerra comercial?\nR. No. Empezamos a reflexionar sobre el new retail [un término acuñado por la dirección de Alibaba para referirse al cambio de patrón en la venta minorista] hace cuatro años cuando Jack Ma introdujo este concepto. La idea es integrar toda la cadena de valor de las ventas: offline y online. Esto genera operaciones mucho más eficientes, así como mucho más control sobre el inventario y el producto. La idea es que, no importa dónde estés, todas las transacciones puedan realizarse de la manera más eficiente posible. Esta es una buena estrategia, pero no fue diseñada para lidiar con una guerra comercial. Hace cinco años, cuando me incorporé, establecimos embajadas en todos los países del mundo, por lo que no estamos expuestos a un solo mercado como para que eso suponga un problema.\nP. ¿Hasta qué punto el futuro de la empresa está ligado a la marcha de la economía nacional?\nR. La manera en la que esta economía ha virado, desde empresas estatales de manufacturas a empresas privadas de servicios es realmente increíble. Estamos en una fase en la que el futuro se sustentará en el consumo. 300 millones de personas pasarán a la clase media en los próximos cinco años. De vez en cuando habrá guerras comerciales o un asunto geopolítico cualquiera. Pero en los próximos años, China va a comprar mucho: dentro y en otros países. Por ello, nuestra prioridad estratégica es el consumo doméstico.\nP. Pero el salto del poder adquisitivo, a la clase media, depende de la marcha del país.\nR. Sí, pero la economía depende de los 700 millones de personas que ya están en nuestra plataforma, comprando muchos productos.\nP. Este año AliExpress dio un paso adelante al permitir que proveedores locales comenzaran a vender sus productos en el extranjero a través de la plataforma. España fue uno de los cuatro países seleccionados para iniciar este proyecto. ¿Qué papel desempeña en sus planes de expansión internacional?\nR. Como país individual no es significativo, pero como proyecto piloto es muy importante. La razón por la que lo escogimos es porque se trata de un gran mercado para AliExpress, en el que comercios chinos venden a consumidores españoles. Lo que pretendemos ahora es ensayar con una plataforma en la que vendedores locales vendan sus productos a consumidores locales. Es una prueba que está en marcha, no sabemos cómo va a resultar. Pero hasta ahora parece ir bien. Aun así, vamos poco a poco, hemos construido negocios locales en muchas zonas geográficas, pero Europa es diferente: allí está Amazon y muchos otros actores locales, la base de consumidores es muy sofisticada y pudiente, con muchas alternativas.\nP. ¿Hacia dónde va su compañía?\nR. De cara a los vendedores, tenemos que ofrecerles algo que Amazon o los competidores no tengan; y eso son nuestras tiendas digitales, donde les ofrecemos todos los datos y una conexión directa con el consumidor. De cara a los consumidores, tenemos que conseguir que comprar con nosotros conlleve un beneficio que no encuentren en ningún otro lugar. Puede ser por el lado del modo de pago o por el de la logística. No lo haremos por el precio. Basar la competitividad en el precio no es inteligente. Tenemos muchas opciones para crear una nueva proposición de valor que hoy no existe todavía. Todo esto solo es un experimento con el que estamos jugando, y una vez que demos con la solución, la desarrollaremos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["Alibaba", "China", "Bolsa", "Asia oriental", "Comercio electrónico", "Asia", "Mercados financieros", "Empresas", "Comercio", "Internet", "Economía", "Telecomunicaciones", "Finanzas", "Comunicaciones"], "newspaper": "elpais"}