{"id": "87a3275f-41ec-405c-5b34-52cac9b7bef2", "content": "El precariado se rebela\n\nEl precariado se rebela en todo el mundo. En las últimas semanas ha demostrado su valentía en las calles y las plazas de Chile. También en las manifestaciones masivas del Líbano, en las acciones de los chalecos amarillos en Francia, y en Hong Kong. La indignación ha alcanzado un límite. La revuelta está en el aire.\nEn todos los casos hay un hecho concreto, a menudo pequeño, que sirve de detonante, y el objeto de las revueltas varía. Pero lo que convierte el resentimiento por las desigualdades y la inseguridad en una rebelión abierta es la doble sensación de que las políticas económicas y sociales —y las instituciones que las promueven— están moralmente corruptas y de que es deseable y posible construir una realidad alternativa.\nPensemos en el movimiento Extinction Rebellion. Su preocupación es la catástrofe ecológica que se avecina, y lo dirigen adolescentes, alentados por los miembros más educados del sector asalariado y el precariado. Se rebelan en contra de cómo está estructurada la sociedad, del capitalismo que está agotando los recursos del planeta, de la forma de vida de la plutocracia y las élites, que está contaminando y disminuyendo todo tipo de bienes comunes.\nLo que sucede en Santiago de Chile y Hong Kong es diferente de lo que ocurre en Cataluña, el Líbano, Irak, Ecuador o Haití. Pero tienen en común que todas las protestas constituyen una lucha contra el Estado actual y que al frente están los miembros más preparados del precariado, con vidas inestables, sin seguridad laboral y con el sentimiento de que el nivel de vida está cada vez más “exprimido”.\nLos rebeldes necesitan líderes, una oposición organizada y un programa alternativo coherente\nHay que tener en cuenta que, desde los años ochenta, la transformación mundial ha permitido la creación de Estados neoliberales al servicio de los intereses del capitalismo de rentas. En nombre del libre mercado, las instituciones han apoyado políticas que favorecen a los que obtienen rentas de sus propiedades, ya sean financieras, físicas o las llamadas intelectuales. Eso ha beneficiado a la plutocracia —los ciudadanos mundiales que ganan miles de millones de dólares o euros— y a las élites nacionales, que también obtienen la mayor parte de su dinero de inversiones. Pero ha despojado a la clase más amplia y cada vez más numerosa, el precariado, de toda apariencia de seguridad económica.\nPara comprender lo que está ocurriendo y por qué estamos en un momento trascendental, debemos remontarnos a 1947, cuando un pequeño grupo de economistas, que compartían el odio al socialismo, se reunió en un balneario suizo y formó la Sociedad Mont Pelerin (MPS en sus siglas en inglés), que hoy sigue en activo. La MPS defendía el libre mercado y el individualismo y aborrecía cualquier organismo que favoreciera la solidaridad social. Es el grupo de economistas más influyente de la historia pero no lo conoce casi nadie. De los 36 miembros originales, al menos ocho recibieron premios Nobel de Economía. Su centro era la Universidad de Chicago y sus primeros líderes fueron Friedrich von Hayek, Milton Friedman y Arnold Harberger, que apoyaron el sangriento golpe militar de 1973 en Chile, visitaron el país y se reunieron con Augusto Pinochet.\nTambién fueron asesores de Margaret Thatcher y Ronald Reagan. Muchos discípulos se convirtieron en ministros de Finanzas o gobernadores de los bancos centrales de distintos países y ocuparon puestos destacados en el Tesoro de EE UU, el Banco Mundial y el Fondo Monetario Internacional. El más pernicioso fue James Buchanan, premio Nobel en 1986 y mentor de los hermanos Koch, los multimillonarios que se han dedicado a financiar causas de extrema derecha en todo el mundo. Buchanan pensaba que los Gobiernos debían estar dirigidos por los que “hacían” (los dueños de propiedades) y no los que “aceptaban” (los que no tenían propiedades).\nEn 1981, la MPS celebró su reunión anual en Viña del Mar, el centro turístico chileno en el que Pinochet había planeado el golpe de 1973. Chile resulta muy simbólico, porque es el primer país en el que el neoliberalismo se puso plenamente en práctica. El objetivo era reducir al mínimo el Estado social, privatizar no solo todas las actividades económicas sino todos los servicios sociales, incluidos la Seguridad Social, la educación, la sanidad, el transporte, las carreteras y otras infraestructuras. Precisamente lo mismo que se propuso hacer Margaret Thatcher en el Reino Unido. Thatcher era ferviente admiradora de Pinochet, le regalaba botellas de whisky de primera calidad y le protegió en Inglaterra cuando necesitó tratamiento médico. A su vez, ella fue un ídolo para la derecha y el centro de toda Europa y otros lugares.\n“El neoliberalismo nació en Chile y en Chile morirá”, reza una pintada en una pared de Santiago\nDesde entonces, en un país tras otro, el Estado ha caído en manos de funcionarios y políticos seguidores del neoliberalismo. Las características fundamentales del Estado neoliberal son el desmantelamiento de las instituciones de solidaridad social y el saqueo de los bienes comunes.\nLa ideología de la privatización de esos bienes comunes consiste en que es preferible, en todas las esferas, que su provisión la lleven a cabo instituciones privadas con ánimo de lucro. Eso se traduce en la privatización de la sanidad, los servicios legales, la educación básica y las universidades, la construcción de hospitales, la vivienda, las prisiones y muchas otras cosas. Lo más importante son los intereses del capital y los inversores, después los intereses de quienes pueden pagar los servicios y, por último, los de los que no pueden pagar. La privatización se extiende y perjudica a más gente, hasta que llega un momento en el que hay suficientes que están dispuestos a protestar.\nEso es lo que ha pasado en Chile. Y el hecho de que se encuentre allí el epicentro de la revuelta del precariado es muy simbólico. Como dice una pintada en una pared de Santiago, “el neoliberalismo nació en Chile y en Chile morirá”. Sería justicia poética que ocurriera así.El gran interrogante, en Chile y otros lugares, es si la reacción del Estado será emprender un rumbo más autoritario y represivo o alejarse del neoliberalismo. Dependerá de la fuerza del precariado en las calles y la aparición de una oposición organizada al neoliberalismo con un programa alternativo coherente. Los rebeldes no pueden seguir sin líderes.\n¿Está justificada la revuelta? Es una pregunta difícil. Equivale a reconocer que los cauces democráticos normales están obstruidos y corruptos. Existe un sentimiento cada vez más extendido de que, con el recurso a lemas simplistas, las relaciones públicas y unos medios de comunicación que están sobre todo en manos de la plutocracia, es posible manipular a suficiente gente como para preservar el modelo neoliberal.\nY está por venir una pregunta aún más aterradora. ¿Está el Estado neoliberal construyendo poco a poco un aparato autoritario en el que las técnicas de vigilancia y otras similares puedan organizar movimientos en contra o permitir protestas de masas ocasionales y seguir adelante con impunidad? Los comentaristas señalan que, en los dos últimos decenios, ha habido más protestas masivas que nunca y, sin embargo, la situación ha empeorado. Existe un verdadero peligro de control autoritario. Si la energía del proletariado educado es capaz de movilizar nuevos movimientos progresistas, aún estaremos a tiempo de construir una política del paraíso para vencer nuestros peores miedos. Pero ese tiempo está acabándose.\nGuy Standing es autor de The Plunder of the Commons: A Manifesto for Sharing Public Wealth.\nTraducción de María Luisa Rodríguez Tapia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/15/2019, 20:01:45", "tags": ["Opinión", "Movilizaciones civiles", "Precariedad laboral", "Chile", "Malestar social", "Sudamérica", "Latinoamérica", "Condiciones trabajo", "América", "Problemas sociales", "Trabajo", "Sociedad"], "newspaper": "elpais"}