{"id": "87b275a2-8276-4acf-78f3-cda6bde0814e", "content": "San Sebastián privatizará servicios del cementerio\n\nMás Madrid ha denunciado la privatización del cementerio municipal de San Sebastián de los Reyes. Javier Heras, único concejal de esta formación, asegura que la decisión multiplicará el coste del servicio, que superará los 300.000 euros en los próximos dos años. Un portavoz municipal sostiene que la intención es contratar a una empresa externa que apoye los trabajos funerarios, pero que la gestión del camposanto “seguirá siendo 100% pública”. La mesa de contratación ha abierto este miércoles los sobres con las ofertas recibidas y adjudicará el contrato en los próximos días.\nAl concurso solo han concurrido dos empresas, pero no se han hecho públicas ni sus ofertas ni sus nombres porque el proceso de licitación aún no está cerrado. Un portavoz municipal sostiene que el órgano de contratación tiene que resolver aún la adjudicación del contrato según las condiciones técnicas. El pliego de condiciones, publicado el 30 de julio, sostiene que el adjudicatario prestará “apoyo y colaboración del servicio funerario”. Entre sus cometidos estará la apertura y cierre del recinto, con horario partido de lunes a domingo; la presencia continua de personal; la atención telefónica; el apoyo en los servicios efectuados, entre los que destaca las inhumaciones; y el suministro de materiales.\nEl coste estimado del contrato, según el pliego, alcanza los 328.191 euros (IVA excluido) por dos años, aunque el documento prevé la posibilidad de prorrogar la relación otros dos. Heras reprocha al Gobierno municipal, formado por PSOE y Ciudadanos, que no haya tardado “ni seis semanas en privatizar el cementerio”. En su opinión, se trata de un “servicio esencial” que prestaban tres trabajadores municipales que tendrán que ser derivados a otra área. “El Ayuntamiento seguirá pagando sus salarios. Con la privatización no existe ningún ahorro”, insiste el concejal de Más Madrid, que fue en coalición con IU y Equo a las municipales. Un portavoz municipal explica que los empleados habían solicitado abandonar el cementerio. Todos pertenecen a la unidad de Servicios Generales y ahora prestarán sus servicios donde requiera dicha unidad, “como ha sucedido hasta ahora”.\nCruce de acusaciones\n“Esta privatización demuestra que el auténtico programa del Gobierno, más allá de las declaraciones retóricas y de los documentos vacíos, no es otra que un ataque frontal a todo lo público”, recalca Heras. Alejandra Muñagorri (Cs), concejal de Servicios Generales, ha explicado la necesidad de contratar una empresa externa para “afrontar el volumen de trabajo que existe en el cementerio, propio de una población de 90.000 habitantes”. Además, sostiene que tener los presupuestos prorrogados desde 2016 les impide ampliar el personal municipal para hacer frente a dichas tareas. La edil ha dado un paso más acusando al concejal de Más Madrid de haber iniciado el trámite durante la pasada legislatura, cuando Heras ejercía como concejal delegado de Contratación, Recursos Humanos y Patrimonio.\n“Nos sorprende que el señor Heras vista de denuncia este asunto cuando el expediente se inició en el anterior mandato, cuando era el primer teniente de alcalde. Critica una actuación propia, lo que denota el desconocimiento que tiene de su actividad”, ha subrayado Muñagorri. Heras ha rechazado esta acusación: “Cuando la Junta de Gobierno aprobó a principios de julio el pliego de condiciones, yo no tenía ya responsabilidades de Gobierno”. El concejal de Más Madrid afirma que él se limitó a realizar un estudio sobre los horarios del cementerio y la disponibilidad de los nichos porque el camposanto “tiene una vida útil limitada”.\nUn informe de la jefa de Asuntos Generales, fechado el 15 de abril, cuando Heras aún era concejal delegado, concluye la “insuficiencia de medios propios especializados”, abriendo así la puerta a la subcontratación. Juan Torres, concejal de Izquierda Independiente, cree que ha faltado voluntad política para evitar la privatización de una competencia fundamentalmente municipal, como marca la Ley de Bases de Régimen Local. Y explica: “Hubiese bastado formar a los trabajadores municipales”. En su opinión, este proceso está relacionado con la aprobación en marzo de una moción para la construcción de un tanatorio y de una nueva necrópolis, pero el proyecto fue paralizado en mayo, según el PP por ser de carácter privado. “Ahora sabemos que la privatización del cementerio era la segunda parte. El objetivo era dar la gestión de todos los servicios funerarios a la misma empresa”, insiste Torres. El PP señala que las necesidades de los vecinos pasan por construir un nuevo cementerio público porque el actual no tiene espacio.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["San Sebastián de los Reyes", "Cementerios", "Provincia Madrid", "Servicios funerarios", "Privatizaciones", "Política económica", "Equipamiento urbano", "Comunidad de Madrid", "Empresas", "España", "Urbanismo", "Economía"], "newspaper": "elpais"}