{"id": "87b3f883-4565-4bff-658b-840730532f55", "content": "Lo acertado de un error\n\n“Cometer un error es normal. Cometer el mismo error dos veces es no prestar atención. Cometerlo tres veces roza lo inexcusable. Pero cometer el mismo error una y otra, y otra vez podría acercarse a la genialidad”, afirma el fotógrafo Erik Kessel. Bajo una premisa similar se presenta la exposición Dónt ! Photography and the Art of Mistakes en el Museo de Arte Moderno de San Francisco (SFMOMA),donde la falta se vislumbra como un punto de partida hacía algo nuevo e innovador.\n“No crea que se va a convertir en un artista en el momento que le regalen una Kodak por Navidad”, escribía Alfred Stieglitz en 1909. Bajo el título Twelve Random Don’ts, el fotógrafo redactaba con sorna una lista de aquello que debía prescindir un fotógrafo en su afán por conseguir una buena foto. Una reacción a la rígida ortodoxia de los cientos de manuales sobre la práctica del medio, que se venían publicando desde últimos de siglo XIX. “Lo que un manual considera un error podría no ser visto como tal en la pared de un museo”, apunta Clément Chéroux, conservador jefe del SFMOMA y comisario de la exposición junto con Matthew Kluk y Sally Martin Katz. “Los errores de hoy podrían ser los éxitos del mañana”. Estructurada bajo doce apartados, que señalan los descuidos más habituales, la muestra yuxtapone los distintos manuales y documentos a las obras de grandes maestros. Entre ellos encontramos a Man Ray, a Lee Friedlander, a William Klein, a John Baldessari, o a la más joven Sara Cwynar.\nNada es definitivo y nada está escrito en la evolución del arte. De ahí que el arte moderno se ha sustentado en un desafío sistemático hacía las normas establecidas. “En la historia de la ciencia los errores fueron instrumentales y con frecuencia dieron origen a importantes descubrimientos como los rayos-x, la aspirina o la ley de la gravedad”, señala Chéroux. De esta misma suerte, a lo largo de la historia los fotógrafos han sabido transformar faltas - como la solarización, el desenfoque, la doble exposición, los reflejos, los malos encuadres- en declaraciones estéticas. Así, en los años veinte Man Ray popularizó la solarización. Conocido también como el efecto Sabatier, el fotógrafo americano lo descubrió accidentalmente junto con su amante, la también fotógrafa Lee Miller, cuando accidentalmente ella encendió la luz del cuarto oscuro mientras revelaban unos negativos. “De hecho, otras de las invenciones que se le atribuyen a Man Ray, como los rayogramas y las dobles exposiciones, nacieron de este tipo de fallos”, señala el comisario.\nDe la misma forma, otros fotógrafos modernistas aprovecharían los desenfoques y las distorsiones intencionadamente, demostrando que la fotografía se expresa tanto mostrando como escondiendo. “¿Qué es enfocar – y quién tiene derecho a decir qué enfoque es lo legítimo?”, se planteaba años antes la pictorialista Julia Margaret Cameron. La reivindicación de la fotografía como un medio artístico en sí mismo llevaría a unos planteamientos más experimentales. La fotografía, al igual que la pintura, podía también hacer uso de abstracciones y dejar de ser una mera copia de lo real, para pasar a expresar el mundo. “La serendipia – encontrar algo por accidente, y entender que es más interesante de lo esperado- ha sido algo siempre fundamental en las artes”, señala Chéroux. “Es justo lo que Picasso pretendía explicar cuando dijo: “Yo no busco, encuentro”. Buscar no es nada, encontrar lo es todo. Debido a que la fotografía es indudablemente un medio muy mecánico- y que cada parámetro presenta una ocasión para fallar- la serendipia desempeña un papel mucho más importante que en otras disciplinas artísticas”.\n“Man Ray también decía que los trucos de hoy son las verdades del mañana”, continua Chéroux. “Quería explicar que el gusto evoluciona y aquello que en un momento dado es considerado como un fracaso puede convertirse en una gran propuesta estética más tarde. Explica así la evolución del gusto en el tiempo. El gusto es del todo relativo- depende del tiempo y el espacio”.\nEntre las obras que parten de la segunda mitad del siglo nos encontramos a Lee Friedlander, quien hizo de su propia sombra casi su propia firma; a John Gossage que selecciona aquellas fotos que funcionan tanto como validas o como nulas; o al artista francés multimedia Thomas Mailaender, que recopila imágenes de fotógrafos en acción de Internet, señalando la cantidad de cosas que pueden fallar durante el proceso de fotografiar. En Girl from Contact Sheet (Darkroom Manuals), Sara Cwynar hace uso de un retrato descartado, publicado en una guía de los años setenta como ejemplo de una imagen imperfecta, e introduce en él aún más ‘errores’ manipulándolo a través de un escáner.\n“Hemos asumido que existe menos margen para el error en la fotografía digital, pero no es así”, señala Chéroux. “Cualquier nueva tecnología trae consigo su propia colección de errores y faltas. Y debemos permanecer atentos a ellos, ya que en ellos podrían estar algunas de las propuestas estéticas más interesantes del futuro. Los artistas de vanguardia nos enseñan que nuestra preferencia por lo bello por encima de lo feo, por la claridad por encima de la oscuridad, y por la definición por encima de la ambigüedad es por naturaleza arbitraria. Existe siempre el éxito dentro del fracaso”.\nDon´t! Photography and the Art of Mistakes. San Francisco Museum of Modern Art. San Francisco, Hasta el 1 de diciembre\n \n \n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Lee Friedlander", "Man Ray", "John Baldessari", "Exposiciones temporales", "Erik Kessels", "Fotografía", "Artes plásticas", "Exposiciones", "Agenda cultural", "Agenda", "Eventos", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}