{"id": "87b4dca3-9b3c-4cd7-6c42-54e65ea7c4bb", "content": "La nueva promoción de becarios de la Escuela de Periodismo se incorpora a la Redacción\n\nDurante un año les han enseñado en las aulas de nuestra Escuela que el rigor para contar un desahucio o para informar de la nueva derivada de una gran trama de corrupción debe ser el mismo. Han aprendido que un periodista debe tener pasión por informar de cualquier tema. Que primero llega el entusiasmo por el oficio y, ya más adelante, la especialización. Ahora arrancan, eufóricos, su beca de un año en alguno de los medios de PRISA, y en estas dos semanas ya se hacen notar con novedosas propuestas a sus jefes, que encuentran en ellos una vía para conocer de primera mano los intereses de los más jóvenes y los formatos que prefieren para consumir información.\nSon en total 28 jóvenes, procedentes de la 33ª promoción que cursa el máster de la Escuela de Periodismo UAM-EL PAÍS, la factoría para formar periodistas de calidad de la que han salido más de 1.000 profesionales a lo largo de estas décadas. 16 de ellos se han incorporado a las distintas secciones de EL PAÍS; dos a As; otros dos a Cinco Días; y dos más a las revistas editadas por PRISA. Cuatro hacen prácticas radiofónicas en la cadena SER; y los dos que han dejado nuestra sede central lo han hecho para incorporarse a las redacciones de Barcelona y Ciudad de México.\nLos primeros días les han servido para ratificar la idea que tenían de lo que era una Redacción cuando estaban en la Escuela, pero también para sorprenderse por el \"increíble\" grado de profesionalidad de nuestros periodistas o la ambición con la que estos enfrentan una investigación minuciosa o un gran reportaje. \"Te das cuenta de cómo todo el mundo sabe muchísimo de lo suyo, con los de judicial o los que siguen a los partidos políticos es brutal, se lo saben todo\", cuenta Juan Navarro, que se ha incorporado a la sección de Nacional. \"Piensas que eso lo dan los años de profesión, porque al principio cuesta muchísimo imaginarte a ti misma a ese nivel\", añade Lucía Ramos, que se forma en la sección de Madrid.\nMuchos de los alumnos proceden de Latinoamérica, resultado del especial pulso periodístico de los jóvenes profesionales de este lado del Atlántico y de la apuesta de la Escuela por captar este talento. Erika Rosete, mexicana, se encuentra ya plenamente sumergida en la realidad política y social española, y no cree que haya sido especialmente difícil. \"Lo verdaderamente complejo es quebrar certezas que dabas por sentadas\", asegura en referencia a la actitud periodística \"única\" que enseñan en la Escuela, en la que los profesores son periodistas en activo o de reconocida experiencia profesional.\nOtra ventaja para nuestro periódico de la llegada cada año de una nueva promoción de jóvenes periodistas dispuestos a aprender el oficio es que ayudan a los redactores a conocer nuevas formas de interpretar la realidad. \"Tienen una visión novedosa de lo que está pasando y una forma distinta de afrontarlo\", apunta María Porcel, redactora de la sección de Gente. A cambio, los jóvenes periodistas disfrutan de las ventajas de trabajar con compañeros de otras edades, con dilatadas trayectorias y con experiencias generacionales muy distintas.\nLas secciones de Internacional, Nacional o Madrid —esta última porque permite hacer mucho periodismo de calle, sello de nuestra Escuela— son las más preciadas por los estudiantes, pero a veces surgen sorpresas en sitios que a priori gustan menos. Jesús Sérvulo, jefe de sección de Economía, lo constata: \"Aquí suelen llegar temerosos, pero pronto aprenden que la especialización que se requiere es similar a la que exigen otras secciones\".\nAntonio Ponce es el becario de esta sección. En un artículo reciente que ha elaborado sobre venta de coches eléctricos en la Unión Europea, ha puesto en práctica herramientas que en Economía se adquieren como en ningún otro lugar del periódico, como el manejo de ingentes cantidades de datos. \"A través de variaciones que percibió tras construir unas tablas de datos, ha podido reconocer una perspectiva que permitía elaborar el mejor perfil de información posible. Es un ejemplo práctico de una de las ventajas que tiene recalar en esta sección\", añade Sérvulo, su tutor durante estos meses.\nVídeo es otra de las secciones que tienen sus propias dinámicas. \"Creatividad para imaginar historias\" y \"capacidad visual para narrarlas\" son para Carlos de Vega, subdirector del periódico y responsable de esta sección, los requisitos fundamentales para lograr una formación exitosa. El nuevo becario de esta sección es José Pablo Díaz, que pasará a formar parte de \"una factoría audiovisual de una calidad máxima\". \"No ser una tele nos libra de la habitual presión de lo inmediato, que en ocasiones impide producir contenido de gran calidad. Es quizá una de las mayores ventajas que tiene comenzar aquí una carrera profesional\", apunta de Vega.\nJuan Navarro, Nacional. \"Soy de esa clase de personas que siempre quiere saber de todo y contarlo. Lo único malo que tiene esto de juntar letras es que resulta muy difícil desconectar de la actualidad, pero a los periodistas, en el fondo, es un masoquismo que nos gusta\".\nSantiago Barón, Cinco Días. \"Cuando arranqué el máster, nunca pensaba en el lugar en que me gustaría hacer mi beca. Sin embargo, cuando nos preguntaron dónde nos gustaría ir, tuve claro que quería hacer economía en Cinco Días. ¿Por qué? En el colegio ya me gustaba la economía y siempre me ha parecido que atraviesa casi todo en esta vida\".\nNoor Mahtani, Sociedad. \"Crecí cuestionándomelo todo. Pregunté incansable. Siempre me han fascinado la magia que nos rodea y las historias de esos anónimos con los que nos cruzamos a diario. Anónimos a los que les brillan los ojos al narrar. Al recordar. Y encontré en el periodismo la manera de darle forma a esas miradas\".\nMarcos Fernández, Nacional. \"A los ocho años decidí que los márgenes de mi libreta formaban el rincón más preciado al que un niño puede aspirar. Entre cuentas y dictados, de forma casi furtiva, se sucedían las crónicas de los partidos del Depor. Sin saberlo, lo sabía: quería ser periodista\".\nAgathe Cortes, Ciencia y Tecnología. \"Yo siempre quise ser actriz. Y descubrí, tras mi experiencia en el escenario, que quería dar voz a la realidad, a las personas de la calle y no a los personajes de una obra. Y el periodismo fue la solución más bonita, donde con la imagen y la escritura se deja la huella de las historias del día a día. Es una obra infinita\".\nLaura Romerales, Verne. \"Me dedico al periodismo básicamente para saciar mi curiosidad. Tratar de seguir entendiendo el mundo parece un bonito reto para los próximos (como mínimo) 40 años de vida laboral\"\nSantiago Triana, Cultura. \"Los primeros días han sido un reto, pero el entrenamiento del año pasado hacen que estemos a la altura. El trabajo abunda, pero lo hacemos con gusto y con bases sólidas\".\nErika Rosete, Internacional. \"El periodismo es el cauce de una pasión que es al mismo tiempo enriquecedora y autodestructiva, la herramienta por la que creo que he optado para darle sentido a aquello que en realidad no lo tiene, y al final, siempre tengo la sensación de que incluso eso, ese querer descifrar el mundo, es totalmente intrascendente\".\nNatalia Méndez, Gente. \"Horarios imposibles, jornadas interminables, historias grandes y más pequeñas, entrevistas, reportajes, luchar contra el reloj o tener que cortar párrafos porque nos creemos Gabriel García Márquez. En definitiva, lo más bonito de todo este camino está siendo soñar con nuestro futuro profesional y ser testigos en primera fila de los acontecimientos que nos rodean.\nJuan Carlos Espinosa, Nacional. \"Siempre supe que quería ser periodista. En la guardería mis profesoras me llamaban 'El cuentacuentos'. Me llevaban de aula en aula para contar las historias que yo mismo iba recopilando. Cosas tan sencillas como mi trayecto desde casa. El periodismo es mi vida\".\nJosé Pablo Díaz, Vídeo. \"De niño, mi sueño era trabajar en un muy reconocido restaurante de comida rápida. A los 16 cumplí mi objetivo, y unos pocos meses después me quedé con un vacío en el alma. Había alcanzado mi meta demasiado joven. A mis 27, puedo decir orgullosamente que he trabajado en una cadena de televisión católica, en un noticiero sensacionalista estadounidense y en un periódico deportivo cubriendo la liga malaya de fútbol\".\nJulia Fernández, Madrid. \"Le preguntaría qué le pasa o cómo es su vida a toda persona que me encontrara en el metro o apoyada en la barra de los bares. Sería una conversación de loca total, claro. Lo bueno es que ahora puedo hacerlo sin llamar tanto la atención, cuando digo: 'Disculpe, ¿puedo hacerle una pregunta? Soy periodista\".\nGermán Ruiz, Nacional. \"La radio fue mi primera conexión con el periodismo. Ya entonces descubrí que las historias eran mejores si, en vez de inventadas, intentaban explicar el mundo en el que vivimos. Y eso es lo que espero hacer algún día: contar buenas historias\"\nAntonio Ponce, Economía. \"Nunca pensé que me dedicaría al periodismo. Mis aficiones eran la literatura, la historia y la épica del cine. Hasta que empecé a ver que la realidad de nuestros días supera a la ficción de cualquier novela. Ya sea una guerra de Oriente Próximo o unas elecciones de un pueblo de Albacete; una decisión del Supremo o un desahucio en Lavapiés\".\nFélix Krinner, Revistas. \"Aún no tengo claro qué aportan mis reportajes al mundo, pero sí sé lo que me aportan a mí: nuevos estímulos, desde la curiosidad de acabar de conocer una nueva realidad, hasta el sobrecogimiento de oír un testimonio brutal que te regala un desconocido. Pese a las condiciones laborales, me parece un privilegio poder ganarme el pan con esto\".\nAlessandro Leone, Deportes. \"Quiero ser periodista desde los 14 años. Mi primer artículo hablaba del disco Red, de la banda de rock británica King Crimson, y toco la batería en un grupo death metal, pero no soy tan oscuro como pueda parecer\".\nJaime Lorite, Revistas. \"Hay al escribir un proceso de traducción de determinadas realidades que creo que ayuda a entrenar el pensamiento. Ese proceso es profundamente enriquecedor. Quizás por ello me gusta más el periodismo relacionado con la cultura, la empatía y la divulgación\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Escuela de Periodismo UAM/EL PAÍS", "Máster", "El País", "UAM", "Estudios posgrado", "Escuelas profesionales", "Prisa Noticias", "Centros educativos", "Universidad", "Prensa", "Grupo Prisa", "Educación superior", "Grupo comunicación", "Sistema educativo", "Medios comunicación", "Educación", "Comunicación"], "newspaper": "elpais"}