{"id": "87b66d76-e308-446f-6849-b1ee3a4210c8", "content": "Más Madrid quiere buscar una alternativa ante las \"sospechas\" sobre Ayuso, que recibe el apoyo del PP\n\nGénova destaca el \"exitoso plan de negociación\" culminado por Díaz Ayuso con Ciudadanos y Vox, mientras que Álvarez de Toledo recuerda que \"estos ataques no son nuevos\"\nMás Madrid ha solicitado una reunión de urgencia al resto de las formaciones en la Asamblea de Madrid para buscar una alternativa a investir a la candidata del PP, Isabel Díaz Ayuso, como presidenta autonómica, ante las \"sospechas\" que, a juicio del partido de Íñigo Errejón, pesan sobre ella por el caso Púnica. \nEn un comunicado emitido este jueves, Más Madrid hace referencia a las informaciones del diario digital Infolibre que señalan un supuesto trato de favor por parte de la entidad pública AvalMadrid a la empresa de la familia de Ayuso, mediante un préstamo que no ha sido devuelto.\nTambién hablan de la \"conocida colaboración de la señora Díaz Ayuso con la trama Púnica\" en referencia a la publicación de Vozpopuli.com que afirma que Ayuso habría trabajado con la empresa del supuesto conseguidor de la trama, Alejandro de Pedro, para poner en marcha en 2011 la web electoral de la entonces presidenta de la Comunidad, Esperanza Aguirre. Esta información proviene de una declaración judicial del año 2014, aunque el instructor del caso ni siquiera ha considerado necesario llamar desde entonces a declarar a Díaz Ayuso como testigo. \nPese a ello, el secretario regional del PSOE, José Manuel Franco, considera que aún hay tiempo para \"evitar un Gobierno heredero de la corrupción del PP\", y tiende la mano al portavoz de Ciudadanos, Ignacio Aguado, al que pide \"voluntad política\" para dar \"un paso a la decencia\" apoyando al socialista Ángel Gabilondo.\nPor su parte, el vicesecretario de Participación del PP, Jaime de Olano, ha asegurado que la dirección nacional de la formación no da \"demasiado crédito\" a las informaciones sobre presuntas irregularidades que afectan a la candidata a presidir la Comunidad de Madrid, Isabel Díaz Ayuso, y ha defendido que ella representa \"una nueva etapa\" del partido. \n \"Nosotros no le damos demasiado crédito a todas esas noticias que salen\", ha rechazado De Olano en declaraciones a RNE, recogidas por Europa Press, sobre una presunta deuda de Díaz Ayuso con el Ayuntamiento de Madrid por no pagar el IBI o el aval recibido por una empresa participada por su padre por el ente Avalmadrid. \n En el mismo sentido, ha desvinculado a la futura presidenta madrileña de la posible imputación de sus antecesoras, Esperanza Aguirre y Cristina Cifuentes, y ha sostenido que su proyecto es \"nuevo\" y \"mira hacia delante y el futuro\". \n \"En el PP hemos dado un paso adelante con nuevas personas y nuevas caras al frente de los proyectos\", ha defendido el dirigente 'popular', quien en cambio ha destacado el \"exitoso plan de negociación\" culminado por Díaz Ayuso con Ciudadanos y Vox. \nPara la portavoz del Grupo Popular en el Congreso, Cayetana Álvarez de Toledo, Díaz Ayuso ha demostrado \"paciencia y una inteligencia notable\" para acabar sumando apoyos para su investidura y no le sorprende que ahora afloren informaciones en su contra. \n\"Esto no es nuevo -ha comentado la diputada en esRadio-. Este tipo de ataques no son nuevos y se producen de manera sistemática y reiterada. Tampoco me sorprende mucho\".\nAdemás, el secretario general de Ciudadanos, José Manuel Villegas, ha defendido su pacto con el PP en Madrid, ha considerado \"una buena noticia\" que la formación naranja vaya a estar en el Gobierno de Sol y se ha limitado a recordar que si alguien es imputado por corrupción político, tendrá que dimitir, porque así consta en el acuerdo de 155 puntos suscrito por ambas formaciones.\nEl Gobierno regional ha denegado al PSOE la información que le solicitó desde la Asamblea de Madrid sobre el expediente de Avalmadrid relativo a la concesión del crédito en 2011 a la empresa Mc Infortécnica S.L, en la que tenía participación el padre de la futura presidenta autonómica Isabel Díaz Ayuso. \nLos socialistas preguntaron también al Ejecutivo autonómico sobre qué medidas han adoptado respeto a Avalmadrid tras el Informe de Análisis Forense de Revisión de determinadas Carteras de Avales, emitido por Forest Partners en febrero de 2019. \nEn respuesta, la Comunidad señaló que Avalmadrid es una sociedad \"privada\" que \"no firma parte del ámbito de la administración público de la Comunidad de Madrid ni está incluida dentro del sector público autonómico\", informa Europa Press. \nAdemás, defiende que Avalmadrid \"tiene sus propios órganos de Gobierno con autonomía propia para su toma de decosiones\" \n\"Por tanto, el Consejo de Gobierno no tiene facultades sobre el funcionamiento de la sociedad ni ha podido adoptar medidas en relación con el informe de referencia\", han aseverado desde el Ejecutivo autonómico. \nSegún informaron diversos medios hace dos meses, Avalmadrid aprobó en marzo de 2011 la concesión de un préstamo de 400.000 euros a esta empresa y que como garantía, la familia de Ayuso aportó una pequeña finca de 558 metros cuadrados situada en un polígono industrial de Sotillo de la Adrada, en Ávila, escriturada entonces según el Registro de la Propiedad en 26.388 euros, es decir, 14 veces menos que el crédito concedido. \nApuntaban además que los técnicos de Avalmadrid alertaron del crédito público y advirtieron de que la nave que se puso como garantía era ilegal y sembró dudas sobre la capacidad de la empresa para devolver el préstamo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi ahora son los diarios \"digitales\" con informaciones no verificadas en sede judicial quienes deciden quien nos gobierna..... Apaga y vámonos.", "date": "08/09/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}