{"id": "87cd5e3c-6bf4-4de9-56d1-bb9ffabb352a", "content": "El presidente de CaixaBank pide a las empresas que combatan los populismos\n\nEl presidente de Caixabank, Jordi Gual, ha arremetido hoy contra los populismos, de los que ha dicho que son una amenaza para el progreso económico y llegan a poner en peligro las democracias. En su discurso de apertura del XVIII Congreso de Directivos que se celebra en Málaga, el ejecutivo catalán ha calificado a los populismos como \"el triunfo de la emoción sobre la razón\" y ha destacado que \"explotan los conflictos de autoestima a capas de la población\" y ofrecen \"respuestas aislacionistas y generan identidades artificiales\".\n\"Nos ha tocado vivir una enorme época de cambio en nuestra sociedad, con transformaciones que están provocando desasosiego, miedo... Se ha puesto en entredicho el sistema actual y eso lo han aprovechado los extremismos\", ha añadido. A su juicio, esos populismos tienen consecuencias negativas con lo que sucede en el seno de los países, \"crean fragmentación y ponen en cuestión nuestros sistemas de democracias liberales y la economía social\".\nEn la mente de los más de 1.400 asistentes rondaba el caso catalán que Gual vive de cerca. Sin embargo, en ningún momento se refirió a dicho conflicto. \"Esto ocurre en los países en desarrollo, con liderazgos populistas, pero también en los países desarrollados\", ha dicho. \"De hecho, en Europa las secuelas de la Gran Crisis Financiera fueron especialmente severas. Así, las tensiones en el seno de algunos países han dado lugar al Brexit y a la aparición de líderes populistas en otros países, como es el caso de Italia. Como nota positiva, cabe pensar que la solidez de las instituciones en los países desarrollados, puede actuar de dique de contención, como hemos visto en Francia y en Italia; y más recientemente en los EE UU\", ha ampliado.\n\"Los liderazgos de carácter populista tienen implicaciones económicas en las relaciones entre países. Estos movimientos suelen favorecer la fragmentación económica, el establecimiento de barreras al comercio, a la inmigración y a las inversiones, favoreciendo, por tanto, la balcanización del mundo\", ha enfatizado para añadir que, además, debilita las instituciones y promueve la pérdida de legitimidad del orden establecido.\nAdemás de los extremismos políticos, Gual ha destacado los grandes retos sociales, tecnológicos y económicos como la digitalización y el cambio climático. Ante eso, ha apelado al compromiso de las empresas de involucrarse en la lucha contra dichos desafíos. A su juicio, impactan en la estrategia de las empresas. Y se ha preguntado cuál es el papel del mundo empresarial en este reto. \"Como dirigentes empresariales tenemos una responsabilidad y un compromiso con la sociedad, no nos podemos quedar al margen. Nos encontramos en un momento en el que la legitimidad del sistema está en juego y hemos de contribuir a su sostenimiento. Nuestra misión es contribuir al progreso de toda la sociedad y al beneficio financiero de nuestros clientes. Pero las empresas deben ir más allá de la rentabilidad, el objetivo es apoyar a la sociedad y la rentabilidad será el resultado indirecto\", se ha contestado. El mensaje de Gual coincide con el que recientemente también hizo la presidenta del Banco Santander, Ana Botín, de poner la función social de las compañías por delante de la obtención de beneficios.\nEl presidente de la entidad financiera ha añadido a todo eso que las empresas deben de huir del cortoplacismo, porque tiende a ser perjudicial. \"No se invierten en tecnología ni en nuevos productos; mientras las orientadas a largo plazo favorecen el modelo productivo y tienden a tener más beneficios y dar retorno a los accionistas\", ha concluido.\nIsidro Fainé, presidente de la Fundación La Caixa, ha reclamado hoy que, tras las elecciones del domingo se abran los \"oportunos espacios de negociación, con vistas a consensuar las reformas estructurales que el pais necesita\". A su juicio, urge abordar el diseño acertado del sistema impositivo, la reforma del sistema educativo y un mercado laboral para que tenga un correcto funcionamiento.\nEn la clausura del XVIII Congreso de Directivos, cuya Confederación también preside, ha reseñado que son claves para anticipar tendencias para \"construir nuestro futuro empresarial, ganar el futuro\". \"Nos encontramos ante una combinación formidable de fuerzas tecnológicas, sociales y políticas que cambiarán profundamente los mercados en los que compiten nuestras empresas. Nadie se escapará de estos desafíos. De hecho, estamos viviendo ya una nueva era\", ha subrayado.\nSegún el veterano ejecutivo de Manresa, ese camino pasa por lograr de manera simultánea el compromiso de los empleados, la fidelidad de los clientes, la satisfacción de los accionistas y el reconocimiento de la sociedad hacia la empresa. \"Si una empresa es fuerte en estos cuatro aspectos será prácticamente imbatible\", ha enfatizado ante el presidente de Andalucía, Juan Manuel Moreno, y el alcalde de Málaga, Francisco de la Torre.\nPara Fainé hay que hacer frente a los retos que afronta la sociedad y que, a su entender, se resumen en 10: innovación tecnológica, robotización, educación y formación profesional, revolución digital, irrupción de jóvenes con mentalidad más abierta, compromiso con la sociedad, medio ambiente, transición demográfica, la desigualdad en la distribución de la riqueza y un mapa global cambiante. Según ha añadido, las tensiones que generan tantos frentes, hacen que \"No haya sensación de seguridad, si no de peligro\".\nFainé ha añadido que la orientación al cliente debe seguir iluminando todos los ámbitos de la gestión empresarial. \"Si una empresa establece vínculos fuertes con sus empleados y sus clientes, además de cuidar a sus accionistas, y situando el compromiso social como el propósito de su existencia, entonces estará en excelentes condiciones para afrontar los retos del entorno\".\nHaciendo uso de una frase que repite con frecuencia (\"no entreguéis nunca la cabeza\") el ejecutivo se ha explayado en consejos a los directivos asistentes. \"Si pensáis así, es por algo. El éxito es fruto de una larga paciencia. Los que me conocéis me habréis oído decir: ni el bien hace ruido ni el ruido hace bien, Sin olvidarnos de que muchas veces el silencio evita problemas y muchas veces la sonrisa los resuelve\".\n\"Como decía el fundador de la Caixa, Francesc Moragas, el trabajo en la cabeza y la gente en el corazón. Si nosotros no cambiamos las cosas de manera continuada, el mundo nos cambiará a nosotros, y a nuestras empresas\", ha continuado en tono pedagógico.\n\"Me permito sugerir a nuestros futuros directivos y empresarios que tengáis muy presentes los valores que impregnan los Juegos Olímpicos: el esfuerzo continuado; el deseo de superación; el compromiso hasta el final; la aceptación de que, además de éxitos, también hay fracasos; el juego limpio; el autocontrol, y el compañerismo. La motivación que proviene del sentimiento de ser útil para los demás es, en mi opinión, las más fuerte de las motivaciones y la más duradera\", ha concluido.\nEl presidente de la patronal CEOE, Antonio Garamendi, por su parte, ha vuelto a insistir en la necesidad de que, uma vez se celebren las elecciones, los grupos políticos \"se sienten en una mesa y empiecen a hablar de los temas que les une y no de lo que les separan\", en referencia a las reformas como las pensiones o la educativa, en la que reclamó la formación dual.\nEl líder empresarial ha afirmado que es el \"momento clave, va a ser el arranque para que las cosas vayan bien\" y se ha detenido en la importancia de que se potencie la industria como motor de la actividad general. Además, ha llamado la atención sobre la política fiscal. \"Cuidado con los impuestos\", ha dicho en referencia clara a la posibilidad de que se realicen aumentos cuando la patronal pide lo contrario. \"Las empresas, a parte de facturar, nos dedicamos a gestionar y el Gobierno debe ayudar a ello\", ha completado al tiempo que ha recordado dos problemas de la economía española: la sumergida, que alcanza el 22%, y el absentismo.\nTambién ha incidido, como Gual, en el papel de la empresa y, en ese punto, ha pedido que se ponga en valor desde la escuela, que no se traslade la imagen de hombre malvado que se da al empresario en las series televisivas e incluso de dibujos animados. \"Tenemos la obligación de ser optimistas, no me valen los que dicen que todo va de maravilla ni los que dicen que todo va mal\", ha sentenciado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/07/2019, 20:01:45", "tags": ["CEDE", "Jordi Gual", "Isidre Fainé", "Patronal", "Organizaciones empresariales", "CaixaBank", "Bancos", "Relaciones laborales", "Empresas", "Trabajo", "Economía", "Banca", "Finanzas", "Política"], "newspaper": "elpais"}