{"id": "87ce7991-83dd-4467-6054-a85b942f7093", "content": "Vox recurre a la JEC sobre el veto a periodistas y alega problemas de aforo en su sede\n\nEste viernes la JEC otorgó la razón a los medios que denunciaron a Vox y comunicó al partido que no puede \"discriminar al medio solicitante, en relación con el resto de medios, impidiéndole el acceso a sus actos de naturaleza electoral, dado que ello comporta una vulneración del artículo 66.2 de la Ley Electoral\"\nLos servicios jurídicos de Vox han presentado este sábado un escrito a la Junta Electoral Central (JEC) en el que solicita que se tengan en cuenta las alegaciones presentadas contra la denuncia formulada por el Grupo Prisa, después de que el partido de Santiago Abascal vetara a periodistas para el seguimiento de sus mítines. \n El partido alega en un comunicado problemas de aforo en sus instalaciones y ha remitido una lista con medios de comunicación acreditados para la noche electoral para que sea la JEC la que decida \"a qué medios se debe desalojar\". \n Este viernes la JEC otorgó la razón a los medios que denunciaron a Vox y comunicó al partido que no puede \"discriminar al medio solicitante, en relación con el resto de medios, impidiéndole el acceso a sus actos de naturaleza electoral, dado que ello comporta una vulneración del artículo 66.2 de la Ley Electoral\". \n Según informa Vox, para la noche electoral ha acreditado a 135 periodistas de 87 medios de comunicación nacionales e internacionales y, en este momento, hay una lista de espera de otros 40 medios por \"la imposibilidad de ubicarlos sin superar el aforo\". La versión de la formación de Abascal es que cumple \"estrictos protocolos de seguridad\" ante \"agresiones y actos vandálicos\" que han sufrido durante la campaña. \n Pese a esta advertencia, la JEC no impuso sanción alguna al partido de extrema derecha como había solicitado la Plataforma en Defensa de la Libertad de Información (PDLI), que también había registrado una denuncia similar a la de Prisa.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHa sido muy asqueroso ver cómo los medios progres afines al PSOE han publicado de todo, faltas de respeto en su mayoría y encima se les tiene que acreditar para volver a insultar o manipular. Pues no, en la casa de Vox, su sede, manda Vox, punto.", "date": "11/10/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}