{"id": "87ceee99-00fb-4493-6ad9-571118e5824b", "content": "España copiará el modelo de subastas portugués para abaratar la luz\n\nEl Ministerio para la Transición Ecológica se plantea aplicar el modelo de subasta eléctrica ejercido en Portugal tras los resultados de la celebrada recientemente para otorgar 1.400 megavatios (MW) de energía solar fotovoltaica. Esta se cerró a un precio medio de 20 euros por MWh, menos de la mitad del precio actual del Mercado Ibérico Mayorista, que ese día estaba en 48 euros. El problema es que debe cambiar la normativa y eso no lo puede hacer un Gobierno en funciones.\nEl precio medio de la subasta solar fotovoltaica portuguesa es el más bajo registrado en el continente en una subasta de estas características, a la que acudieron 64 empresas, entre ellas la española Iberdrola, que se llevó la mayor parte de los lotes, alguna de los cuales se colocó a 14 euros.\nEspaña, en ese sentido, tiene previsto un programa muy ambicioso para la próxima década que se recoge en el Plan Nacional Integral de Energía y Clima (PNIEC) y que prevé elevar, al menos 3.000 MW de potencia renovable (solar y eólica, principalmente) anuales. Por eso, la subasta portuguesa fue seguida muy de cerca desde Madrid por los responsables del Ministerio para la Transición Ecológica.\nY los resultados de la subasta portuguesa, sobre todo por el precio tan bajo, se han constituido en “una referencia muy válida para estimar el posible resultado de unas subastas de energía renovable en España: las condiciones climáticas son similares, la tecnología es la misma, el mercado es de ámbito ibérico e incluso muchos de los potenciales adjudicatarios son los mismos”, explica el secretario de Estado de Energía, José Domínguez Abascal.\nAnte eso, el ministerio ha decidido seguir el modelo portugués y que la directriz marcada en la citada subasta se pueda repetir en España. El modelo consiste en un sistema descendente con dos modos retributivos de 15 años, uno garantizado y otro general. En el primero se ofrecía un descuento sobre la tarifa máxima establecida, que era de 45 euros por MWh. El segundo se basa en que el proyecto debe tener un contrato de compraventa y con aportaciones económicas al sistema eléctrico portugués.\nPero adaptar este modelo significa que tendrá que reformarse la actual normativa mediante un Decreto Ley que modifique al anterior, que fijaba una subvención por encima del precio de mercado. El problema es que para cambiarlo es necesario que haya un Gobierno con plenas funciones.\n“El Gobierno”, asegura Domínguez Abascal, “adoptará las decisiones regulatorias que permitan que los consumidores españoles se puedan beneficiar progresivamente y cuanto antes, de estos mismos precios de las tecnologías renovables sin que se puedan ver afectados por ningún elemento espurio ajeno a los costes reales”.\nEl objetivo es que “se puedan llevar a cabo las acciones necesarias para que los costes actuales de producción renovable se vean reflejados cuanto antes en el precio final de la electricidad para los consumidores”, añade. Es decir, lo que intenta es evitar operaciones especulativas con los permisos de acceso y conexión a las redes favoreciendo al consumidor.\nLa tendencia apunta a que las subastas de energía solar se irán cerrando a precios más bajos a medida que la tecnología se ha ido haciendo cada vez más barata y los proyectos creciendo. La generación renovable tiene ya un coste de producción muy inferior al precio medio del mercado mayorista que es fijado por las tecnologías marginales térmicas, fundamentalmente el gas. Ello es consecuencia de dos efectos: la internalización del coste de las emisiones de CO2 en los precios de la electricidad, que cada vez está dando unas señales más claras para la descarbonización y, sobre todo, la espectacular reducción de costes experimentada en los últimos años por las tecnologías renovables.\nEste tipo de subastas permiten a los Gobiernos atraer inversiones multimillonarias (1.200 millones en el caso portugués) para desarrollar la infraestructura productiva a cambio de contratos estables (15 años en esta ocasión) para asegurar el retorno de la inversión.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/04/2019, 19:01:45", "tags": ["Ministerio Transición Ecológica", "Iberdrola", "Gobierno de España", "Compañías eléctricas", "Gobierno", "Ministerios", "Sector eléctrico", "Administración Estado", "Empresas", "Energía eléctrica", "España", "Economía", "Administración pública", "Política", "Energía"], "newspaper": "elpais"}