{"id": "87d3780a-eb4f-4352-7725-20e63e112b84", "content": "Gerard Piqué: “Sé cuándo la voy a liar y lo hago porque me apetece”\n\nAmado y odiado a partes iguales. Estrella del Barça y uno de los pilares de la mejor selección española de la historia. Gerard Piqué está a punto de convertirse en el futbolista que revolucionó el tenis. A pocos días del inicio de la Copa Davis que ha reinventado, nos habla de sus negocios, del procés y de cómo Shakira inspira su nueva vida.\nHablamos con el futbolista que quiere transformar la Copa Davis y al que le encanta meterse en líos. Y viajamos a La Habana, a punto de cumplir 500 años y de recibir la visita, por primera vez en su historia, de un rey de España.\nEN SUDÁFRICA 2010, Gerard Piqué no solo consiguió un Mundial con la selección española. También se labró un futuro. Lo primero vino gracias al sacrificio y al esfuerzo colectivo; lo segundo fue producto del aburrimiento.\n“De acuerdo, ganamos, pero también me pasé horas y horas mirando al techo. No había mucho más que hacer. No puedes tirarte un mes en un sitio y solo jugar al fútbol”, comenta el defensa del Barça nueve años después de aquella hazaña. Las cartas también ayudaron a matar el tiempo: “Gané mucho jugando a la pocha y a todo lo que se nos ocurría, noches y noches, hasta las tres de la madrugada, con Pepe Reina de animador”.\nEl tedio es algo muy productivo para los espíritus inquietos. Y a tenor de cómo Piqué estruja y hace botar una pelotita de goma que se acaba de encontrar en la oficina de su empresa, Kosmos Global Holding, él lo es. No muchos son capaces de compaginar en un mismo día reuniones como líder de una compañía naciente, entrenamiento en un equipo como el Barça —que aspira cada temporada a todos los títulos en juego— y no dejar de ir a buscar a sus dos hijos, Milan y Shasha, de seis y cuatro años respectivamente, al colegio.\n“En Sudáfrica se inicia un proceso que después va mutando…”. Se refiere a una revolución en el tenis: la Copa Davis. Una idea se le metió en esa cabeza afilada con pelo pincho —­junto a su planta de 1,94 metros— y no paró hasta que le dio forma. El resultado se verá entre el 18 y el 24 de noviembre en la Caja Mágica de Madrid, donde la dinámica de esta competición internacional con más de un siglo de existencia quedará triturada por otro concepto radicalmente distinto. De la mecánica hasta ahora dispersa con eliminatorias a lo largo de un año, en un torneo que juegan equipos representando a sus países —y de la que uno solía acabar perdiendo el hilo—, se pasa a otra concentrada en tiempo y espacio. Los 18 cuadros se disputan durante una semana en una sola ciudad, donde se juega todo de principio a fin. De cinco sets se pasa a tres, eso también se modifica, para darle más agilidad. Lo que no cambia es la manera de disputarse los puntos en cada ronda: tres en total mediante dos partidos individuales y un encuentro de dobles.\nOtro mundo. Con la actuación estelar de Shakira, pareja de Piqué y madre de sus dos hijos, el último día de competición. La puesta al día de un acontecimiento en declive para recuperar su esencia popular con entradas a partir de 25 euros: “La Copa Davis es la competición del pueblo en un deporte que muchos han considerado elitista”, comenta Piqué. Necesitaba un revulsivo. Una sacudida que la hiciera revivir y la volviera a conectar con grandes audiencias. Es algo en lo que muchos en el mundo del tenis —jugadores, federaciones, patrocinadores, comunicadores y, sobre todo, aficionados— estaban de acuerdo.\nPuedo abogar o defender el derecho  a decidir como he defendido a La Roja con la selección durante 14 años\"\n¿Y por qué debía acometer esta revolución alguien como Gerard Piqué, un futbolista a todas luces intruso en ese ámbito? En el tenis sí lo es; en el deporte, no. Y además de deportista, Piqué es, sobre todo, alguien con una clara vocación empresarial. Joven, desde luego. De hecho, era un chavalillo cuando se le ocurrió la idea, con apenas 23 años. Hoy, a sus 32, se ve mucho más maduro, con una experiencia ganada a la medida de su controvertida audacia. La inspiración prendió en un lugar preciso y concreto no por casualidad, sino porque el ambiente acompañaba y los tiempos muertos también: Sudáfrica 2010. ¿Por qué no darle a la Copa Davis ese mismo estatus de mundial del tenis?\nLo que podía parecer una locura fue machacándole la cabeza y obsesionando sus noches de poco sueño. “Apenas duermo cuatro o cinco horas. Me falta tiempo para todo”. ¿Y por dónde empezar? En paralelo a los entrenamientos, los partidos y todo lo que implica ser defensa central de un equipo de Primera como el Barça, arrancó el proyecto. Dentro del club han tenido que ir acostumbrándose a su hiperactividad: “Lo han entendido y no hay problemas. Empleo mi tiempo libre en dedicarme a lo que me gusta”. Y eso, en su caso, se condensa en una palabra: negocios.\nLa idea de dar un revolcón a la Davis se la contó primero a su padre. Al escucharle, Joan Piqué, un empresario catalán de éxito, le dio un golpe de realidad en forma de dos palmaditas en la espalda: “No tienes ninguna opción. Si lo han intentado otros y han fracasado, ¿por qué vas a lograrlo tú?”. Eso le dijo, recuerda ahora su hijo. “Se asusta conmigo, pero al final siempre me apoya”.\nComo Gerard suele ir a la contra —casi provoca y necesita obstáculos en el camino para reafirmarse—, en la respuesta de su padre no encontró más que motivación. Entonces continuó. El primer paso consistía en montar una empresa, algo en lo que ya tenía experiencia dentro del campo de los videojuegos y la alimentación, entre otros ámbitos. De ahí surge Kosmos Global Holding. Aquí nos recibe, en su sede barcelonesa, donde trabajan más de 40 empleados. “Para crear una estructura”, dice Piqué. Empezaron cuatro. Hoy lo ha multiplicado por 10.\nEl segundo paso fue buscar a la persona adecuada para que se hiciera cargo, como director general, de un negocio con visos de crecer. Debía contar con las armas que al futbolista todavía le faltaban: agudo criterio empresarial. Así encontró a su mano derecha en esta aventura: Javier Alonso Giralt, un ejecutivo con 25 años de experiencia. Pero tampoco en el tenis, sino en el mundo del motor, como responsable de carreras en Dorna.\nEl futbolista se limitaría a ejercer como presidente. Pero también a inventar. Eso es lo que más le motiva: inventar libre de ataduras. Inventar casi de manera inconsciente cosas posibles e imposibles. “Sabe admitir un no”, afirma Alonso. De alguna manera necesita que le atemperen sus impulsos creativos. Y estos no se limitan a los 25 años que la empresa ha conseguido como concesión para gestionar la Copa Davis. Quieren más: “Kosmos nació apenas tres años atrás y desarrollará proyectos en el mundo del deporte. De esto sabemos mucho y podemos aportar valor para liderar iniciativas distintas, únicas, singulares”, comenta Piqué.\nLa originalidad del proyecto, su toque especial, radica precisamente en el planteamiento alejado de la endogamia de cada campo. La vocación de Kosmos reside en la horizontalidad dentro el mundo del deporte. “La idea es nutrirse de talento proveniente de varios campos para transformar un espacio común que puede enriquecer de experiencias concretas el todo”, explica Javier Alonso.\nEsa novedad despistaba al entorno más poderoso del tenis. Así que debían incluir en el equipo perfiles de prestigio que acudieran puerta a puerta, federación por federación, casi jugador a jugador, contándoles en detalle el proyecto. Así fue como ficharon a Galo Blanco y a Albert Costa, dos exjugadores con contactos en todo el circuito que han bordado una estrategia de prédica. Han resultado tan convincentes que, si solo necesitaban un 66% de los votos para llevar a cabo el proyecto y convencer a los prebostes de la Federación Internacional de Tenis (ITF), lograron el 72%. Debían destapar capas y controlar flancos. Algunos, como el empresario rumano y antiguo tenista con influencias Ion Tiriac, abrieron frentes: “¡Qué ridiculez!”, llegó a decir. Otros, como el mismísimo Roger Federer, dejaron entrever dudas. En su caso, marca de la casa, elegantemente. Pero dudas. ¿Por qué cambiar una tradición centenaria? Una de las mayores reticencias radica en que los equipos dejan de competir en alguna ronda en su propia casa.\nNuestra propuesta choca y cuesta. Ahora debemos intentar que quienes tienen dudas cambien de opinión\"\nRafa Nadal, en cambio, ha apoyado desde el principio la idea. “Tenerle a él de aliado ha sido muy importante. Ha arrastrado a mucha gente”, comenta Costa. Una de las razones de la decadencia de la Copa Davis se intuía en el hecho de que a menudo los grandes renunciaban a participar: “Un jugador como Federer solo la ha ganado una vez”. En esta ocasión, el equipo suizo no se ha clasificado para estar entre los 18 participantes. “Con este formato, esperamos que se apunten cada vez más los mejores”, prosigue Costa. La concentración ayudará: “En vez de tener que reservar cuatro o cinco semanas en su calendario, les bastará con una. Como mucho, dos”, asegura el extenista español.\nLa Davis es hoy por hoy el proyecto estrella de Kosmos. “Al que más tiempo, esfuerzo y dinero hemos dedicado. Una iniciativa a través de la que todo el mundo sabrá de qué somos capaces en nuestra empresa”, asegura Piqué. ¿Tiempo? Años. ¿Dinero? Sesenta millones de euros de inversión para intentar lograr una vuelta de tuerca en la historia del tenis.\nPara algunos, Kosmos ha sido hasta la fecha una aventura con espíritu emprendedor. “Una start-up”, comenta Javier Alonso. Algo ante lo que el futbolista lanza una pregunta. “¿Cuándo se deja de ser una start-up?”. Se muestra impaciente por ello. Estrujando su pelotita de goma, uno adivina que desea confirmar su entrada más importante hasta la fecha en los negocios. Será cuando empiece la partida. Y se hará a vista de todos. “Comprendo que nuestra propuesta choca y cuesta. Pero nosotros ahora, en noviembre, debemos demostrar que estamos en lo cierto e intentar que quienes tienen dudas cambien de opinión”, asegura Piqué.\nMadrid es la prueba de fuego. La línea que dilucidará otros proyectos en marcha, “que los hay y más gordos…”, sugiere el deportista sin dar más detalles. Aparte de la compra del Fútbol Club Andorra al asumir su deuda (de cerca de 300.000 euros), un equipo de Segunda B que adquirieron con vistas a hacer crecer, y de su candidatura ya oficial a quedar a cargo del Torneo Conde de Godó en Barcelona. O de algunas iniciativas como una producción de televisión tipo Match Day, impulsada por ellos: “Un documental que cuenta el día a día del Barça desde dentro del vestuario”, explica Piqué.\nSe emitirá en abierto en Rakuten —“el Amazon de Asia”, según lo define el jugador—, patrocinador del equipo catalán. Otra faceta que descubre al Gerard Piqué relaciones públicas. Fue gracias a sus conexiones con la empresa japonesa que se firmó el acuerdo de patrocinio con el Barça. Hiroshi Mikitani, fundador y consejero delegado de Rakuten, figura de hecho como uno de los inversores fuertes y directivos de Kosmos. Y Asia es un continente donde la empresa piensa expandirse. Un mercado donde cuenta con aliados en China, Japón, Malasia o Singapur. Pero no hablamos del único lugar donde le gustaría abrir mercados a Piqué y su equipo. “Tiene una tremenda habilidad para las relaciones”, afirma Alonso.\nUna virtud que no se limita al Lejano Oriente, adonde viaja cada año. También se palpa en Estados Unidos, donde ha sabido crear conexiones estrechas con personajes como Mark Zuckerberg o John Hoffman, el responsable del World Mobile Congress, que se celebra en Barcelona. Con Zuckerberg mantiene una relación estrecha. “Quedamos por aquí cuando viene. A pesar de ser una de las personas más influyentes del mundo, resulta cercano. También nos hemos visto en San Francisco”. Les une una mentalidad generacional. “Lo veo con una mente obsesiva, que no para hasta conseguir sus objetivos. Un visionario. Compró Instagram por una ridiculez, son oportunidades que se presentan y que al verlas demuestras tu propia capacidad de reinvención. Quizá Facebook haya tocado ciertos límites y los jóvenes de hoy lo consideren como algo más antiguo. En ese aspecto, él se sabe readaptar”.\nSu perfil de relaciones públicas choca con el de atizador en los medios. Tiene opiniones encontradas sobre las jerarquías de influencia y las redes sociales: “No ayudan a crear buen ambiente, cierto. Solo hablas con gente que piensa igual que tú y eso cada vez nos separa más. Tienen cosas buenas y malas. Hay que intentar aprovechar las primeras. Gracias a las redes, la gente puede expresar su opinión sin depender solo de los medios de comunicación, que responden a intereses concretos”.\nSin embargo, a él le atrae entrar en los barullos. Meterse en charcos. Hablamos del chico malo. A diferencia de un compañero de equipo como fue Iniesta, que salía acompañado de aplausos en cualquier campo vistiendo la camiseta del Barça, él tenía que soportar pitidos en casa cada vez que tocaba el balón luciendo la camiseta de La Roja. Quizá necesite de algún modo llamar la atención, como cuando dijo que tenía más patrimonio que el presupuesto del Español Club de Fútbol: una cifra que, según él mismo presume, supera por mucho los 57 millones de euros de la entidad. Aunque no lo confesara exactamente cuando David Broncano, en su programa La resistencia, le formuló la pregunta que lanza a todo aquel que pasa por el plató: ¿cuánto dinero tienes?\nPiqué no oculta su placer ante una toma de posición polémica. “Yo lo paso bien, tengo que ir encontrando alicientes, hay veces que busco una motivación y al ganar en campos contrarios te pitan todavía más. Sé cuándo la voy a liar y lo hago porque me apetece. Lo considero parte del espectáculo. Más cuando vemos que, a menudo, casi todo es mentira. Al final, a los dos días nadie se acuerda de lo que has dicho. Sales ahí, puedes hasta soltar una falsedad y da lo mismo”.\nNo le hace tanta gracia mojarse sobre la sentencia del procés. Pero en este caso siente la obligación de hablar sin filtros. “Intento ser muy claro: siempre he apoyado firmemente el derecho a decidir, eso no lo he escondido nunca, como tampoco he dicho nunca, nunca, que yo sea independentista. La gente cuando va a votar lo hace en secreto. ¿Por qué a los jugadores nos obligan a posicionarnos?”. Y sigue: “Puedo abogar o defender el derecho a decidir como he defendido a La Roja con la selección durante 14 años. El deporte y la política van juntos, de la mano, siempre. La Copa del Rey se llama del Rey; cuando juegas un partido internacional suenan los himnos, y eso es política. ¿Que los deportistas no se pueden mojar? ¡Hostia! Tenemos el mismo derecho a ser ciudadanos que cualquiera”.\nCon esa premisa asegura: “La sentencia ha sido muy dura y ha provocado altercados. Si a gente que promueve hacer las cosas sin violencia les ha caído eso, cuando han sostenido que debía darse lo que perseguían de forma pacífica… Se podría arreglar de otras muchas maneras. Pero solo se logrará cuando los políticos hagan su trabajo. Han sido sustituidos por jueces y estos han dictado sentencia. Cada uno tendrá su opinión sobre ella: unos que es floja, otros que fuerte y otros que está bien. Pero no teníamos que haber llegado a este punto”, comenta. “Los políticos de ambos lados debían haber hecho su trabajo y no han cumplido, aunque unos están en la cárcel y otros no. Defender con argumentos no puede ser malo. Te estás dos meses o tres encerrado en una habitación hasta que llegues a un acuerdo. Nosotros con la gente de la selección hemos hablado mil veces de política, pero luego hemos salido al campo a jugar”.\nLo que le importan son las reacciones provocadas ante frases así en su entorno. Pero últimamente parecen haberle dejado por imposible: “Mi madre y mi padre son los que me meten más broncas cuando armo lío. También mi representante, Arturo Canales, sobre todo cuando empezaba. Me metía en fregaos y me tenían media hora al teléfono. Ahora ya no me llama nadie. Ya están hartos”. Eso no deja de herirle, así, medio en broma, medio en serio: “Antes me sentía más querido, como que les preocupaba. Ahora ya ni les inquieta. En modo empresario voy más moderado”.\nPiqué no fue un niño salido de la miseria que lo dio todo por asegurar el bienestar de los suyos. Proviene de la alta burguesía catalana. Su fuerza no la saca de la necesidad: sale del puro instinto. El padre maneja una empresa familiar de exportación de materiales de construcción. Su madre, Montserrat Bernabeu, es directora general del Instituto Guttmann, un centro de referencia internacional para lesiones de cabeza y de médula.\nPara él simbolizan la metáfora de la plena exigencia. Desde pequeño encontró razones para no fallarles pese a ser un trasto: “Me portaba mal en el colegio”, asegura con mirada de niño travieso. Uno puede apostar a que se sentía entonces líder en La Salle Bonanova, el centro del que conserva las amistades que se forjan en la infancia. Las sigue labrando. Por seguridad. Y por desconfianza ante aquellos que desde su fama se acercan, dice él, movidos por el interés: “Es difícil ahora cultivar amistades reales. La gente como yo atrae, seduce. Por eso me protejo. No me abro con facilidad, hasta puedo parecer distante”.\nEn su caso, además, la desconfianza aparece por partida doble. Su pareja, Shakira, que ha mantenido un litigio con Hacienda, es una estrella de la música. Casi 10 años llevan juntos y ella es de las personas que más le empujan a probar suerte en los negocios: “Cuando me debía decidir a luchar por la organización de la Davis me dijo: ‘Si lo ves, a por ello”. La cantante le ha servido de ejemplo: “Con 13 años empezó, salió de Barranquilla y se centró en su sueño. Ahora hay muchos artistas latinos de gran nivel, pero Shakira abrió una brecha. Ha sido muy rompedora. Salir de Colombia y triunfar en Estados Unidos representa mucho”. Otro enclave que atrae a Piqué y su familia es el Caribe. “Cuando estamos de vacaciones vamos a Miami o a Bahamas”. Entornos tranquilos también para sus dos hijos, Milan y Shasha. “Los niños, muy bien: el mayor es más futbolista; el pequeño, más artista”. Como papá y mamá. “Milan es un apasionado, tiene seis años y sabe cosas que no sé ni yo: alineaciones, equipos… El otro día estaba entrenando con un equipo que hemos formado con los hijos de Luis [Suárez] y Leo [Messi], metieron un gol y dijo: ‘¡Este es como el que marcó Kroos en la Eurocopa contra Suecia!’. Me quedé asombrado: ‘Pero qué dices, hombre, niño’. Se mete en YouTube y es como una esponja. El otro es bastante fantasioso, toca la batería, el fútbol le cuesta más”.\nDe tenis van a aprender a fuerza de ver los partidos que organizará su padre a partir del 18 de noviembre. La Copa Davis se juega en la pista. Gerard Piqué ya la ha ganado en los despachos. \nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/09/2019, 20:01:45", "tags": ["Gerard Piqué", "Copa Davis", "Shakira", "FC Barcelona", "Tenis", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}