{"id": "87d4ec17-28af-41e9-6e1e-569c6c3da028", "content": "La militancia del PDeCAT empieza a debatir si se diluye en Junts per Catalunya\n\nLas bases del PDeCAT debatirán desde este lunes y hasta el día 20 de septiembre el futuro del partido y si debe integrarse o no formalmente en Junts per Catalunya. La dirección de la formación neoconvergente recogerá las conclusiones de las diferentes asambleas y acordará entonces si se debe votar o no la decisión.\nLa dirección del PDeCAT acordó en julio impulsar este proceso participativo que se inscribe en la necesidad de reorganizar el espacio neoconvergente, dividido ahora en el mismo PDeCAT; en Junts per Catalunya y en La Crida. David Bonvehí, presidente del partido, afirmó que el debate se hará sobre tres ejes: la utilidad de la formación; el balance sobre el papel que ha ejercido y la evolución del procés. El PDeCAT cuenta con unos 15.000 asociados, y 2.000 de ellos son de Convergència.\nBonvehí ha admitido que el debate será \"duro\" porque obliga a la formación a ponerse delante “del espejo” y a la militancia a posicionarse sobre cuál de las tres formaciones soberanistas -PDeCAT, Junts per Catalunya o la Crida- le acerca a su objetivo de la independencia. \"Es duro porque aborda el conflicto de raíz. Y esperamos que sea franco y contundente. Esas 14.000 personas tienen derecho a expresarse con toda la tranquilidad. Es una reivindicación de la base de cómo ha vivido este partido y se imaginan la situaicón dentro de tres años”, afirmó.\nEl debate será duro porque te obliga a ponerte delante del espejo\", afirma Bonvehí\nEl líder del partido rechazó, por otra parte, la conveniencia de que se adelanten las elecciones una vez se conozca la sentencia del procés al sostener que no ver ninguna “virtud” en ese adelanto. “No son la solución”, dijo calificando de “simplista” el debate entre quienes abogan por la confrontación del Estado y quienes apuestan por el diálogo. “El independentismo tendrá que combinar esas dos cosas”, dijo. El secretario general de la Crida, Toni Morral, coincidió con Bonvehí en rechazar las elecciones. Morral se reunió por la mañana en el Palau de la Generalitat con el president Quim Torra y, a la salida, afirmo que apuestan por una movilización \"permanente\" como respuesta a la sentencia aunque no aclaró cómo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Crida Nacional", "Partidos nacionalistas", "Cataluña", "PdeCat", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}