{"id": "87e806c2-74d4-479b-689b-595d4667d9d0", "content": "Atlético y Real Madrid empatan en el derbi de la nada\n\nFINALIZADO\nEn un derbi que fue un avispero nadie corrió más riesgos que la pelota, que bien pudo sufrir un esguince. O una lesión de mayor gravedad. Con Atlético y Real Madrid de palmeros con un posible empate el encuentro fue un catálogo infinito de errores. Un fútbol desaliñado sin nadie con derecho a fardar que no fuera Thomas, el único con encanto, al tiempo que el más solido de cuantos desfilaron por el Metropolitano. Fantástico escenario al que no añadieron gracia alguna ni unos ni otros, tan borrosos y aparatosos. El último derbi del Wanda no será un partido para el archivo de los tesoros del fútbol.\nNadie hizo lo suficiente para ganar. Sí todo lo posible por no perder. Y todos satisfechos. Tres partidos lleva el Madrid con su portería clausurada. Y el Atlético, que se tiene por más terrenal que su vecino, no salió herido. El resultado: un partido afanoso, con mucha tralla. Todos, hasta los más distinguidos, fueron gregarios.\nQué rápido se desandó el Atlético. Su brío inicial le procuró un remate cruzado de João Félix que se le fue al portugués por un pulgar. La aventura tuvo un desenlace decepcionante. El Atlético se volvió un equipo contrito. Es lo suyo. Paso atrás, bloqueo al adversario en campo propio y nada de acogotar. El balón, siempre a la vista. El cuadro de Simeone se abriga, sin más, no muerde por la pelota hasta que la situación es extrema.\nEl bajonazo local dio pie a un Madrid sosegado con el balón. Pero, como su oponente, sin ánimo de intrepidez alguna. Vedadas las ocurrencias. El partido era estanco, casi claustrofóbico. Las pifias se sucedían. En los controles, en los pases, por parvularios que fueran.\nMientras la gente se interfería y todos se empleaban como vietnamitas en un duelo tan abrasivo, solo un jugador se elevó por encima del resto: Thomas. Tan frondoso era todo el juego que la noche se tornó inhóspita para futbolistas como João Félix, Bale, Benzema, Hazard. Todos desnaturalizados, arrastrados por la corriente machota del choque. Al frente de los tambores, nadie como Thomas, abrumador sin el balón y el delineante más aplicado con él. De largo, el africano fue el mejor catalizador rojiblanco, con Koke y Saúl en su versión más pedestre. Thomas tiene más registros y él se colgó al Atlético. Nadie en el Madrid tuvo su incidencia, con Valverde, novedad de Zidane, limitado a la intendencia. Al conjunto de Simeone le faltaba ese punto bizarro que tanto le cuesta. Al conjunto de Zidane, también embridado, le faltaba airear su mayor talento ofensivo.\nNo iba el Atlético, no venía el Real. El encuentro, pizarrero dirán algunos, iba de nudo en nudo. Salvo que Thomas entrara en juego y conectara con Trippier, una secuela de Pantic a la hora de enroscar la pelota. Enfrente, el ataque blanco se redujo a la metralla de Kroos, que probó con un par de disparos.\nTan dislocado era el pulso que se multiplicaron las paradojas. Nacho, que se apaña como puede como lateral zurdo, fue mayor amenaza que Lodi, un zaguero con turbo ofensivo. Una incursión del inesperado Nacho como extremo culminó con un remate de Bale al ático del Metropolitano. Era una de esas situaciones que para Bale son una fruslería. Nadie era ajeno a los chascos más insospechados. En un partido al revés, Bale, Hazard o João Félix parecían soldados rasos.\nSin remedio, el juego avanzaba sin hilo, discontinuo y fatigoso. Llegó el turno de los entrenadores. Simeone, que ya en el descanso había exiliado al confuso Vitolo en favor del agitador Correa, echó más cemento al campo. Primero ubicó a Saúl como lateral zurdo en detrimento de Lodi, al que le falta colmillo defensivo. Por si no fuera suficiente, Llorente, jugador de pico y pala, quitó del medio a João Félix, tan nimio como el insignificante Diego Costa. Algo más se descamisó Zidane, con Modric y James a la faena por el irrelevante Valverde y el intrascendente Hazard.\nLos cambios surtieron mejor efecto en los visitantes ante un contrario cada vez más declinante cuando Thomas no tenía foco. Sin él, en las botas colchoneras la pelota se despeñaba. No lo pasaba mejor al servicio del Madrid, por más que Nacho, otra vez súbito en la faceta que mejor domina, asistió desde su orilla a Benzema, que forzó la única parada de mérito de la noche. Oblak sí fue Oblak con su estupenda estirada.\nSolo un detalle, un mínimo goteo, podía decantar en encuentro predispuesto desde el principio a la resistencia por encima de cualquier atisbo recreativo. Así empezó y así abrocharon unos y otros el cero a cero. De no ser porque era un derbi: dos bostezos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Simeone", "Derbi", "Liga Santander", "Partidos fútbol", "La Liga", "Primera división", "Real Madrid", "Ligas fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}