{"id": "87edd780-976d-40cb-679d-644a47b8380a", "content": "“Som gent de pau… ¡anda ya!”\n\nContenedores y coches en llamas fueron lo más vistoso. Pero también ardieron parquímetros, maceteros de bares, motos, árboles, banderolas publicitarias, tiestos en balcones…. y el calor reventó el cristal de una portería y fundió carteles de comercios. A esta descripción del panorama en la zona cero de los disturbios de la noche del miércoles en Barcelona, la calle de Roger de Flor entre Diputació y Consell de Cent, faltaría añadir un tremendo olor a basura y a plástico quemados. Y, para hacerse a la idea del mal rato que pasaron los vecinos, hay que pensar que ocurrió a solo 30 metros, ¡30!, de una gasolinera.\nUnos lo cuentan con pelos y señales, en modo casi terapéutico. Otros están enfadados con la prensa por el tratamiento informativo. Una vecina, que además acaba de abrir un precioso colmado en los bajos, no para de llorar y lo último que quiere es protagonismo. Yu, el peluquero al que han quemado la moto, no entiende nada. Explica, debajo del cartel derretido de su peluquería, que vio los disturbios por la tele, desde otro barrio de la ciudad, y que no pudo llegar para salvar la moto. Pregunta a los operarios de la grúa si le pueden dar algún justificante que demuestre que el esqueleto de hierro que se llevan es suyo.\nA dos puertas hay un restaurante coreano y Ui, su dueño, relata cómo el local se llenó de gente y tuvieron que mojar la puerta, tirando agua, porque el calor era bestial. Lo dice en la calle mientras señala la tubería del gas, a tres metros de donde llegó el fuego, y se lleva las manos en la cabeza.\nMaria Àngels pasó muy mal rato “viendo cómo los manifestantes acercaban los contenedores a la gasolinera”. “Las llamas llegaban más arriba de casa”, dice. Vive en un segundo. “Llamé a los bomberos como diez veces y las chicas de la centralita ya no sabían qué hacer, me decían: ‘Lo sabemos, señora, pero es que se quema media Barcelona”. Maria Teresa, que volvía de celebrar su cumpleaños, no pudo llegar a su casa, al volver la esquina, en Diputació. Fue justo en el momento cumbre de contenedores y coches ardiendo. Lleva un marcapasos desde hace dos meses. Cuenta que le dio un ataque de ansiedad y la dejaron entrar en un hotel, donde estuvo una hora y media, “hasta que pasó lo peor”. “En mi vida había pasado tanto miedo”, resume. Y antes de despedirse, señala: “Que conste que no todos los manifestantes son así. Son 400 desgraciados”.\nGabriel, que se recupera de una operación, se une al corrillo. Ha bajado en zapatillas a charlar con los vecinos y resume cómo está: “Ayer muy acojonado, me llamaba mi hija y me decía ‘papá que tenéis una bomba al lado’, por la gasolinera. Ahora estoy cabreado. No sé a quién representan estos”, los protagonistas de los disturbios, dice con desprecio.\nAunque para enfado, el del gerente de la gasolinera. Enrique Puig. “Som gent de pau… ¡anda ya! Esto es kale borroka. Pusieron en riesgo a todo el mundo”, señala y celebra la actuación de los antidisturbios. Desde la gasolinera tiraron mangueras para apagar contenedores. El empleado de la estación se llama José Antonio y explica cómo el miércoles por la noche “veía por la tele los contenedores cada vez más cerca”. “Reconocí la gasolinera al segundo y no hacía más que pensar en mi compañero que estaba trabajando”, suspira.\nLa mayoría de la gente de este tramo de calle se asomó a los balcones o subió a las azoteas. Lo cuenta un vecino del 137, el edificio más afectado, que no quiere dar su nombre: “Había un montón de humo y los vecinos subimos al terrado, salimos a los balcones o bajamos a la calle. Luego los bomberos nos alertaron de que actuamos de la peor manera, porque el humo era súper tóxico. Lo hicimos por instinto”.\nLos vecinos charlan fuera del perímetro de cintas que habilitaron los bomberos. Dentro, desde antes de las ocho de la mañana y por orden, se han sucedido las grúas que se han llevado los coches; las máquinas que han empujado los contenedores quemados con grandes palas para despegarlos del asfalto; otras máquinas que los han arrancado; los operarios de la limpieza (que llevan desde las cuatro de la mañana dale que te pego)… y también chatarreros que en pocos minutos han llenado sus carros de supermercado de hierro.\n“Mira que estamos a dos pasos del departamento de Interior de la Generalitat. Hemos visto decenas de manis. Pero como esta, con tanta violencia, nunca”, habla Laura, del restaurante Can Vador, mientras un operario repara la persiana del local, que quedó bloqueada por una avalancha de manifestantes. Debía haber mucha gente, porque hay media docena de bicis aparcadas y aplastadas. “Esto nos hace mucho daño, al independentismo, a la ciudad y a Cataluña”, lamenta. Laura siguió los disturbios al lado de su restaurante mientras veía desde el balcón los que se producían debajo de su casa, en Diagonal esquina Bruc. “Eran niños, chavales muy jóvenes, y todos con el móvil en la mano”, se escandaliza.\nEl tramo de los coches quemados de la calle de Roger de Flor fue la zona cero de una noche en la que los disturbios comenzaron junto a Interior y se extendieron en un perímetro nunca visto: hasta la Diagonal por arriba, Urquinaona por abajo, paseo de Gràcia a la izquierda y Nàpols a la derecha. En medio, arterias tan importantes como el paseo de Sant Joan (donde el carril bici quedó hecho un desastre), Aragó o Gran Via, con el asfalto dañado y semáforos achicharrados.\nLa parte más aparatosa de la retirada de los restos de los disturbios va acabando. Quedan los operarios de la limpieza. Muchos son los del turno de madrugada, que trabajan cada día desde las cuatro hasta las doce. Antes de las nueve, una pareja intenta arrancar los restos de un contenedor con una barra mecánica: “¿Esto? Esto es una pata de cabra” dice uno de ellos con un puro de los que ya no se ven en la boca. Más abajo y más tarde, tocando a Gran Via, está Marià. Barre restos de basura chamuscada con una escoba de largas cerdas negras. Está pegada al suelo cosa mala y el olor es asqueroso. Cuando ellos acaben habrá que volver a asfaltar un montón de metros cuadrados.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Sentencia Procés", "Barcelona", "Disturbios", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Proceso judicial", "Conflictos", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}