{"id": "87f06674-80e6-4172-7def-3ee95ae18f88", "content": "Personajes en busca de autor\n\nFue buena idea, y no estamos sobrados de ellas, que Pablo Iglesias hablase de En el corredor de la muerte nada más salir de su reunión con el Rey. Desesperado por encontrarle utilidad, Iglesias ve en la figura del Rey alguien a quien contarle lo que sale en la tele. Es como doña Adelaida, aquella señora que nos contaba lo que íbamos a ver en Cristal.\nLa serie En el corredor de la muerte es escalofriante y con ella Bambú convierte otra vez un libro de Nacho Carretero en una producción a la altura. Fue buena idea sacarla a colación porque en el corredor de la muerte los presos esperan, con poca esperanza, a que una llamada del gobernador los levante de la silla eléctrica. Salvando todas las distancias —aquí hay que recordar a aquel cura que dijo: “Dios, sin ir más lejos...”—, la política española con su presidente en funciones a la cabeza, Pedro Sánchez, lleva dos días en un corredor del que puede salir con vida, milagro mediante, pero ya no podrá salir nunca del ridículo.\nFue, por eso, buena idea que Ciudadanos, precisamente Ciudadanos, calificase de “tomadura de pelo” la respuesta del PSOE a su propuesta de última hora, anunciada un lunes por la mañana, el día que históricamente los españoles juran no volver a hacer lo que han hecho hasta ahora. Nuestros líderes están eligiendo las metáforas adecuadas, pero aún les falta puntería. Albert Rivera, que siempre ha emprendido el rumbo según la dirección del viento sin importarle el destino, se ha quedado sin aire en las velas. Una “solución” no es “de Estado” cuando se propone el día antes de ver al Rey tras estar cinco meses ocupado en explicar a los españoles el organigrama de una banda liderada por Sánchez; se trata, en cualquier caso, de una “solución de Ciudadanos”, algo que frene la sangría interna y la externa que se intuye en las encuestas. Una forma de decir “yo lo intenté”, como el que pasa 15 minutos buscando la cartera y solo la encuentra cuando ya se están llevando la cuenta.\nA las horas en que se escribió este artículo, los líderes políticos seguían desfilando por La Zarzuela para ver al Rey, que puede convertirse en el primer monarca en renunciar al trono no por una mujer como el de Inglaterra, sino por cinco hombres. A esas horas, también, nadie sabe lo que ocurrirá dentro de unos minutos. Para entender cómo está España y el calado de esta bancarrota de credibilidad basta señalar que el más serio de los líderes nacionales es Pablo Casado, quien solo ha necesitado dejarse barba en silencio.\nEl último en despachar con Felipe VI para decirle quién sabe qué —quizá criticar En el corredor de la muerte, “el que vino antes sabe tanto de series como Scariolo de baloncesto”— fue Pedro Sánchez, el hombre a unas elecciones pegado. Ha enviado una carta a Rivera en la que lo único que se entiende no se sabe lo que dice. Cuando los lectores no saben lo que pone en una frase manuscrita, la lógica dice que es una receta. Es probable que Sánchez le haya recetado afecto. La investidura está tan cara que ya solo depende de aquello que se puede dar gratis: un poco de amor.\n—Querido Albert.\n—Hombre, esto es otra cosa: acepto.\nSi se pudiese grabar solo una hora de lo que ocurrió en la estricta intimidad de los salones de palacio, estaría bien que esa hora no fuese ninguna de la compartida por el Rey y los principales líderes políticos, sino del momento en que se va el último, Pedro Sánchez, y Felipe VI se queda solo tras escucharlos a todos. Ese momento en el que, acabados los reproches, las excusas y la propaganda de su enorme genio táctico de ajedrecistas, el anfitrión de la fiesta se queda solo esperando a la presidenta del Congreso de los Diputados, Meritxell Batet, para decirle qué decisión ha tomado, la decisión del Rey. Ese momento en el que hace público no tanto el anuncio de un monstruoso desacuerdo como el resultado de una autopsia que en cierto modo es la nuestra, política y generacionalmente.\nPorque desde el 28 de abril hasta hoy, cinco meses después, la prioridad de los partidos ha sido sacar el mayor rédito a su resultado a costa del Gobierno de España, reducido a un espantajo electoral. Han negociado con el tiempo, lo único que no sobraba. Con un sentido de Estado tal que, el que acabe gobernando, mañana o dentro de seis meses, lo haga sobre un montón de ruina, y eso dando por seguro, que es mucho dar, si le interesa hacerlo.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/17/2019, 19:01:45", "tags": ["Unidas Podemos", "Pedro Sánchez", "Albert Rivera", "Investidura parlamentaria", "Ciudadanos", "Pactos políticos", "Presidencia Gobierno", "Pablo Casado", "Pablo Iglesias", "PSOE", "Elecciones Generales", "Gobierno de España", "Legislaturas políticas", "PP", "Coaliciones políticas", "Podemos", "Parlamento", "Elecciones", "Gobierno", "Casa Real", "Partidos políticos", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}