{"id": "87fc467b-26e8-4ff9-63be-d4145c6ebdc5", "content": "Un concurso mexicano quiere descorchar el talento drag queen del país\n\nLa noche de la gran final Pablo Guajardo salió a ganar vestido del dios Quetzalcóatl. Piel de lentejuelas verdes a modo de escamas, alas hechas de tuberías y plumas, y una enorme cabeza de reptil de papel maché con los rasgos de la deidad prehispánica. “Quise representar los orígenes de México y pensé que una serpiente con plumas iba a ser muy fabuloso”, explica este joven de 27 años, originario de Monterrey. “Si no hubiese sido por la adrenalina no lo habría podido cargar”. La aparición de Quetzalcóatl sobre el escenario fue la guinda de la segunda temporada de La Más Draga, el exitoso concurso que quiere impulsar el espectáculo drag en México.\nEl programa nació al calor de RuPaul, el reality show estadounidense convertido en referencia para el movimiento drag queen, artistas -generalmente hombres- que actúan vestidos de mujeres. El productor Carlo Villarreal pensó que una réplica mexicana podía funcionar. “RuPaul lleva diez años y aquí nadie se había atrevido a tocar el tema”, explica. “La industria del entretenimiento es muy cerrada”. Así fue como decidieron lanzar el concurso en mayo de 2018 en Youtube, plataforma digital que les permitía llegar a un público más joven y difundir un espectáculo todavía limitado a un puñado de bares.\nY bingo. La primera temporada tuvo una respuesta inesperada dentro y fuera de México, incluso de gente que se sentaba a ver el programa en familia. Los capítulos consiguieron varios cientos de miles de visualizaciones en promedio. “Logramos trascender la comunidad LGTB. La gente estaba muy hambrienta de este tipo de contenido”, asegura Villarreal. Tras el éxito de la primera temporada, una cadena de televisión expresó su interés por transmitirlo. Los productores prefirieron seguir con el formato de Youtube para no perder “frescura”.\nLa segunda temporada, lanzada a finales de abril, ha consolidado el fenómeno. El presupuesto se ha doblado y la pasarela del escenario ha crecido cuatro metros. Antes de dar el pistoletazo de salida, el activista Johnny Carmona, que ha ejercido de maestro de ceremonias, dio la bienvenida a los concursantes en lenguaje inclusivo: “¡Bienvenides todes!”, saludó. “Dedíquese a explotar todo su talento”. Los concursantes han tenido que ajustar su estilismo a temáticas diversas y dar vida a villanas, mujeres piadosas y a personajes de la cultura mexicana como el cantante Juan Gabriel, icono LGTB.\nEn el primer capítulo, con más de 800.000 visualizaciones, los diez concursantes se enfundaron vestidos regionales. Durante minuto y medio, desfilaron en bordados de flores, penachos de plumas y vestidos de charro rosa al ritmo de un popurrí musical en el que cabían desde rancheras hasta el reguetón -“Dame de tu fruta...”, decía la línea de una canción-. A cada actuación le seguía una batería de comentarios de los jueces: “Necesitas ensayar más en tacones”, “a veces sentí que el tocado te ganaba”, “me encantó cómo te transformaste”. Una rutina que fue eliminando concursantes hasta llegar a la gran final.\n\nPara sus creadores, el programa es una especie de “máster” del espectáculo drag, antes reducido a pequeños bares locales en las principales ciudades. “Hay mucho talento, pero necesitan presupuesto y darse a conocer”, asegura Carlo Villarreal. Un desafío para un país donde el 43% de las personas LGBT asegura haber sufrido alguna discriminación en el trabajo, según una encuesta de la Comisión Ejecutiva de Atención a Víctimas y la Fundación Arcoíris.\nEl éxito del concurso ya se ha traducido en algunas mejoras para el gremio. Amelia Waldorf, nombre artístico de una drag queen de 21 años, empezó a maquillarse a escondidas en el baño de su casa durante las madrugadas. Hasta su participación en el concurso, nunca había contemplado dedicarse plenamente a ello; trabajaba de gerente en tiendas de maquillaje y con lo que ganaba compraba los vestidos y los accesorios para actuar el fin de semana. Cobraba un máximo de 300 pesos, unos 15 dólares, por cada espectáculo. “Estaba muy mal pagado, se consideraba un hobby”, explica. Ahora cobra diez veces más.\n“Gracias al programa, la gente es más consciente de que esto es un arte”, coincide Guajardo. Su vestido de Quetzalcóatl costó unos 20.000 pesos, algo más de 1.000 dólares. La tela, con lentejuelas que tintinean al rozar el suelo, está fabricada en Los Ángeles, explica, mientras da vueltas frente al espejo, manos en la cadera y mirada al frente. Nunca repite indumentaria.\nLa Más Draga cuenta con seguidores en Europa, Estados Unidos y el resto de Latinoamérica -a Guajardo lo llamaron recientemente para actuar en Guatemala, país con una escena drag cuando menos reducida-. En México, es un ingrediente más en la lucha por los derechos de la comunidad LGTB, una batalla que no está ganada. “No nos podemos dormir; hay que visibilizar que quedan muchas necesidades, cosas por hacer sobre todo con los derechos de la niños transexuales”, explica Carmona. “Nos anima que algunos nos vean con sus familias”. Ahora preparan una tercera edición, más larga y ambiciosa que las anteriores.\nCon la final de la segunda temporada, el concurso ha celebrado su puesta de largo. El Quetzalcóatl de Guajardo no se llevó la corona de ganador, pero la fiesta continuó como un canto de combate. “Estamos luchando contra etiquetas, contra estigmas que han lastimado a la familia mexicana”, dijo sobre el escenario Déborah La Grande, ganadora de la primera edición, antes de exclamar: “¡Larga vida a La Más Draga!”.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Concursos", "Youtube", "Comunidad Lgtbiq", "México", "Redes sociales", "Norteamérica", "Latinoamérica", "Grupos sociales", "América", "Eventos", "Internet", "Empresas", "Economía", "Telecomunicaciones", "Sociedad", "Comunicaciones"], "newspaper": "elpais"}