{"id": "8801760e-6593-4e25-4a9e-d16373195d9b", "content": "Los guiños de Díaz Ayuso a Vox en su discurso de investidura\n\nLa candidata del PP a presidir la Comunidad de Madrid, Isabel Díaz Ayuso, ha hecho un discurso de investidura en la Asamblea regional este martes, a un día de la votación que la hará presidenta, en el que ha planteado un programa de gobierno ultraliberal con guiños a la formación de extrema derecha Vox. PP y Cs, que firmaron un acuerdo programático con 155 medidas, necesitan los votos del partido ultra, con el que tienen un acuerdo verbal pero ningún documento con el sello de las tres formaciones. Estas han sido las referencias en el discurso de Díaz Ayuso a las peticiones de Vox:\nEducación y charlas LGTBI. \"Entendemos que la autonomía de los centros debe compensarse con el ejercicio de transparencia que muchas familias piden. Por eso, será obligatorio que todos los centros sostenidos con fondos públicos anuncien su programación anual con anterioridad al plazo de inscripción. Esa programación incluirá su proyecto educativo, así como las temáticas extracurriculares que contengan los principales talleres y charlas que se programen para el año siguiente. Es un compromiso de transparencia que, en la Educación, como en todo, la sociedad demanda\"\nAunque Ayuso no se ha referido al contenido de las charlas, la líder de Vox en la Comunidad de Madrid, Rocío Monasterio, afirmó el pasado mayo que en los colegios de Madrid se daban cursos sobre \"zoofilia y parafilia\", algo que es falso. En realidad, cerca de 60 centros escolares de la región ofrecen cursos para prevenir casos de acoso por homofobia. Solo incluyen temas de sexualidad a partir de la ESO y su programa no incluye la zoofilia. Además, Vox pidió a mediados del pasado julio al Gobierno regional los datos de quienes dan charlas LGTBI en colegios.\nTerrorismo. \"Hace apenas unos días veíamos los homenajes a miembros de ETA que, incluso fomentados por administraciones públicas, tenían lugar en el País Vasco y Navarra. Permítanme, Señorías, pero no podemos consentir que, en un Estado de Derecho, el verdugo tenga más reconocimiento que la víctima. El Partido Popular aprobó en 2015, junto con la casi unanimidad del Congreso de los Diputados, el Estatuto de la Víctima del Delito. Fue un compromiso no solo español, sino también europeo, que ponía el foco en las 16 víctimas del delito y nunca más en los asesinos. Sin embargo, hay algunos que se empeñan en que no sea así. Se empeñan en no cumplir la Ley. Desde la Comunidad de Madrid defenderemos la memoria y la dignidad de las víctimas de todas las formas de terrorismo. Plantaremos cara a quienes pretenden tergiversar la historia y manchar su recuerdo: les anuncio que la Consejería de Justicia pasará a denominarse Justicia, Interior y Víctimas del Terrorismo\".\nEs decir, Ayuso accede a que la Consejería de Justicia se llama en su Gobierno Consejería de Justicia, Interior y Víctimas del Terrorismo. En el acuerdo que firmaron los populares con la formación ultra en el Ayuntamiento de Madrid estaba la construcción de \"un monumento a la memoria de las 1.429 víctimas del terrorismo en la Plaza de Colón. Un monumento en memoria de los que fueron asesinados por defender a España, la libertad y la democracia\".\nMenores no acompañados. \"Concluyo el reto de la Diversidad afrontando un problema real para Madrid y para toda Europa. Hablo de los menores no acompañados. En una sociedad avanzada, se debe estimar el interés superior del menor. Esto lo hemos hecho con los programas de convivencia escolar, que llevan años en marcha. Y esto lo hacemos con todos los menores, también con los extranjeros no acompañados. Un colectivo que preocupa aquí y en sus países de origen, donde ven con horror la pérdida de niños y jóvenes que huyen de la miseria. Es verdad que el sistema de identificación de estos menores no acompañados tiene mucho que mejorar. Es un riesgo real que en un mismo espacio convivan pequeños y mayores de edad. Por eso vamos a trabajar para mejorar los centros de menores y garantizar la seguridad de los que allí se encuentran\".\nEl pacto de las tres derechas en Madrid es contrario a los dictámenes de la ONU, que exige que se proteja a los menores no acompañados hasta determinar su edad. Sin embargo, en la Comunidad de Madrid, por exigencia de Vox, el futuro Gobierno regional \"se asegurará [de] que ningún extranjero ingresa en un centro de menores sin que haya sido determinada de forma fehaciente su edad\". Eso significa que la comunidad autónoma, a la que corresponde la tutela de los menores que se encuentran solos, no la asumirá mientras no concluya el proceso para determinar su edad, que puede prolongarse varios días, dejándolo mientras tanto en una situación de desamparo. En los últimos meses, sin embargo, el Comité de los Derechos del Niño de Naciones Unidas ha emitido tres dictámenes de condena contra España por no prestar protección a los menores inmigrantes.\nViolencia machista. \"Me comprometo a trabajar contra una de las mayores lacras que afronta nuestra sociedad: la violencia, que en especial se ceba con la mujer. Es mi compromiso erradicar la violencia contra las mujeres de nuestra región. Toda persona puede ser víctima del maltrato; debemos prevenirnos de ello, además de legislar para evitarlo siendo un país avanzado, moderno y democrático. [...] Ahora bien: enfrentar a mujeres y hombres es insensato. Yo lucho y lucharé contra el machismo y cualquier abuso o discriminación, no contra los hombres. [...] Insisto: hay que combatir el machismo, pero no a los hombres. Hay mucho que hacer y que luchar, pero sin demagogia. Los problemas de las mujeres en España hoy son prácticamente los mismos que los de los hombres: empleo, futuro, movilidad, soledad, familia, seguridad...\".\nAyuso ha evitado hablar de violencia machista y ha hablado de violencia en general, aunque, según ella, esta se ceba en especial con la mujer. Es un guiño a Vox, que en su programa de cara a las elecciones generales del pasado abril hablaba de \"una ley de violencia intrafamiliar\" para sustituir a la actual Ley de Violencia de Género, aprobada por unanimidad en el Congreso de los Diputados hace casi 15 años y avalada por el Tribunal Constitucional en 2008. La violencia intrafamiliar ya está prevista en el Código Penal y tiene sus propios cauces procesales.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Vox", "Isabel Díaz Ayuso", "Liberalismo político", "Asamblea Madrid", "PP Madrid", "Partidos ultraderecha", "Parlamentos autonómicos", "PP", "Ultraderecha", "Parlamento", "Partidos políticos", "Ideologías", "Política autonómica", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}