{"id": "8808e65f-7719-4e83-511b-80322ded9beb", "content": "Carmen Calvo, ex ministros de Zapatero y decenas de políticos del PSOE apoyan a Aído y Pajín ante el ataque \"machista\" de Aguado\n\nEn espera de una rectificación, disculpa o condena, demandan una respuesta de Isabel Díaz Ayuso y de Albert Rivera, quien \"no puede permanecer al margen de este lamentable asunto ni un día más\"\nUna treintena de dirigentes y militantes socialistas, compañeros de Leire Pajín y Bibiana Aído en sucesivos gobiernos de José Luis Rodríguez Zapatero, han suscrito un documento de apoyo a las ex ministras frente a la \"afirmación machista\" del vicepresidente regional madrileño, Ignacio Aguado.\nLos firmantes instan al presidente de Ciudadanos, Albert Rivera, a no permanecer al margen \"de este lamentable asunto ni un día más\".\nLa presidenta del PSOE, Cristina Narbona, y la vicepresidenta del Gobierno en funciones, Carmen Calvo, figuran entre los firmantes, casi todos ex ministros, del comunicado de respuesta al \"ataque personal\" de Aguado, quien manifestó recientemente que prefería no poner \"pajines\" o \"aídos\" en un gobierno, al ser preguntado por la escasez de mujeres en el nuevo Ejecutivo de la Comunidad de Madrid.\nEn el escrito, al que ha tenido acceso Efe, los socialistas sostienen que de la \"repugnante afirmación\" de Aguado se deduce, por un lado, que \"no encuentran a mujeres del PP o de Ciudadanos para hacer una labor apropiada\" en las consejerías madrileñas y, por otro, \"un intolerable ataque\" a dos compañeras ministras de cuya labor se sienten \"profundamente orgullosos\".\nRecuerdan en este punto \"las leyes de matrimonio igualitario, la ley de Igualdad o la ley Contra la Violencia de Género, las leyes anti tabaco o la de la interrupción voluntaria del embarazo por plazos, o muchas otras contribuciones\" que llevan el sello de Leire Pajín y Bibiana Aído y que \"han supuesto verdaderos cambios estructurales, pues sucesivos gobiernos conservadores no se han atrevido a revertirlas\".\nLos compañeros de las ex ministras expresan su deseo de que Aguado encuentre hombres y mujeres con esas capacidades: \"Nosotros sí queremos más 'pajines' y más 'aídos', Y no queremos más manifestaciones machistas de nuestros representantes institucionales\".\nEn espera de una rectificación, disculpa o condena a lo declarado por el vicepresidente de la Comunidad de Madrid, los compañeros de Pajín y Aído demandan una respuesta de la presidenta madrileña, Isabel Díaz Ayuso, y del líder de Ciudadanos, Albert Rivera, quien, sostienen, \"no puede permanecer al margen de este lamentable asunto ni un día más\".\nAdemás de los citados, entre los firmantes del comunicado figuran Miguel Sebastián, José Blanco, José Bono, Manuel Chaves, Ángel Gabilondo, Trinidad Jiménez, Ramón Jáuregui, Elena Salgado, María Teresa Fernández de la Vega, Pedro Solbes, Rosa Aguilar, Magdalena Álvarez, Francisco Caamaño, Mercedes Cabrera, Jesús Caldera, Antonio Camacho, Joan Clos, Beatriz Corredor, Elena Espinosa, Cristina Garmendia, Valeriano Gómez, Ángeles González Sinde, Juan Fernando López-Aguilar, José Montilla, Miguel Ángel Moratinos, José Enrique Serrano y María Antonia Trujillo. \nEn un comunicado, José Luis Rodríguez Zapatero ha expresado su \"más sincera gratitud\" a los firmantes del manifiesto. Según el ex presidente del Gobierno, \"convertir las discrepancias ideológicas en descalificaciones personales, además de reflejar un escaso talante democrático, me parece particularmente reprochable, y muy injusto en este caso, cuando se envuelve en consideraciones de género\".\nEl ex presidente añade que nunca creyó que se pudiera dudar de que hay \"tantas mujeres con mérito y capacidad individual, junto a su compromiso político, como para, al menos, equilibrar la presencia de hombres, con las mismas características, en los Gobiernos\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUn ataque machista sería si se hubiese criticado a todas las mujeres de esa etapa incluyendo a María Teresa Fdez de la Vega, Cristina Garmendia o Elena Salgado. Que se critique a Bibiana Aído y Leire Pajín es un deber porque en mi opinión eran de una ineptitud flagrante.", "date": "08/29/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}