{"id": "8812ab83-6eb1-431e-7c5d-6ac43361a253", "content": "Aprender en las escuelas de la tierra\n\nEl campo sufre y la agricultura expande su dolor. A los jóvenes les quema la tierra. Buscan su acomodo, pero arde como un tizón en las manos. Entre 2007 y 2013, coincidiendo —no por casualidad— con los años más cargados de negro de la Gran Recesión, España perdió, acorde con la Coordinadora de Organizaciones de Agricultores y Ganaderos (COAG), 58.190 agricultores jóvenes. El adjetivo identifica a los menores de 44 años. Pasaron de 216.810 a 158.620 profesionales. El tiempo, que marca las estaciones de las cosechas, parece aliarse contra un oficio irreemplazable en la existencia. Algo falla. \"Necesitamos captar talento, pero, sobre todo, reivindicar el prestigio social de la agricultura, desterrar esa imagen de antiguo\", defiende Jaume Sió, subdirector general de Transferencia e Innovación Agroali­mentaria de la Generalitat de Cataluña. Porque hay trabajo. \"Tenemos 10 demandas por cada puesto que cubrimos, sobre todo de cuadros intermedios en explotaciones agrarias\", apunta el responsable público. Pocos oficios pueden exhibir este álgebra. Sin embargo, la sociedad transmite que es más exitoso trabajar entre cristales y hormigón que entre aire y espigas.\nTambién acuden defectos propios. El campo es un espacio, paradójicamente, bastante cerrado. \"Gestionar tu propia explotación resulta muy difícil si no procedes de una familia de agricultores y ya tienes una finca\", comenta José Manuel Ruiz Turzo, director de la escuela de formación agraria de Viñalta (Palencia). En su caso, el centro ofrece enseñanza gratuita y existe una residencia (unos 2.000 euros por año y alumno) de 45 plazas. Pese a todo, hay opciones viables, por ejemplo, el cultivo en invernadero, que es más asequible, o la apicultura. Pero la tierra de labor resulta cara. Tampoco ha ayudado el envejecimiento del oficio, que obstruye la entrada de agricultores jóvenes, ni que, como hemos visto, la familia tenga el cuasi monopolio del acceso a la profesión.\nSin embargo, la vida —y eso es el campo— siempre se abre paso. La agroecología representa la gran esperanza. Aunque fallan las aulas. \"En España no se imparte ningún grado de agroecología y sistemas alimentarios\", se queja Marta Rivera-Ferre, directora de esta materia de la Universidad de Vic, en Barcelona. El contrasentido entre su cargo y la ausencia de la enseñanza se explica con facilidad. El centro tenía previsto y aprobado el grado, pero al final, \"por motivos económicos\", apunta la docente, no lo lanzó. Pese a contrariar el mañana. \"Solo existirá una agricultura en el futuro y es la sostenible, la ecológica; la campesina\", desgrana Gustavo Duch, escritor y activista agrario. Son ecos que viajan.\nEn Bañón (Teruel) sus 150 habitantes o se conocen por su nombre o por su apellido. Afirma el Instituto Nacional de Estadística (INE) que conviven tres personas por kilómetro cuadrado; dicen sus lugareños que son campos duros. Todos lo son, el campo lo es; lejos de esa falsa idealización construida desde las ciudades. \"Es un trabajo muy vocacional, aunque yo soy feliz: amo este mundo\". Marcos Garcés tiene solo 32 años. Pero suyas son esas palabras. Explota en los páramos turolenses, junto a su familia, 300 hectáreas de cereales de secano (en parte, ecológico), y una ganadería, con cuatro socios, que tiene 12.000 plazas de engorde de porcino. Pasó por Ingeniería Agrícola en Valencia, pero terminó Sociología y ahora completa Ciencias Políticas a distancia. Toca la tierra con las manos del siglo XXI. \"Siembro con el calendario lunar, sin embargo, el tractor es autoguiado y la explotación está conectada con Internet de las cosas y aplicamos el big data\", describe el agricultor.\nOtras veredas\nEste es un camino para llegar al oficio. Hay otras veredas. La más habitual quizá sea cursar un grado de ciclo medio. Es el espacio de las escuelas agrarias (en Cataluña, por ejemplo, hay 14) y de las enseñanzas de los institutos de formación. En los extremos habitarían la carrera de Ingeniería Agrícola y los cursos de incorporación para la capacitación agraria. Suelen ser cortos (180 horas, y unos 300 euros si es online) y a ellos se apuntan, sobre todo, chicos que piensan trabajar en la finca de su familia. Aquí aprenden desde saberes propios del cultivo a la gestión de ayudas europeas.\nEn Castilla-La Mancha, el ciclo educativo que mejor representa ese discurso es el de Paisajismo y Medio Rural. El programa lectivo \"es casi todo campo y algo de paisaje\" y el recorrido de sus alumnos, narra José Manuel Ruiz Turzo, revela bien la diáspora de estos estudios. Tras cursarlos, entre el 15% y el 20% de los alumnos vuelve a la explotación familiar, un 20% continúa hacia los pupitres universitarios y el resto busca su lugar en el sector comercial.\nPersiguen, claro, salidas. La Ingeniería Agrícola (grado de cuatro años, 2.100 euros anuales) está situada en lo alto de la escala y de los encerados, y es una formación \"donde los alumnos se colocan bastante bien\", señala Alberto Masaguer, uno de los responsables de esta disciplina en la Universidad Politécnica de Madrid (UPM). La industria aceitera, las bodegas, las empresas fitosanitarias y de asesoramiento son algunas de las opciones con más oferta. Profesiones que proceden de una disciplina que se esparce, como cereal aventado, entre diversas alternativas: ingeniería agrícola, ingeniería agroambiental, ingeniería de industrias agrarias, y biotecnología junto a su derivada bioeconómica.\nTodo esto transcurre en un entorno donde las enseñanzas se entrecruzan. Así, la biología se hermana con la agricultura. \"Sobre todo por el gran interés que despierta la producción sostenible y ecológica\", relata Pep Bau, entomólogo, experto en plagas y coordinador del grado de Biología (5.000 euros anuales) en la Universidad de Vic. Bajo una mirada contemporánea, el mundo del campo defiende la juventud de una antiquísima profesión que lucha por no arder en tierra de nadie.\nDe lo más sencillo a lo más exigente. El camino para ser agricultor profesional reclama unas pocas horas o unos años. Depende de la ambición del conocimiento. Lo más básico son los cursos de las Consejerías de Agricultura. En un par de meses se enseñan los rudimentos del campo. Después, el itinerario se ramifica. Los grados medios (dos años) responden a la FP de Explotaciones Agrarias y al grado, también medio, de Elaboración de Aceites y Vinos. La réplica viene con la FP de grado superior en Paisaje y Medio Rural, y la de Vitivinicultura. Diversidad de aulas para unos pupitres optimistas. \"Existe mucho trabajo en el campo. Y cada vez atrae a más jóvenes\", sostiene Pedro Barahona, director general de los centros de formación profesional EFAS de Castilla-La Mancha y Madrid. De hecho, en paralelo a esa enseñanza de más tiempo, discurren los sistemas de formación profesional para el empleo. Son cursos breves, de entre tres y seis meses, estatales y dirigidos a saberes y oficios concretos como la apicultura. Si hay vocación hay terreno.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Formación", "Agricultura", "Agroalimentación"], "newspaper": "elpais"}