{"id": "8824f5e8-89eb-4e65-750c-506aaeee1790", "content": "Les Arts mantiene la ópera ‘Nabucco’, interpretada por Plácido Domingo\n\nEl Palau de Les Arts de València mantendrá su colaboración con el tenor Plácido Domingo, que tiene previsto interpretar en diciembre la ópera Nabucco, al no tener constancia de denuncias judiciales o extrajudiciales de acoso a trabajadores de esta institución. El centro operístico respeta la \"presunción de inocencia al que tienen derecho todos los ciudadanos\", han dicho a raíz de las acusaciones de acoso sexual contra el tenor.\nAsí lo ha manifestado este martes el director artístico del Palau de Les Arts, Jesús Iglesias Noriega, durante la presentación de la ópera Le nozze di Figaro, donde ha asegurado que el centro respeta el principio de la \"presunción de inocencia al que tienen derecho todos los ciudadanos\".\nIglesias ha señalado que la institución \"condena cualquier conducta que pueda existir contra la integridad de las personas\" y ha recordado que tiene un protocolo al que puede acogerse cualquier trabajador por temas de \"acoso laboral, sexual o discriminación de cualquier clase\".\nA la institución no le consta denuncia alguna \"ni judicial ni extrajudicial de acoso laboral\" hacia personal de la Fundación ni integrantes de la misma, ni tiene conocimiento de \"ningún hecho que tenga base legal alguna que sustente la causa\" contra Placido Domingo, ya que de las que tienen constancia son \"periodísticas\" [publicadas por la agencia Associated Press]. \"Les Arts, de momento, no tiene previsto cancelar ninguna actuación\" del cantante y mantiene su nombre en su Centro de Perfeccionamiento.\nEn un primer momento, nueve mujeres, ocho de ellas de forma anónima, achacaron el 12 de agosto al artista español acoso sexual en los años 80, a lo que él respondió que siempre creyó que eran relaciones e interacciones \"consensuadas\" y \"bienvenidas\". El 5 de septiembre, el mismo medio informó de otros 11 casos, a lo que el tenor respondió a través de un portavoz que era una campaña \"imprecisa y contraria a la ética\" de la agencia de noticias \"para denigrar\" al artista.\nEl Palau arranca el próximo viernes, 27 de septiembre, su temporada lírica 2019-2020 con Le nozze di Figaro, de Mozart, una ópera \"perfecta musical y teatralmente\" que llega al coliseo en la \"emblemática\" versión de Emilio Sagi, ha explicado Iglesias, el director musical de la obra, Christopher Moulds, y el responsable de escena, Emilio Sagi.\nSegún el director del Palau, Mozart es \"imprescindible\" y su presencia \"casi una obligación\", por lo que ha apostado por que el compositor de Salzburgo sea uno de los protagonistas de la oferta de Les Arts en esta y en futuras temporadas. La ópera que llega a Valencia se estrenó en el Real en 2009 y tendrá precios populares, pues la entrada más cara costará 60 euros.\nPrueba de ello, ha apuntado, en el elenco artístico, que incluye, además del afamado director de escena, al maestro Christopher Moulds --una batuta \"experimentada y versátil\" que actúa en los principales espacios europeos y también en Estados Unidos-- y un reparto con el canadiense Robert Gleadow, como Fígaro; las españolas María José Moreno y Sabina Puértolas --que ponen voz a la condesa de Almaviva y Susanna-- y el polaco Andrzej Filonczyk.\nCompletan la lista Cecilia Molinari (Cherubino); Susana Cordón (Marcelina); Valeriano Lanchas (Bartolo); Joel Williams (Don Basilio); José Manuel Montero (Don Curzio); y Vittoriana De Amicis (Barbarina), además de la Orquestra de la Comunitat Valenciana y el Cor de la Generalitat.\nChristopher Moulds ha celebrado su primera vez en València y ha alabado a la formación de Les Arts, a la que ha intentado dar, ha explicado, un \"enfoque más clásico\" y con \"más perspectiva de orquesta de cámara\".\nEmilio Sagi ha comentado que, aunque a lo largo de su carrera ha adaptado muchas veces aspectos de las obras originales, decidió no modificar nada y respetar los recitativos completos porque se trata de \"una ópera perfecta, tanto musical como teatralmente\". \"No hay ni una línea mal escrita o que no sirva para nada\", ha aseverado.\nEn cuanto a la concepción de la puesta en escena, ha detallado que se decantó por \"un hiperrealismo\" para plasmar un siglo XVIII \"y exagerar el carácter español del argumento\" --\"en un tiempo en el que España se veía como algo exótico, como Tanzania\"--, lo que da como resultado un espíritu \"trianero\" y una subrayada \"sensualidad\" y \"alegría lujuriosa\". \"Hay bastante cama\", ha bromeado Sagi en relación con el cartel anunciador de la ópera, \"pero no es un porno mozartiano\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Palau de les Arts", "Plácido Domingo", "AP", "Ópera", "Valencia", "Acoso sexual", "Agencia noticias", "Teatro musical", "Comunidad Valenciana", "Instituciones culturales", "Delitos sexuales", "Teatro", "Artes escénicas", "Delitos", "España", "Cultura", "Espectáculos", "Medios comunicación", "Comunicación", "Justicia"], "newspaper": "elpais"}