{"id": "88252b66-8c24-4adb-69f2-27899b00dd4c", "content": "Peces muertos\n\nA vueltas con disputarnos la idea de patria estaría bien que reconociéramos la primacía del clima y el paisaje por encima de tantas discusiones emocionales. Y ya que estamos tan preocupados por la integridad del territorio nacional nos alarmara la verdadera tragedia que ha tenido lugar en La Manga del Mar Menor. Durante años, el Gobierno regional de Murcia y su superioridad nacional han desatendido los llamados de la protección ecológica y ha permitido el uso indebido de los recursos naturales. La sobreexplotación agrícola del territorio, con sus vertidos de nitratos al agua no parecía preocuparles demasiado porque dejaba unos beneficios económicos jugosos. Al contrario que con otros desafíos al territorio, nadie ha agitado el artículo 155 para desbaratar una política tan dañina. Si un Gobierno local desatiende los principios básicos de la política sostenible también debería ser juzgado por incumplir la ley. Pero es tan estúpida nuestra manera de entender la riqueza del país que seguimos permitiendo que existan negocios privados lucrativos a costa del futuro nacional colectivo.\nDurante dos décadas se viene anunciando el desastre que finalmente ha tenido lugar en el litoral murciano. Cuando las fotos de millones de peces muertos y aguas repelentes llegaron a los medios de comunicación no hubo sorpresa ni espanto, sino una naturalidad consecuente. Lo raro es que no hubiera pasado antes. De hecho, pasaba, pero como la foto no era tan potente, quizá no convenía abrir el telediario con ello. Pasa con la industria intensiva del porcino, que destroza zonas tan poco habitadas que no nos llega el grito de espanto de esos ciudadanos tan alto como debería. Es sabido que las advertencias sobre el peligro ecológico en Murcia no trajeron ninguna acción de gobierno local, sino todo lo contrario. Bendecido por el estado financiero de una mayoría de la población, bien merecía la pena seguir esquilmando la riqueza natural. Así que no había escándalo ni partidos patrióticos que llevaran esa denuncia en su programa electoralista. Nada de eso. Cuando hablamos del respeto a la riqueza natural y la belleza del paisaje ahí el patrioterismo prefiere llevarse el dinero contante y sonante.\nLas políticas de urgencia que ahora se planean son miopes y toscas y además se han diseñado sin fe. Defender a tu país no está de moda si es para denunciar la catástrofe ecológica. Tenemos metido en nuestro ADN la política desarrollista en la que crecimos. Basta ver la felicidad con la que ni siquiera nos planteamos si la potencia económica que somos en lo turístico merece una revisión conceptual. No, que nos arrastre la riada, que ya la pagará el que venga detrás. Los que crecimos en lugares que eran arrasados a cambio de un dinero y un empleo oportunista y sin perspectiva de futuro conocemos el olor pestilente de un desarrollo económico sin escrúpulos. Una mayoría de españoles han apoyado con su silencio este sistema de crecimiento. Como un niño desnutrido y maltratado en su propia casa, el adulto que hemos fabricado tiene algo de monstruo. Y ese país hermoso que somos tiene un alma llena de peces muertos mientras llega la historia nueva por escribir. Pongan atención, porque como con las desaladoras, ahora llega el turno de robar bajo la excusa del salvamento ecológico. Se las saben todas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/29/2019, 20:01:45", "tags": ["Opinión", "La Manga del Mar Menor", "Murcia", "Mar Menor", "Contaminación agua", "Lagunas", "Peces", "Zonas húmedas", "Especies acuáticas", "Región de Murcia", "Espacios naturales", "Animales", "Contaminación", "Fauna", "Problemas ambientales", "Especies", "España", "Medio ambiente"], "newspaper": "elpais"}