{"id": "8825c9cb-86ae-485e-67b4-bf9bb9b0ccb7", "content": "La noche que el Trofeo Carranza lo levantaron ellas\n\nNunca me gustó el fútbol. Ni de pequeño, ni de adolescente, ni cuando me convertí en lo que se supone que debía ser un hombre hecho y derecho. Nunca coleccioné cromos de futbolistas, como sí que hacía mi hijo cada vez que terminaba el verano. Yo vivía como un auténtico castigo los patios del colegio, las clases de gimnasia y los sábados por la tarde. En mi calle, porque entonces sí que parte de nuestra vida se hacía en la calle, los niños salían a jugar el fin de semana y siempre había un balón entre sus piernas. Yo me aburría muchísimo y acababa hablando de nuestras cosas con alguna de las chicas de mi bloque de pisos, que siempre tenían cosas más interesantes que contarme.\nCreo que desde mi infancia he odiado las tardes de los domingos por muchas razones, entre otras por el sonido de la radio que, todavía hoy, me agrede con la palabrería de entrenadores, jugadores y locutores apasionados. Casi la misma punzada que sentía cuando algún sábado acompañaba a mi hijo a sus partidos y tenía que compartir grada con padres a los que con solo mirarlos recibía de ellos violencia. En este escenario, como en tantos otros, me seguí sintiendo el raro. La única novedad que me hacía recuperar algo de aliento en esas mañanas de sábado era que en el equipo de mi hijo jugaba una compañera, una más entre tanto chico, que corría más que ellos y que disfrutaba como una auténtica amazona. Carlota, que entonces tenía diez años, era una ventana abierta. Su resistencia, no de víctima, sino de mujer valiente, hacía que yo volviera a casa con una media sonrisa.\nAnoche, la noche de este miércoles 14 de agosto, por vez primera en su historia, el trofeo Carranza que cada mes de agosto se celebra en Cádiz desde 1955, tuvo como protagonistas a equipos de mujeres. Acabó ganándolo el Athletic de Bilbao. Yo, que apenas he estado un par de veces en campos de fútbol, no me quise perder la fiesta. Y aunque seguí sin entender las reglas, sin lograr que lo que pasaba en el campo me emocionara, por más que mi hijo tratara de explicármelo con paciencia, pude sentir que los penaltis que pusieron fin al empate de los dos equipos suponían mucho más que goles en las porterías. Delante de nosotros había sentadas varias chicas jóvenes que formaban parte de un equipo de fútbol. Hacían fotos, comentaban, subían a las redes. Estaban emocionadas. Al fin empezaban a encontrar referentes en los que mirarse. Mi hijo, al día siguiente, me contó que le había escrito un mensaje de felicitación por Instagram a una de las jugadoras del Tottenham, la número 14, que nos deslumbró con su poderío. Ella le respondió amable con un \"thank you very much\".\nGanaron las de las camisetas blancas y rojas, pero para mí eso fue lo de menos. Lo más luminoso fue comprobar que el mundo se está ensanchando de verdad, que la mitad habitualmente invisible y devaluada se hace presente y lo hace sin miramientos, con garra, pisando fuerte en terrenos de los que nunca debió ser excluida. Seguirá sin gustarme el fútbol. Seguiré odiando, me temo, las tardes de los domingos y el final de los telediarios. Continuaré poniendo como ejemplo de masculinidades hegemónicas las que descubro en los músculos, los rostros y las palabras de los futbolistas exitosos. Seguiré a la espera de que uno de ellos se atreva a salir del armario.\nEs una fractura hermosa de las que rompen el espejo. Para ellas y para nosotros\nMientras tanto, estaré atento a las futbolistas que empiezan a ocupar portadas, que ganan mucho menos que sus colegas y a las que todavía los niños y las niñas no pegan en forma de cromos en álbumes. Es una fractura hermosa de las que rompen el espejo. Para ellas y para nosotros. No es la gran batalla ganada de la revolución pendiente, pero sí la celebración necesaria de la progresiva equivalencia. La que yo ayer palpé cuando vi a mi hijo ponerse nervioso en la tanda de penaltis, o la que me llegaba de los asientos delanteros en los que un grupo de mujeres futbolistas no se sentían de prestado.\nCuando salí del estadio, en una noche calurosa de agosto, cuando la playa era una fiesta y en la puerta de las heladerías había colas interminables de familias, lo hice con ganas de bailar. De moverme como me dijeron que no debía hacerlo un hombre. Y me acordé de Carlota, con la que me habría encantado brindar, sin balones por medio, sin padres en las gradas, sin trofeos que poner en las estanterías. Mucho más musculosa ella que yo, más valiente y decidida. Un cuaderno abierto en el que al fin las chicas como la compañera de mi hijo pueden saltarse las reglas de ortografía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Trofeo Carranza", "Opinión", "Trofeos fútbol", "Feminismo", "Machismo", "Fútbol", "Movimientos sociales", "Sexismo", "Derechos mujer", "Mujeres", "Relaciones género", "Competiciones", "Deportes", "Prejuicios", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}