{"id": "8839f723-480d-47b4-6487-816a05f4641f", "content": "Ecologistas, sindicatos y escritores se suman en España a la huelga climática\n\nLa cumbre que se celebra el próximo lunes en Nueva York supondrá el inicio de una semana en la que la lucha contra el cambio climático centrará una parte importante del debate global. Durante toda la semana están previstas movilizaciones por todo el planeta lideradas por los colectivos de estudiantes que han protagonizado durante los últimos meses paros y manifestaciones contra la inacción frente al calentamiento global.\nEl viernes 27 de septiembre está prevista una gran convocatoria de protesta global, lo que se ha denominado la huelga mundial por el clima. En España, según resaltan los grupos ecologistas, se han sumando ya más de 300 organizaciones. Se trata no solo de ONG conservacionistas, también hay sindicatos y otro tipo de asociaciones. Como UGT, que la semana pasada informó de que está participando en los actos de protesta de la próxima semana y pidió que las manifestaciones que se celebren en las principales de ciudades de España el 27 de septiembre sean multitudinarias.\nHasta ahora estas convocatorias, como la que se celebró en marzo y sacó a las calles de medio planeta a millones de jóvenes, habían estado lideradas y protagonizadas por estudiantes que emulan a la popular activista sueca Greta Thunberg, que se manifiesta todos los viernes contra la falta de medidas ante el calentamiento global.\nPero la protesta del 27 de septiembre va más allá de los jóvenes, de ahí que se estén sumando más colectivos, como el centenar de escritores españoles –como Manuel Rivas, Rosa Montero, Elvira Lindo o Fernando Aramburu– que se han adherido ya a un manifiesto de apoyo a la huelga climática.\nA las movilizaciones se le sumará también el 25 de septiembre las alertas desde el mundo científico. Ese día está previsto que el IPCC –las siglas en inglés del Panel Intergubernamental del Cambio Climático– difunda su informe especial sobre el calentamiento global y las afecciones a los océanos. El IPCC es el grupo de referencia de la ONU que fija y actualiza el conocimiento sobre los efectos del cambio climático y sobre las medidas que se deben tomar.\nEn octubre del año pasado, el IPCC difundió un informe que ha resultado determinante sobre los beneficios de intentar que el incremento de la temperatura global no sobrepase los 1,5 grados respecto a los niveles preindustriales. Ese informe advertía, además, de que para lograrlo en 2050 las emisiones de gases de efecto invernadero tendrán que desaparecer.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Protestas estudiantiles", "Movimiento \"Fridays For Future\"", "Movimiento estudiantil", "Emergencia climática", "Ecologistas", "Estudiantes", "Alertas ambientales", "Organizaciones medioambientales", "Protestas sociales", "Comunidad educativa", "Cambio climático", "Movimientos sociales", "Malestar social", "Protección ambiental", "Problemas ambientales", "Problemas sociales", "Educación", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}