{"id": "88391b8f-d34b-47b0-4fad-f8042dc16a91", "content": "Renacimiento por calco\n\nAnte la duda, repite la misma película. Esta máxima, que suelen recoger tanto artistas en decadencia o inspiración intermitente como franquicias de producción sin capacidad de riesgo o a las que se les ha secado la inventiva, es la que ha tomado como travieso atajo Terminator: destino oscuro, sexto largometraje de la saga; en principio, expuesto como secuela de Terminator 2: el juicio final, y así es por el orden cronológico del relato, aunque en realidad la idea evidente haya sido (casi) calcar la estructura, las esencias y el retrato de personajes de aquella segunda entrega de la serie, dirigida por James Cameron, como un velado renacimiento.\nTERMINATOR: DESTINO OSCURO\nDirección: Tim Miller.\nIntérpretes: Mackenzie Davis, Natalia Reyes, Linda Hamilton, Arnold Schwarzenegger.\nGénero: acción. EE UU, 2019.\nDuración: 128 minutos.\nDirigida por Tim Miller, responsable de la divertida Deadpool, Destino oscuro no está al nivel de las dos primeras películas, las formidables de 1984 y 1991, ambas de Cameron, y quizá tampoco al de la injustamente maltratada aportación de Jonathan Mostow, Terminator 3: la rebelión de las máquinas (2003), dotada de unas muy personales arquitectura y coreografía de la acción, obras del entonces excelente director de Breakdown y U-571. Pero sí se eleva con claridad por encima de la pomposa Terminator Salvation (2009) y de la discretamente convencional Terminator Génesis (2015).\nLo logra con ciertos apuntes de contemporaneidad en el guion, pero, sobre todo, con un carismático reparto encabezado por la imparable fotogenia de Mackenzie Davis. Y, sin embargo, se ve devaluada por el prototipo de graduación contemporánea de las secuencias de acción, con una excesivamente abrumadora media hora de tralla inicial, mientras se presentan los personajes en apenas unos esbozos, aunque sin apenas diálogos (en Terminator 2, más pausada, sólida y fascinante, la primera larga secuencia de acción no se produce hasta el minuto 30), y otra media hora final de encadenado de luchas sin pausa en diversos escenarios (aquí sí, exactamente igual que en la segunda película de Cameron). Una elefantiásica proporción de la energía física y de los efectos CGI, que, debido también a las características de los terminators, la hace indistinguible en muchos momentos de buena parte de las producciones de superhéroes actuales.\nLas novedades principales son el abierto feminismo, tan acorde con los tiempos, y una acentuación del carácter fronterizo que ya tenía la segunda entrega, con la presencia de Natalia Reyes como virtual protagonista, la de un puñado de intérpretes españoles (Tristán Ulloa, Alicia Borrachero, Enrique Arce), la novedad de que el terminator villano tenga rasgos latinos (Gabriel Luna), en un papel exacto al de Robert Patrick en la película de Cameron, y, como una de las claves, con los marcados apuntes sociolaborales y de inmigración (i)legal en la América de la era Trump.\nAunque quizá sea la reunión de Arnold Schwarzenegger, mito, sentido del humor, nostalgia, y de Linda Hamilton, carácter y belleza a base de surcos, arrugas y vida, y no de cirugía cárnica, los que enciendan de nuevo la últimamente apagada leyenda de Terminator. El secreto, un tanto tramposo, estaba en su propia fórmula.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/01/2019, 20:01:45", "tags": ["Arnold Schwarzenegger", "Linda Hamilton", "Terminator", "Crítica cine", "Ciencia ficción", "Sagas cine", "Películas", "Crítica", "Cine", "Cultura"], "newspaper": "elpais"}