{"id": "8842748e-79f5-49b7-6fb7-a4dcc820dd3d", "content": "‘La peste’ regresa a la Sevilla más turbia en el tráiler de su segunda temporada\n\nCinco años después de la última gran epidemia de peste, Sevilla ha logrado reponerse. Pero la población se ha disparado alcanzando unos máximos históricos y el gobierno no es capaz de alimentar a sus habitantes ni de asegurarles unos servicios asistenciales mínimos. En esta situación de descontento, nace La Garduña, el crimen organizado, que ha tomado el control de la ciudad. Ese es el marco en el que se desarrolla la segunda temporada de la serie La peste. La mano de La Garduña, un retrato de la Sevilla del siglo XVI que Movistar + estrenará el 15 de noviembre y cuyo primer tráiler ofrece EL PAÍS en primicia.\nEn la segunda entrega de la serie más ambiciosa de Movistar +, creada por Alberto Rodríguez y Rafael Cobos, que ejerce en esta ocasión como showrunner, Mateo (Pablo Molinero), instalado en el Nuevo Mundo, recibe una carta de Teresa (Patricia López Arnaiz), Valerio (Sergio Castellanos) está amenazado de muerte por La Garduña, la sociedad secreta criminal que operó en España desde el siglo XV hasta el XIX. A los personajes de la primera temporada se sumará Pontecorvo (Federico Aguado), que tiene como misión poner orden en la ciudad y doblegar al hampa. Para ello se servirá de las dotes de Mateo y la ayuda de un rufián infiltrado, Baeza (Jesús Carroza). Además, Teresa sigue tratando de rescatar a mujeres de la prostitución, misión que ahora cuenta con un peligro añadido: la prostitución ilegal se extiende por toda Sevilla bajo el control de la mafia y enfrentarse a ella es jugarse la vida.\nLa nueva temporada se ha rodado íntegramente en Andalucía y, en su mayor parte, en escenarios naturales, lo que ha creado un impacto en la industria de más de 500 empleos directos de profesionales del sector sumado a la participación de más de 2.000 figurantes. Aunque desde la plataforma no se facilitan datos de visionado, sí confirmaron que el primer episodio de la serie, estrenado el 8 de enero de 2018, logró una audiencia media que superó en un 40% el anterior récord, que había sido hasta ese momento el estreno de la séptima temporada de Juego de tronos.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Avance series", "La Peste", "Novedades series", "Avance televisivo", "Series españolas", "Series históricas", "Movistar +", "Plataformas digitales", "Géneros series", "Movistar", "Pago por visión", "Series televisión", "Televisión IP", "Telefónica", "Canales televisión", "Programa televisión", "Programación", "Televisión", "Empresas", "Internet", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}