{"id": "88456a6b-4a16-4cb6-7c3e-22a74a86da29", "content": "Casado: “Una gran coalición dejaría la alternativa en manos de Vox y Podemos”\n\nPablo Casado (Palencia, 38 años) se presenta como el “único dique de contención” frente al independentismo. Este lunes viaja a Barcelona para verse con comerciantes y vecinos afectados por los disturbios. Y en 21 días se enfrenta al examen de recuperación del 10 de noviembre tras haber “recolocado la alineación” en sus listas, incluyendo perfiles de gestión, y moderado su tono respecto a las elecciones de abril, cuando el PP perdió 71 escaños.\nPregunta. Compara los disturbios en Cataluña con la kale borroka. ¿En qué se parecen?\nRespuesta. Es violencia urbana, se llegó a llamar terrorismo urbano. Al nacionalismo catalán le molestan ese tipo de analogías, pero son los primeros que llevan a Ibarretxe a manifestaciones y se hacen apoyar por Otegi. Esta kale borroka es la que [Carles] Puigdemont en la distancia y sobre todo [Quim] Torra ha vuelto a justificar. El presidente de la Generalitat evita condenar la violencia y apela a la desobediencia. Algún líder de ERC incluso llama a hacer posible la independencia en las calles. Eso sitúa al tsunami democrático y a los CDR como parte esencial de un plan subversivo que vuelve a intentar la rebelión y la insurrección.\nP. También ha dicho que el Gobierno está “contemporizando” con los independentistas. ¿Cómo?\nR. Marlaska finge normalidad, Ábalos busca excusas, Sánchez dice que con moderación todo acabará yendo donde debe. Y sobre todo, esa contemporización se ve en la alianza institucional con 40 Ayuntamientos y en la diputación de Barcelona, donde se condenó la sentencia del Supremo. Si no rompe esa relación con el independentismo no es asumible para mí mantener una posición conjunta. Sánchez está ahí por los votos de Podemos, Junqueras y Torra. Y empezamos a sospechar que no rompe con ellos por si los necesita el 11 de noviembre. Eso hace absolutamente incompatible cualquier frente constitucionalista frente a ellos. Mientras hay un policía entre la vida y la muerte, los independentistas piden negociar de nuevo. No hay nada que dialogar con quienes hacen que Cataluña arda.\nP. Cayetana Álvarez de Toledo está “decepcionada” con la sentencia del procés y usted habla de endurecer el código penal. ¿Significa eso que le hubieran gustado condenas más altas?\nR. La sentencia ha condenando por sedición porque los tipos penales existentes hacen que se ajuste más a ese tipo y no al de la rebelión impropia, que existía en el código penal hasta el año 1995 y nosotros queremos recuperar. Los políticos tenemos que dotar de herramientas jurídicas al poder judicial para que sus sentencias puedan adaptarse a cambios políticos y sociales.\nP. Ha prometido recuperar las competencias penitenciarias en Cataluña, pero habría que cambiar el estatut o la Constitución y ahora no salen los votos.\nR. No sería fácil, pero creo que sí hay una mayoría que entiende esa discriminación en el ámbito penitenciario. Si hay alguna deslealtad por parte de quien administra una competencia, el Estado debe tener la posibilidad de recuperarlas o armonizarlas. Para eso está el artículo 150. En Lledoners [donde están presos siete de los condenados del procés] ha habido un tratamiento penitenciario diferenciado y eso no pasa en democracias desarrolladas.\nP. ¿A qué atribuye que en Cataluña, la segunda comunidad más poblada, solo tengan un diputado y en el País Vasco ninguno?\nR. En Cataluña y País Vasco ha habido un partido que ha contenido la marea del supremacismo nacionalista y otros partidos que han conseguido transitar ese canal con un discurso más buenista o menos costoso electoralmente. No me importa. El PP vasco ha pagado incluso con la vida de compañeros la apelación a la defensa de libertades en tiempos en los que no hemos podido tener un discurso más audible en materia económica o educativa. Ahora que ha terminado la violencia terrorista estamos a tiempo de recuperarlo. En Cataluña, el PP, por haber aplicado el 155 [con el PSOE y Cs] se convirtió en un nasty party [partido desagradable], pero estoy convencido de que muchos catalanes se habrán dado cuenta de que eso es necesario.\nP. ¿Qué está haciendo el PP para dejar de ser ese nasty party?\nR. Tenemos que hacer ese relato: el independentismo ha empobrecido Cataluña. Hay que recuperar la Cataluña olímpica, abierta. Hay un sentimiento de agravio económico que no es justo: las inversiones son equivalentes y en alta velocidad, por ejemplo,están por encima. No puedes creer lo que no ves, y hay zonas de Cataluña en las que España ha desaparecido, no hay una bandera, no se sabe que esa carretera se ha pagado con los presupuestos generales. El Estado debe estar presente.\nP. ¿Rosa Díez tendría sitio en el PP? ¿Llegaron a hablar para su incorporación en las listas?\nR. Hubiera sido más fácil para perfiles como el suyo incorporarse a un proyecto como el del PP si España Suma [coalición con Cs] hubiera salido adelante. Coincidimos en posiciones importantes que ahora tendremos que defender yo desde la política y ella desde el activismo social.\nP. ¿Hay algún escenario en el que el PP facilitase con su abstención el Gobierno de Sánchez si, como plantean las encuestas, el PSOE vuelve a ganar?\nR. Sánchez ha dicho que quiere gobernar con una alianza de partidos de izquierdas. Es como si en Madrid llegáramos a un acuerdo con Vox y le pidiéramos al señor Gabilondo que se abstuviera.\nP. Ese debate puede resurgir en el PP porque el PSOE lo hizo.\nR. Salimos a ganar. Hablar de abstención al PSOE, que me dedica insultos diarios [él dice haberse arrepentido de los que le dedicó a Sánchez] me parece ciencia ficción. Lo que sí le ofrecimos fue estabilidad, apoyando los Presupuestos, si reunía los apoyos para ser investido sin los nacionalistas. Pero quería elecciones.\nP. Alberto Núñez Feijóo llegó a plantear que el que gane debe ofrecer una gran coalición.\nR. En Alemania la gran coalición dejaba fuera al partido liberal y los verdes, y en Reino Unido, al partido laboralista, pero aquí dejaría la alternativa en manos de Vox y Podemos. España no puede quedarse sin alternativa.\nP. El primer martes después de las generales llamó “ultraderecha” a Vox. ¿Incluiría a ministros de ultraderecha en su gabinete?\nR. Vox no quiere formar parte de los gobiernos del PP, quiere ser la oposición al PP y lo entiendo porque tenemos diferencias notables. Con Vox, igual que con Cs, compartimos un respeto a la Constitución y a la unidad nacional. Si tuviera que formar gobierno mi socio preferente sería Cs.\nP. ¿Y si el poder formar gobierno dependiera de incluir a ministros de Vox, lo haría?\nP. No soy de hipótesis, pero los discursos de Vox van en la dirección de no sentirse representados por las políticas del PP y sinceramente, me siento cómodo con Cs.\nP. “Casado ha hecho autocrítica, se ha moderado y se ha centrado”, dice uno de sus barones ¿Está de acuerdo?\nR. Siempre he sido así. No hay una estrategia electoral. ¿Por qué en la campaña de abril estaba con un tono tan vehemente? Porque soy humano y tenía un enfado sincero por el tema de Pedralbes, los Presupuestos de Podemos… y por un factor interno. Mi partido salía de una moción de censura, estaba en shock, y en un mitin con afiliados tienes que subir tono. El partido salió reforzado de los pactos de mayo y yo estoy en mi registro habitual, centrado y moderado.\nP. ¿Cree que la izquierda le ha regalado una segunda oportunidad al repetir las elecciones?\nR. Antes que político soy persona y me parece un disparate la repetición electoral. Y creo que no le va a salir bien a Sánchez. Las elecciones las carga el diablo.\nP.¿Caben en el PP personas a favor de la ley de plazos del aborto o de la eutanasia?\nR. Siempre han cabido, no solo en este PP.\nP. ¿Hay margen en la situación tan compleja que dibuja para una bajada masiva de impuestos?\nR. Para lo que no hay margen es para subir 5.000 millones los impuestos como propone Sánchez. La nuestra sería la reforma fiscal más amplia desde 1998. Suprimimos sucesiones, donaciones y patrimonio, rebajamos el IRPF con un marginal máximo por debajo del 40%, sociedades por debajo del 20%, y bonificaciones al ahorro para completar la jubilación. Esto, que presentamos en abril, se financiaba con el aumento de la recaudación previsto y con reformas de unidad de mercado, eliminación de trabas burocráticas... ¿En un momento en que hay desaceleración económica, hay que subir los impuestos y encarecer la contratación? Yo creo que lo contrario: competir.\nP. En 2011 el PP también prometió una gran bajada de impuestos y nada más llegar los subió.\nR. Luego los volvimos a bajar. El PSOE nos había dejado un déficit oculto de cuatro puntos.\nP. ¿El nuevo Casado va a retirar la palabra felón de su vocabulario?\nR.A mí me gusta el juego limpio. Eso [llamó a Sánchez felón, entre otros insultos] no estuvo bien. Pero ese mes a mí me llamaron Salvini, fascista... Hubo muchas fake news e insultos contra mí que no justifican que yo los use contra nadie, pero lo de Pedralbes fue muy indignante.\nCasado ha dicho que “no gastaría un euro” en trasladar los restos de Franco, aunque el PP no votó en contra de esa decisión en el Congreso. “Es un tema que me desagrada por razones familiares, no voy a entrar. Hemos decidido no romper el abrazo de nuestros abuelos en la Transición”. Preguntado por qué cree que trasladar los restos de Franco violenta ese espíritu, responde: “Hay una sentencia que el Gobierno aplicará en plena campaña electoral, como querían. Ojalá dedicaran tanto tiempo a los dictadores vivos como a los muertos. No se debería visitar una dictadura como Cuba si no respeta los derechos humanos”.\n- ¿Cree entonces que los Reyes no deberían ir a Cuba? Están a punto de viajar.\n- \"No voy a decir lo que tienen que hacer los Reyes y es el Gobierno quien decide. Pero si soy presidente del Gobierno viajaré a los lugares en los que tengamos principios y valores en común, y haré que la diplomacia española actúe frente a aquellos lugares en los que la dictadura acaba encarcelando o asesinando a víctimas inocentes\".\nCasado quiere derogar la ley de memoria, pero ve “justificadísimas” las ayudas recibidas por las víctimas del franquismo. Sobre la apertura de fosas asegura: “Se tiene que seguir haciendo. Se hacía ya antes de la ley”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/20/2019, 19:01:45", "tags": ["Exhumación Franco", "Quim Torra", "Pablo Casado", "Sentencia Procés", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Tribunal Supremo", "Juicio al Procés", "Francisco Franco", "Franquismo", "Historiografía", "PP", "Fascismo", "Generalitat Cataluña", "Sentencias", "Cataluña", "Dictadura", "Ultraderecha", "Partidos políticos", "Elecciones", "Historia contemporánea", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}