{"id": "88465925-fdaf-41fd-4de5-19792fd7fc8c", "content": "La 'bala de plata' de Alonso\n\nEl presidente del PP vasco logra reactivar a su organización en Euskadi para afrontar un intenso año electoral con las autonómicas en el horizonte\nEl PP vasco o, como diría Pablo Casado, el PP en el País Vasco cerró la convención de su «perfil propio» con los acordes del himno nacional. De España, claro. Un cierre solemne e inesperado incluso con la versión corta del himno nacional que junto a las banderas de España y la ikurriña pusieron la nota de color -o algo más- a la exitosa idea de Alonso para reaccionar ante las adversidades.\nEl presidente del PP vasco logró mucho más de lo que podía imaginar cuando el pasado mes de junio ideó una convención como trampolín en el que saltar para recuperar altura electoral. Un examen casi definitivo para el líder del PPvasco que necesita un buen resultado electoral en las próximas autonómicas para mantener su reafirmado liderazgo.\n«El partido tiene hambre para ganar elecciones, para hacer cosas», proclamó Alfonso Alonso casi eufórico tras tres días de infarto. Cuatro intensos días en los que Alonso descubrió en Cayetana Álvarez de Toledo a un aliada inesperada y se reencontró política y personalmente con un Pablo Casado al que mimó cuando entre 2011 y 2014 el político vitoriano fue portavoz en el Congreso y Casado tan sólo un diputado «de provincias» auspiciado por Esperanza Aguirre. Cinco años después, Alonso se confesó casadista delante de sus propios militantes y Casado dejó claro que confía absolutamente en Alonso para liderar el PP vasco, al menos hasta las próximas elecciones autonómicas.\nUna cita con las urnas en la que el PP vasco pretende confrontar directamente contra el «nacionalismo mediocre» del PNV y, por supuesto, contra el «nacionalismo violento, radical y liberticida» representado por EH Bildu. Con diferencia es el denominado «nacionalismo mediocre» del PNV el que más preocupa a Alonso y a sus compañeros de dirección tras ratificar en las elecciones desde 2015 que parte de su electorado ha optado por las listas de Andoni Ortuzar. «El nacionalismo ha causado mucho daño y está empobreciendo al País Vasco», resumió Alonso en una idea que contenía gran parte de los argumentos utilizados en las ponencias política y económica que han constituido el soporte ideológico del cónclave celebrado por el PP vasco en el Palacio Europa de Vitoria.\nUn formato en principio cómodo para Alonso sin prácticamente oposición interna y que hasta la aparición de Álvarez de Toledo sólo tenía que contrarrestar la dulce voz crítica de Bea Fanjul que cuestionó la relación con los nacionalistas y defendía el País Vasco Suma con Ciudadanos. Alonso, el presidente del PPde Álava, Iñaki Oyarzábal, y la secretaria general, Amaya Fernández, dejaron ayer claro que el PP vasco confrontará su propuesta frente a la del PNV lo que augura un interesante final de legislatura en Euskadi, con debates abiertos sobre el nuevo Estatuto vasco, los Presupuestos de 2020 o la relación de leyes pendientes que el Gobierno vasco quiere acelerar para dar imagen de solvencia.\nY la nueva clave en el discurso y las formas que el PP vasco quiere utilizar en esa batalla pasa por ser más vasco aún que los descendientes políticos de Sabino Arana. «Yo soy patriota vasco y patriota español», afirmó serio Alonso. El presidente vasco ya había previsto dos golpes de efecto durante la clausura con los que destacar el arraigo del PP y su compromiso con la libertad. Y la primera quedó patente tras su intervención cuando la soprano Helene García interpreto el Gernikako arbola, el zortziko que partidos integrados luego en el PPdefendieron como himno del País Vasco frente al Eusko Abendaren Ereserkia impuesto por el PNV y que comparte melodía con el Gora ta Gora nacionalista. El segundo golpe de efecto se produjo cuando presentó a Casado sobre el escenario un cartel con los 24 nombres de afiliados y dirigentes del PP asesinados por ETA y le pidió que sean recordados en todas las sedes del partido. Alonso, sin olvidar las generales, confía en su bala de plata para combatir a un nacionalismo que le hurta votos en las urnas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAlonso se ha acogido a fuero, como en la Castilla del medioveo, para evitar el castigo de la autoridad.", "date": "09/16/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}