{"id": "8852ade8-a50e-4018-7c16-725a97c55fc8", "content": "La enésima reválida de Diego Costa\n\nDiego Costa (Lagarto, Brasil; 30 años) aún conserva el todoterreno que utilizaba en Londres. La música a todo meter y verle aparecer conduciendo con el volante a la izquierda forma parte de la cotidianidad del día a día del Cerro del Espino. A primera hora de la mañana o de la tarde, todo el mundo se entera de su llegada a los entrenamientos. Al bajarse del automóvil su silueta no delata episodios anteriores de sobrepeso en su abdomen. Este verano, Costa se ha cuidado, consciente de que este curso se ha constituido en una reválida personal.\nSus números desde que regresó del Chelsea no han cuadrado ni con los 55 millones desembolsados por su retorno ni con los 10 millones de euros netos que percibe al año. Siete goles en 23 partidos desde que arrancó a jugar otra vez para el Atlético a mitad de la temporada 17-18, y 21 encuentros y solo cinco tantos en la 18-19 no responden a las expectativas que generó su vuelta. Recuperado de su última lesión, esta tarde formará en el ataque en la visita del Eibar al Metropolitano (19.00, Movistar LaLiga). Comienza su reválida particular. Hasta su lesión en el amistoso contra la Juventus en Estocolmo, su pretemporada vislumbró al mejor Costa que se recuerda desde su regreso. Ha apadrinado a João Félix, que más allá de que parta desde la banda derecha como defiende Simeone o desde la mediapunta, puede convertirle en el goleador que el Atlético aguarda desde hace año y medio. Durante varios tramos de la temporada pasada, Costa estuvo más fuera que dentro del Atlético. Unas veces por iniciativa propia en la búsqueda de un aumento salarial que el club le negó. Otras, porque la dirigencia así lo deseaba visto su rendimiento y su historial de lesiones.\nSu expulsión en el Camp Nou que le supuso una sanción de ocho partidos por acordarse de la madre del colegiado recrudeció su enfrentamiento con la propiedad. El expediente disciplinario interno determinó una fuerte multa económica basada en los dos meses en los que no podía desarrollar su trabajo por estar sancionado. El castigo deparó la rebelión de Costa, que se negó a entrenar. La negativa a cumplir con su trabajo duró un día. El club se comprometió a que un perito estableciera la multa definitiva y Simeone, ante la desbandada generalizada que se avecinaba, comenzó a lanzar mensajes de que sería una pieza fundamental en el proyecto actual.\nNadie en el club le tiene más fe a Costa que su entrenador, para el que siempre ha sido intocable más allá de sus estados de forma. El hispanobrasileño representa para Simeone el delantero ideal. Estira al equipo cuando este está agazapado en campo propio o no encuentra salidas de balón limpias, lo que sucede con frecuencia, y tiene gol, aunque lleva temporada y media sin registros aceptables.\n \nPara el Cholo, Costa encarna el alma guerrillera que demanda a su equipo. Si le escucha lanzar improperios a un compañero o golpear el balón violentamente contra las gradas porque en un partidillo de entrenamiento no le llegan balones en condiciones, asiente en silencio. Lo interpreta como una señal de que está enchufado. En forma, es más incuestionable aún para el técnico, por todo lo que le puede ofrecer. “Es un jugador muy importante para el club, esperemos que esta temporada pueda dar al grupo lo competitivo que es y fuerte como delantero. Ha hecho una gran pretemporada y estará con mucha ilusión”, aseguraba ayer Simeone cuando fue inquirido por el regreso de Costa. En la cabeza del entrenador rojiblanco está formar una doble punta con él y con Morata, lesionado para este domingo. O con Rodrigo, si finalmente se concretara su fichaje. Parte de su discurso de que João Felix puede jugar en la banda derecha tiene que ver con esa intención. Esta tarde, no podrá ser, pero empezará a calibrarse si lo visto en la pretemporada tiene valor.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Diego Costa", "Simeone", "SD Eibar", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}