{"id": "8862ba6b-3f22-42e6-6eab-b307f46fa1ab", "content": "Atacar al PSOE o rebajar el tono: el dilema de campaña de Unidas Podemos\n\n“Empezamos hoy a pensar la campaña. Hasta ayer intentábamos formar Gobierno”. Así ha anunciado Ione Belarra, diputada de Unidas Podemos (UP), que se pone en marcha la maquinaría electoral de la formación. En los últimos días se había activado. La pista de que algo se movía la dio hace una semana Pablo Iglesias cuando anunció que repetirá como candidato. Por el momento, las fuentes consultadas en Podemos no concretan si el secretario general tendrá que volver a someterse al proceso de elección interna que marcan los estatutos del partido.\nEl pasado diciembre recibió el apoyo del 90% de los inscritos de la formación. Entonces, en un movimiento que fue muy criticado por los afines a Íñigo Errejón —aún formaba parte del partido— y el sector anticapitalista, Iglesias adelantó la consulta interna cuando aún no se habían convocado las elecciones del 28-A lo que dificultó que otros candidatos presentaran competencia. La lista que volverá a liderar Iglesias, si nada cambia, se compone del grupo de dirigentes fieles a la dirección tras la salida de Errejón en enero. No hay margen, por ahora, para nuevas escisiones después de que Iglesias reforzara su poder.\nTampoco parece que IU vaya a convocar de nuevo a sus órganos internos para reelegir a Alberto Garzón como candidato. Tras recibir el respaldo de sus bases, el dirigente pactó con Iglesias los puestos que IU ocupó en las listas. En la sede de IU no hay intención de romper este método de reparto ni la alianza. Aunque la coalición ha perdido un millón de votos en cada una de las últimas elecciones, sus cálculos predicen que, por separado, la caída sería mayor. Confían en que su suelo electoral no se mueve. Las encuestas internas no les auguran un fuerte batacazo. El tacticismo electoral obliga a la unidad.\nDe manera paralela, se ha abierto un debate en Unidas Podemos sobre cómo afrontar la campaña. ¿Atacar al PSOE o modular el mensaje ante un contrincante con el que están condenados a entenderse? El objetivo se mantiene: un Gobierno de coalición progresista. Y el único socio posible para la formación de Iglesias sigue siendo Pedro Sánchez.\nUnidas Podemos pretende erigirse en alternativa a lo que llaman “el régimen”. Esto es, defenderán el multipartidismo y la coalición como una única opción, frente a los partidos tradicionales que, según sus cálculos, apostarán por la vuelta al bipartidismo. Su mira está puesta en recuperar a los votantes que en 2015 conquistaron, pero el pasado 28-A volvieron al PSOE. De los primeros análisis que han hecho en la formación de Iglesias concluyen que Sánchez buscará electores en el centro y que se les abre un espacio por el flanco izquierdo.\nLa única certeza que la dirección de Podemos tiene —a tenor de las primeras declaraciones del PSOE en esta suerte de precampaña— es que centrarán sus ataques en la figura de Iglesias. En el partido están convencidos de que este argumento será fácil de desactivar con el mensaje: “Pablo se echó a un lado cuando le vetaron”.\n“No hemos dejado de ceder”, explican fuentes de Podemos. Esta frase formará parte del principal relato al que recurrirán: explicar qué ha sucedido desde el 28-A. No creen que Cataluña centre la campaña —pese a la coincidencia de la sentencia del procés en otoño—, ni que centrándose en los temas de programa vayan a cosechar réditos electorales. No los dejarán de lado, especifican las mismas fuentes, pero apostarán por resumir cinco meses de no negociación para tratar de asignar a Sánchez la responsabilidad de la repetición electoral. Lo que no está definido es el tono. En la dirección de Podemos se debaten entre el ataque directo, o, ante el hastío social, un estilo constructivo. “Cuando se tiene la razón no hay que ponerse histéricos”, resume una dirigente.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Unidas Podemos", "Elecciones Generales 10-N 2019", "Campañas electorales", "Pablo Iglesias", "Coaliciones electorales", "Izquierda Unida", "Elecciones Generales", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "España", "Política", "Elecciones Generales 2019"], "newspaper": "elpais"}