{"id": "88656942-1d1a-4920-4de7-4d9a17d64e69", "content": "La Audiencia Nacional condena a todos los acusados del frente jurídico de ETA\n\nZulueta y Enparantza deberán volver a prisión al considerarles dirigentes de este entramado. En una sentencia de conformidad, todos los procesados son condenados a penas de inhabilitación\nApenas 30 minutos ha durado el último macrojuicio a ETA, el que ha sentado en el banquillo de los acusados a 47 abogados por delitos de integración y colaboración en organización terrorista, enaltecimiento, quebrantamiento de medida cautelar y financiación del terrorismo, en el marco del llamado caso Herrira. Cada uno de los encausados ha reconocido los hechos de acusación y su participación en la banda terrorista al tribunal de la Audiencia Nacional que preside el magistrado Alfonso Guevara.\n\"Sí\", han respondido unos. \"Bai\" -sí, en euskara-, han contestado otros a preguntas del teniente fiscal de la Audiencia Nacional, Miguel Ángel Carballo, que ha modificado su escrito de conclusiones y ha reducido su petición de penas para los acusados de los 14 años y 11 años que solicitaba a los tres años y medio y un año que se ha acordado finalmente.\nLa Audiencia Nacional condena a todos los procesados por su implicación en el denominado frente de makos de ETA que, entre otras labores, tenía como principal misión controlar a los presos de la organización terrorista.\nLos acusados serán condenados por integración en organización terrorista. Dos de ellos, en grado de dirigentes.\nConcretamente, los considerados responsables de este entramado, Arancha Zulueta y Jon María Enparantza son los que más penas de cárcel reciben. Así. Zulueta ha sido condenada a tres años, seis meses y 17 días. en el caso del otro dirigente, Jon María Enparantza, la condena es de dos años, siete meses y tres días .\nA otros diez implicados, la audiencia les condena a dos años de prisión y al resto, un año y seis meses.\nSon responsables en concepto de autor de cada uno de los delitos de participación activa en organización terrorista en el grado de dirigentes los acusados Arancha Zulueta y Jon María Enparantza. Ambos tendrán que regresar de nuevo a prisión. Ya estuvieron en la cárcel de manera preventiva tras la operación llevada a cabo por la Guardia Civil en tres fases contra todo este entramado etarra.\nEl resto, los otros 47 acusados, incluido el que fuera senador Iñaki Goyoaga, son responsables en concepto de autor directo de delito de participación activa en organización terrorista.\nSegún explicaron a este periódico fuentes conocedoras de la condena, todos los acusados, además, han sido condenados a un año y seis meses de inhabilitación. Entre los 47 integrantes de la trama etarra que se dedicaba, entre otras labores, al control de los presos de ETA, 17 están desempeñando actualmente trabajos con cargo a erarios públicos. Con esta condena deberán abandonarlo.\nEste es el último gran sumario que quedaba pendiente de juicio vinculado con las estructuras terroristas.\nLa sentencia ha sido de conformidad. ese acuerdo se produce durante la primera jornada de un juicio cuya duración se estimaba en varios meses. \nLas víctimas del terrorismo han estado representadas por la Asociación Dignidad y Justicia, presidida por Daniel Portero, y por la AVT.\nCon esta sentencia, los condenados reconocen su pertenencia a las estructuras organizativas de ETA y estar bajo su mando, algo que siempre han negad y han defendido que su labor era únicamente la asistencia letrada.\nEl \"Frente de cárceles\" es un ente organizativo en el que bajo la dirección de la Organización terrorista, se agrupan varias organizaciones que trabajan sectorialmente a favor de los presos y huidos de ETA con el fin de complementar su actividad terrorista, según queda demostrado en la sentencia.\nEl Frente de Cárceles quedaba configurado en el año 2003 sobre dos elementos principales: el EPPK y el denominado Movimiento Pro Amnistía, AMM, (formado por Askatasuna, Etxerat y otras organizaciones que trabajan de forma sectorial a favor de los miembros del EPPK), de tal manera que ETA delegaba la dirección política del EPPK en el KT y también delegaba la dirección política del AMM en Gestoras Pro Amnistía/Askatasuna.\nPor su parte, el Colectivo de Abogados, era ya entonces una estructura formada por abogados en activo, (los \"bertsolaris\"o \"pintores\") que, sirviéndose de su condición de letrados, además de asistir jurídicamente a los miembros del EPPK, realizaban funciones de \"asistencia política\" a los mismos. Además, recopilaban y centralizaban todo tipo de información relacionada con los presos que formaban parte de dicho Colectivo, información que se remitía posteriormente a las estructuras de dirección del Frente de Cárceles. La realización de esas actividades convertían al Colectivo de Abogados en uno de los principales instrumentos, tanto de ETA como del KT y de Askatasuna.\nLas actuaciones contra el frente de cárceles llevadas a cabo por la Guardia Civil recibieron los nombres de Caravana, Pastor y las más conocidas Jaque y Mate. Estos nombres provocaron la respuesta airada de Asier Arraiz Barbadillo (dirigente De Sortu) diciendo que era el pueblo vasco el que iba a dar Jaque mate a la Guardia Civil.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDos años y siete meses por pertenecer a una organización terrorista? Es un país progresista y moderno serían condenados a cadena perpetua", "date": "09/16/2019, 19:01:45", "tags": ["Justicia", "Terrorismo"], "newspaper": "elmundo"}