{"id": "886ace13-a3cc-4df1-578d-ec69a9251832", "content": "Scariolo: “No somos un equipo extrarrico de talento. Tenemos que currar mucho”\n\nFinalizado\nLos jugadores de la selección española no habían terminado de recorrer las galerías del Wuhan Sports Center rumbo al vestuario para felicitarse por su triunfo ante Serbia cuando, a través del ciberespacio, ya había llegado la crónica de Pau Gasol. “Otra exhibición de esfuerzo. Cohesión extraordinaria y un impecable planteamiento de partido. ¡Seguid así compañeros! A por los cuartos contra Polonia”, lanzó el tótem del equipo a través de twitter. Siempre presente, una de las peleas de España en este Mundial es la de ganarse la plaza para los Juegos (ha de estar entre los dos mejores equipos europeos) en los que se despedirá Pau cumplidos los 40. La hoja de ruta sigue el mejor de los itinerarios previstos. Primeros de grupo, invictos, en cuartos ante Polonia y con la presumible ventaja por su lado del cuadro de evitar al USA Team hasta la final. A pesar de todo ello, ni rastro de euforia en la caseta. Con la misma seriedad que su planteamiento defensivo compareció Scariolo para repasar un triunfo que marca territorio y sensaciones.\n“Hemos jugado contra un grandísimo equipo que igual de diez partidos nos gana nueve, pero en un partido seco no hay ningún equipo imbatible. Pero no cambia mucho. Estamos donde estábamos, creciendo y proyectados hacia los cuartos. El partido a vida o muerte, históricamente, es el del cruce”, comenzó el seleccionador en su parlamento. La defensa fue de nuevo el epicentro de sus discursos y sus elogios. La faceta en la que España ha comenzado a hormigonarse para desesperación de sus rivales. “Hemos estado muy serios atrás, con mucha concentración. Hemos intentado poner variantes y no era fácil seguir el hilo de los cambios defensivos pero, al margen de Bogdanovic, que es un fenómeno, los hemos contenido bien. Hemos rebajado la anotación de un equipo que viajaba a cien puntos a menos de 70. Pero siguen siendo los mejores junto a Estados Unidos. Nosotros con humildad”, enfatizó Scariolo.\nSu España en este Mundial ha ido creciendo a base de recordarse sus limitaciones. “Para nosotros, meter 81 puntos es un grandísimo logro y, además hemos cogido una grandísima confianza por mantener a un rival fuerte en esos números. No somos un equipo extrarrico de talento. Somos un equipo que tiene que currar mucho y utilizar el talento que tenemos bien. Rentabilizarlo al máximo y carburar mucho en defensa”, desarrolló Scariolo antes de descartar cualquier arrebato de euforia en su equipo. “A veces la juventud te puede, pero no creo. Es muy contagiosa la seriedad del vestuario. Los referentes han estado en estas y en muchas más en muchas ocasiones y saben que realmente no hemos hecho nada todavía. El paso que realmente hay que dar es el de entrar entre los cuatro mejores equipos del mundo que, considerando todas las circunstancias, me parecería una cosa increíble. Nos queda un paso que seguramente será duro”, sumó.\nLa pizarra del técnico sigue dando vueltas de tuerca conforme avanza el campeonato y, aunque por momentos se escapó Bogdanovic, Jokic cayó en sus redes. “En la primera fase no hicimos nada de esto, no tocamos absolutamente nada. Como siempre, intentamos guardarnos todo lo posible y al final esto se contagia. Todos sabíamos cuál era el partido de la verdad. Este era un partido, menos de la verdad, pero muy bonito de jugar y muy atractivo. En la preparación ya tuvimos momentos de darnos cuenta que podíamos tener esa flexibilidad y versatilidad de hacer cosas diferentes atrás. Pero, la margen de lo táctico, me gustaría destacar el aspecto moral. El comportamiento de los jugadores. Esta ha sido otra prueba de compromiso y de llegar al límite de sus posibilidades que hay que destacar”, cerró Scariolo, como si ya hubiera leído el twitter de Pau.\nEl otro Pau, Ribas, habló del arsenal táctico que modestamente había repasado Scariolo y lanzó mensajes que mezclaban la reivindicación y la autoafirmación. “Cada año pasa igual… no confían en nosotros... y aquí estamos, invictos y en cuartos. La confianza que tenemos en nosotros es a prueba de bombas”, contó el jugador azulgrana antes de analizar una pizarra llena de variantes defensivas. “Hemos entrenado cosas durante un mes y medio cosas. Con Italia teníamos cosas previstas que al final no necesitamos en defensa. Y ante Serbia hemos usado algunas cosas que nos han ido bien. Pero el campeonato son muchos partidos y no hay que enseñarlo todo al principio. Serbia había ganado todos los partidos de 40, desde el primero al último. Jugando a este nivel llegaremos lejos. La defensa ha sido excepcional. Ahora Polonia será un rival muy duro. Son unos animales y habrá que pasar esos cuartos”. La receta para el cruce ya la marcan los veteranos del grupo. “De exhibición nada. Mucho trabajo. Mucho esfuerzo por parte de todos. Hemos jugado sin miedo, con confianza. Ahora con humildad ante Polonia”, cerró Llull.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Selección española baloncesto", "Selección baloncesto Serbia", "Mundial Baloncesto", "FEB", "Selección española", "FIBA", "Baloncesto", "Federación española", "Selecciones deportivas", "Federaciones deportivas", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}