{"id": "886fae12-6510-4866-64dc-108282c607a1", "content": "Las mil y una vidas de Pepa Flores\n\nLa última vez que se vio en público a Pepa Flores fue sobre las tablas del Teatro Cervantes de Málaga. Sorprendió al salir a cantar Tómbola junto a su hija pequeña, Celia. Fue en diciembre de 2016, en el mismo lugar donde años antes el público se había puesto una careta con el rostro de Marisol en un homenaje liderado por Javier Ojeda. El 25 de enero de 2020 está invitada a volver a subir a un escenario para recoger el Goya de Honor. La Academia, que le otorga el premio por “sus inolvidables interpretaciones”, se lo ha puesto fácil: la gala se celebrará en Málaga. Pero su entorno dice que la actriz y cantante, uno de los personajes más idolatrados por el público español, no acudirá a la gala. Mantendría así la invisibilidad y el alejamiento del foco mediático por el que ella misma apostó.\nDe niña prodigio a mito erótico de la Transición, de la música al cine, de estampa del franquismo a seguidora del comunismo, de Marisol a Pepa Flores, su biografía la componen mil vidas en una. Capítulos de lo que podría ser una atractiva serie para las plataformas digitales que tendría un giro inesperado en 1985 cuando, con apenas 38 años, se apartó de la vida pública. Comenzó entonces una etapa en la que ha ido fundiéndose con su Málaga natal. Allí da caminatas por el paseo marítimo, cuida de su huerto en una finca en La Axarquía y disfruta de sus dos nietos junto a su pareja, el italiano Massimo Stecchini. Como dijo el escritor Juan José Téllez, Marisol fue un accidente y Pepa Flores una conquista.\nLa vida de Josefa Flores González cambió cuando solo tenía 11 años. Como ella contaría más tarde, fue Manuel Goyanes quien la descubrió en 1959 en una actuación por verdiales en Televisión Española. Él mismo se desplazó hasta la capital malagueña para convencer a su madre. Entonces la pequeña Pepita Flores se alejó de Málaga y su familia. Dejó de ser una niña. “Soy una señorita que pasó toda su infancia cenando en compañía de hombres mayores, oyendo hablar de negocios, contratos, rodajes… mientras yo permanecía como un mueble”, decía en la revista Blanco y Negro en 1973. Jornadas laborales eternas, obligación de cantar ante Franco o falta de libertad son ingredientes de unos años sobre los que también han surgido sombras de abusos sexuales y físicos. Su entorno lo ha desmentido, aunque ella no se ha pronunciado.\nSu debut en el cine fue en 1960, en Un rayo de luz, con la que obtuvo el premio a la mejor actriz infantil en la Mostra de Venecia. A partir de ahí llegaron títulos básicos de la cinematografía española: desde Ha llegado un ángel y Tómbola a La chica del molino rojo, Los días del pasado, Bodas de sangre o Carmen. Trabajó a las órdenes de Juan Antonio Bardem, Carlos Saura o Mario Camus, y por todo ello es “una de las actrices más queridas y recordadas por el gran público”, según explicó la Academia el pasado miércoles. Su último trabajo en la gran pantalla fue Caso cerrado, en 1985. Entonces decidió tomar definitivamente las riendas de su vida, algo que no siempre había podido hacer. Su intensa juventud le había pasado factura.\nComo recoge el libro Corazón rebelde, de Luis García Gil, en los años 60 la prensa le atribuía romances con Mel Ferrer, El Cordobés, el rejoneador Ángel Peralta o Palomo Linares. Pero Marisol se casó con Carlos Goyanes —hijo de su descubridor y con el que se había criado— en mayo de 1969 en la iglesia de San Agustín en Madrid. Eran dos jóvenes con ganas de rebelarse ante lo establecido, pero en menos de tres años se separaron. Goyanes contó que su mujer, un año después de la boda, le confesó que estaba enamorada de Joan Manuel Serrat. Con él vivió un romance con citas en Barcelona y Begur. Entre sus cerca de 500 canciones grabadas, aparecen temas del cantautor catalán como Tu nombre me sabe a hierba. Marisol se atrevió incluso a versionar el Hey Jude, de Los Beatles. Entre los compositores de sus letras están Juan Pardo, Manuel Alejandro, Aute, Augusto Algueró, Palito Ortega o Caco Senante.\nSu gran amor fue Antonio Gades. La relación comenzó en 1973. “Es el compañero que, sin saberlo, había esperado toda mi vida”, decía ese año a Fotogramas. Se enriquecieron y fortalecieron mutuamente. Tres años después Marisol aparecía desnuda en una inolvidable portada de Interviú. La fotografía era de su fotógrafo de cabecera, César Lucas. De la unión con Gades nacieron sus tres hijas: María, Celia y Tamara. Fue un amor sincero que también estaba unido por lo artístico y lo político desde la izquierda. Se casaron en 1982 por lo civil en Cuba con Fidel Castro como padrino y se divorciaron cuatro años más tarde. Desde 1987, Pepa comparte su vida con Massimo Stecchini, a quien conoció en su barrio de La Malagueta.\nCon él vive hoy apartada de los focos. Cuando no pasea junto a la playa —con gorra y gafas de sol— se acerca a Moclinejo, un pueblecito blanco donde posee una finca en la que cría gallinas y planta hortalizas. “Lo único que quiere es paz”, decía su hermana, Vicky Flores, este verano en el programa de televisión Lazos de sangre. Con esa tranquilidad ejerce de abuela de dos nietos, y mantiene una estrecha relación con sus hijas. María, con una larga carrera como actriz y dos veces nominada a los Goya; Celia, dedicada al mundo de la canción; y Tamara, que trabaja en una organización social, la Fundación Secretariado Gitano, y siempre ha querido permanecer ajena al mundo del espectáculo. Quizás sea una de ellas la que acuda a recoger el Goya de Honor el próximo mes de enero. Habrá que esperar. Pepa Flores hace ahora lo que le da la gana.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Pepa Flores", "Cantantes", "Málaga", "Gente", "Actrices", "Premios Goya", "Franquismo", "Premios cine", "Academia Cine España", "Famosos", "Fascismo", "Cine español", "Dictadura", "Ultraderecha", "Instituciones culturales", "Andalucía", "Ideologías", "Cine", "Historia contemporánea", "Historia", "Cultura", "España", "Política"], "newspaper": "elpais"}