{"id": "8870f9af-e206-41e7-56f8-5097a1a6a300", "content": "Competir en crueldad\n\nLos representantes de los partidos populistas y nacionalistas de derechas ven las cosas así: la izquierda política, los liberales y los conservadores moderados temen tomar aquellas duras medidas que serían necesarias para contener la afluencia de migrantes a Europa. Son amigos del buenismo y enemigos de lo inevitable. Los intelectuales urbanos y cosmopolitas son amigos de moralizar porque saben que a ellos un inmigrante jamás les va a quitar su vivienda ni su trabajo en la sección cultural del periódico. Una legión de buenistas y defensores de los asilados amenaza el edificio social, la paz y el futuro de Europa. En su ingenuidad, los profetas de la cultura de la acogida logran lo contrario de lo que pretenden. Por su culpa cada vez más descontentos se embarcan en un viaje letal, y de sus muertes son también responsables estos malabaristas de la moral.\nEstas acusaciones, que se repiten como un molinillo de oraciones, son obvias, pero falsas. En los últimos 25 años se han aplicado diversas medidas que redujeron drásticamente la emigración a Europa. En los años 2000 el Gobierno español firmó acuerdos con Marruecos, Mauritania y otros Estados de África Occidental. El primer ministro italiano Silvio Berlusconi pactó con el dictador libio Muammar el Gaddafi que este obstaculizara el tránsito de los migrantes africanos a Italia.\nEn tiempos más recientes la UE, bajo el liderazgo del Gobierno alemán, selló un acuerdo con el presidente turco, Recep Tayyip Erdogan. Y hace un par de años se cerró otro pacto entre el Gobierno italiano socialdemócrata, de un lado; de otro, quienes ostentan el poder en Libia, junto, presumiblemente, a los señores de la guerra y las bandas de traficantes de seres humanos. Este último acuerdo supuso una abrupta caída (en torno al 80%) en la cifra de los migrantes hacia Europa.\nPor tanto, fueron tanto Gobiernos de centroizquierda como de centroderecha los que han tomado las medidas más drásticas para reducir la inmigración ilegal y proteger las fronteras exteriores de la UE. Y lo han hecho subcontratando el trabajo sucio a potentados. Quienes impiden la inmigración ilegal con mayor eficacia no son los populistas de derechas, sino los socialdemócratas.\n¿Es defendible que se deje a los migrantes en manos de criminales que los encierran en centros semejantes a los campos de concentración?\nMediante los tratados con Libia, Mauritania, Marruecos y Turquía, los pretendidos flojuchos han sacrificado los valores humanitarios y partes de la convención de Ginebra. Los campos de detención en los que se mantiene a los africanos en Libia recuerdan, según informes del servicio exterior alemán, a los campos de concentración. El alto comisionado para los Derechos Humanos de la ONU, así como la misión policial de la UE para Libia, han constatado que en esos campos se tortura y se viola. Mientras que los propios buenistas de Europa acepten sin pestañear semejantes horrores, los migrantes no tienen por qué temer a los europeos malos. ¿Cómo juzgaríamos hoy si, por ejemplo, Uruguay hubiera dado un trato semejante a los migrantes suizos que huían de la pobreza a mediados del siglo XIX?\nPuede argumentarse que estas medidas son inevitables por razones de Realpolitik. El fin justifica los medios. Las sociedades europeas no están dispuestas a, ni en condiciones financieras de, acoger una cifra significativa de migrantes; especialmente si tenemos en cuenta que quienes llegan desde África son, sobre todo, los denominados inmigrantes económicos. La afluencia masiva llevaría al ascenso de la ultraderechista Alternativa para Alemania, al apoyo a un populista derechista como Matteo Salvini o incluso al Brexit (en el que pesó más la migración de otros países de la UE).\n¿Legitima casi cualquier medio el fin de la defensa frente a los migrantes, o existen líneas rojas? ¿Desde la perspectiva de la historia europea es defendible que, a sabiendas, se deje a los migrantes en manos de criminales que los encierran en instalaciones semejantes a los campos de concentración? ¿Es aceptable que por nuestra incapacidad por llegar a un acuerdo europeo de cuotas de inmigrantes reaccionemos con una competición multinacional para ver quién los trata peor?¿Hasta qué punto es legítimo desarrollar una política de migración “como si no hubiera un mañana”, por citar las palabras del presidente alemán, Frank-Walter Steinmeier?\nEs tiempo de que por fin se reflexione sobre las alternativas a la disuasión por el terror y al blindaje de fronteras. Alternativas como la que propone el experto en migración austriaco Gerald Knaus: un pacto de repatriación con los países africanos (compensado financieramente y con la garantía de un contingente legal de trabajadores migrantes), acompañado de la agilización del procedimiento de asilo (cofinanciada por la UE) en los países de primera acogida del sur de Europa, junto con la consiguiente repatriación de los rechazados. Hasta ahora, las disensiones intraeuropeas han impedido cualquier solución compatible con los tan cacareados valores occidentales.\nSandro Benini es redactor de Opinión en el Tages-Anzeiger.\nTraducción de Jesús Albores.\n© Lena (Leading European Newspaper Alliance)\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/12/2019, 19:01:45", "tags": ["Opinión", "Inmigración", "Migración", "Unión Europea", "Demografía", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}