{"id": "8873fada-9621-42ec-7765-335ebb33b93a", "content": "Famosos de toda la vida y algunos nuevos en la clásica Marbella\n\nNada mejor que las playas de Marbella para recuperar el esfuerzo de ganar el torneo de Wimbledon. Es lo que ha debido pensar el tenista número uno del mundo, Novak Djokovic, que se encuentra estos días de descanso en la localidad de la Costa del Sol junto a su mujer, Jelena Djokovic y sus hijos, Stefan y Tara. La familia serbia comparte lugar de vacaciones con otros muchos famosos que han apostado por el lujo marbellí. La modelo Adriana Lima es otra de esas caras conocidas, muchas de las cuales se dejan ver por la grada VIP del festival de música Starlite. Desde actrices como Natalia Verbeke o Antonia San Juan hasta Olivia de Borbón y Carmen Lomana han pasado por sus conciertos y fiestas. Por supuesto, también un clásico tan universal como local: Antonio Banderas.\nDjokovic es un habitual de Marbella. Acostumbra a disfrutar de unos días de asueto en primavera, pero esta vez ha preferido el verano y, de paso, saborear su triunfo en la hierba londinense. Su hermano Marko vive en la ciudad, donde trabaja en el club de tenis Puente Romano. La semana pasada ambos posaban para una foto que el actual mejor tenista del mundo publicaba en sus redes sociales. Ahí también dejaba un pequeño vídeo en una pista de tenis. Porque, aunque Nole ha hecho un paréntesis en el circuito de la ATP, se entrena en las canchas que gestiona su hermano para preparar su próximo gran objetivo. Será el US Open, que se celebra del 26 de agosto al 8 de septiembre y donde se podrá medir de nuevo a sus dos grandes rivales, Roger Federer y Rafael Nadal, quien estos días compite en Canadá.\nPor ahora Djokovic no ha pasado por el restaurante de Dani García, como sí ha hecho otra de las celebrities que se pasea por Marbella. Adriana Lima, exángel de Victoria's Secret, sí que lo ha hecho justo cuando la marca de lencería anunciaba la cancelación de su tradicional desfile anual. La visita de la brasileña a los fogones de Dani García era retratada por el propio chef en su perfil de Instagram, donde muestra una imagen junto a la modelo y su buena amiga, la estilista y empresaria Ana Antic. En las mesas del restaurante con tres estrellas Michelin también se ha sentado estos días Luis Fonsi junto a su mujer, Águeda López. “Como cada año esta maravillosa familia de foodies pasa por aquí”, decía el cocinero. Será la última vez que podrán hacerlo, ya que el restaurante echará el cierre para siempre el 22 de octubre.\n“Estar en Marbella y no visitar a este genio es como no haber estado”, respondía el puertorriqueño, que actuó el sábado en el escenario del Starlite. Allí posó también junto a Carla Pereyra. La exmodelo argentina, que contrajo matrimonio al inicio del verano con Diego Pablo Simeone, aprovecha sus horas en la costa andaluza mientras su marido sigue preparando la próxima temporada del Atlético de Madrid. Pereyra coincidía en su hotel con Sandra Gago, que descansa en Marbella a poco más de un mes de su boda con Feliciano López en una finca malagueña.\nEl anfiteatro de la cantera de Nagüeles, donde se celebra el festival Starlite, es otro de los puntos de atracción del verano marbellí. Por ella han pasado Eugenia Martínez de Irujo, Natalia Verbeke, Leticia Dolera o Paula Echevarría y su pareja, Miguel Torres. También María Dolores de Cospedal o Victoria Marichalar, sobrina del rey Felipe VI. Así como la propia Adriana Lima, que acudió al concierto de Taburete, cuyo espectáculo fue seguido desde primera fila por Amaia Salamanca y Eugenia Silva. El festival celebra este domingo su gala benéfica, presentada por Valeria Mazza, y que tendrá como anfitriones a Sandra García-Sanjuán —fundadora del evento— y a Antonio Banderas.\nEl actor malagueño es otro clásico de los veranos marbellís, ahora junto a su pareja Nicole Kimpel y en compañía de su hija Stella del Carmen. Banderas cuenta con una casa en la localidad, como también la tienen José María Aznar y Ana Botella, que llevan ya unas semanas disfrutando de las playas de Marbella junto a su hijo Alonso. El matrimonio acudió a la gala contra el cáncer. Antes que ellos, una de las primeras en aterrizar fue Eva Longoria, que llegó a Marbella a primeros de julio para participar en la Gala Global Gift. El que pronto podrá acudir a su propia casa en este rincón de la Costa del Sol será Cristiano Ronaldo, que acaba de adquirir sobre plano una mansión en la exclusiva urbanización La Resina Golf & Country Club, en Estepona y a un paso de Marbella, por de 1,5 millones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Marbella", "Adriana Lima", "Novak Djokovic", "Starlite Festival", "Natalia Verbeke", "Antonio Banderas", "Dani García", "Luís Fonsi", "Gente", "José María Aznar", "Ana Botella", "Provincia Malaga", "Festivales música", "Famosos", "Eventos musicales", "Festivales", "Andalucía", "Agenda cultural", "Música", "Agenda", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}