{"id": "88809b1b-56ca-434f-7f9e-cc3078b9a836", "content": "Las movilizaciones de indígenas en Ecuador se radicalizan con la retención de medio centenar de militares\n\nLos grupos indígenas y organizaciones sociales de Ecuador han decidido mantener las protestas por el alza del precio de las gasolinas decretada por el Ejecutivo. A media tarde de este sábado, había 47 militares retenidos por grupos indígenas en Alausí, en la provincia de la sierra andina de Chimborazo. A la vez, la confederación indígena Conaie ha enviado un comunicado donde declara el estado de excepción en sus territorios ante la \"brutalidad y falta de conciencia de la fuerza pública\" y en \"ejercicio de su derecho a la autodeterminación\".\nLos militares están retenidos hasta que el Gobierno derogue el decreto en el que se suprime la ayuda estatal a la gasolina diésel y extra. Son nueve oficiales y 38 voluntarios, confirman fuentes militares. También hay cinco policías. Tenían la misión de reforzar la seguridad en la carretera Panamericana Sur, que está bloqueada en varios puntos, según recoge el diario local El Comercio. Hasta ahora no hay pronunciamiento oficial.\nA diferencia de los transportistas, quienes anunciaron este viernes el levantamiento del paro nacional, el Colectivo Unitario Nacional de Trabajadores, Indígenas, Organizaciones Sociales y Populares ya habían asegurado que continuarán con las movilizaciones y con la convocatoria de huelga general para el próximo 9 de octubre hasta que el presidente Lenín Moreno rectifique y reinstaure el subsidio a los combustibles.\n\"Llamamos a todos los trabajadores del campo y la ciudad, mujeres, juventud estudiosa, jubilados y amas de casa a unirnos este miércoles 9 de octubre a la gran huelga nacional y paro del pueblo para combatir el paquetazo neoliberal con el cual premiaron a la oligarquía y al FMI en contra de los trabajadores y el pueblo\", ha convocado Mesías Tatamuez, presidente de turno del Frente Unitario de los Trabajadores, por escrito. El bloqueo de carreteras, la falta de transporte público y los enfrentamientos con las autoridades se han mantenido este sábado, aunque en un ambiente menos violento, hasta la retención de los militares, que durante las dos primeras jornadas de las protestas.\nMoreno decretó el pasado jueves el estado de excepción en todo el país para desplegar a policías y militares en los puntos más conflictivos con el objetivo de impedir el cierre de carreteras por parte de los manifestantes. “Con estado de excepción o sin estado de excepción, no nos van a amedrentar las amenazas de prisión para los luchadores sociales que buscamos un cambio\", ha advertido el colectivo que representa a indígenas y trabajadores, en referencia a los 350 arrestados en dos días y la detención de varios dirigentes de los transportistas. La paralización de servicios públicos en Ecuador está castigada en el Código Penal con hasta tres años de cárcel.\nComo los transportistas, las organizaciones sociales están en contra de que se retire el subsidio estatal a las gasolinas diésel y extra, aprobado por el Gobierno con el fin de que el Fisco se ahorre 1.400 millones de dólares anuales. La medida, que está en vigor desde el jueves pasado, y que ha sido ratificada en varias ocasiones por el Ejecutivo es parte de un paquete de ajustes económicos con los que el mandatario ecuatoriano quiere corregir las estrecheces fiscales que han ido asfixiando su gestión desde hace casi dos años y medio.\nAdemás del paquete de incentivos fiscales para los sectores productivos, la propuesta de Moreno introduce nuevas modalidades de contratación laboral temporal que también han inquietado a las organizaciones sindicales. Sin embargo, el punto de mayor fricción es la eliminación de la ayuda estatal al consumo de gasolinas. \"No permitiremos el alza de los pasajes\", han reprochado los manifestantes. \"Nuestra lucha va mucho más allá del paquetazo; es también por un gobierno popular que atienda las necesidades de las mayorías\". El ministro de Transporte, Gabriel Martínez, ha reconocido que se está estudiando una \"revisión técnica al alza\" de los pasajes de transporte público interurbano e interprovincial.\nPese al anuncio del cese de movilizaciones de los gremios transportistas, el servicio no se ha normalizado completamente en varias ciudades del país. En Quito y en Guayaquil, las dos más pobladas, aún había rutas internas suspendidas y la venta de billetes no se ha restablecido para todas las líneas. Además, el municipio de la capital ha emitido un comunicado aclarando que los precios de los billetes aún no han sido modificados oficialmente, para contrarrestar el encarecimiento irregular que ya ha comenzado a detectarse.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Lenín Moreno", "Estado excepción", "Ecuador", "Administración militar", "Gasolina", "Carburantes", "Petróleo", "Combustibles fósiles", "Sudamérica", "Latinoamérica", "Conflictos políticos", "Defensa", "Combustibles", "América", "Energía no renovable", "Fuentes energía", "Política", "Energía"], "newspaper": "elpais"}