{"id": "8887c62c-8fe3-45da-4f1d-f56020007f5a", "content": "J Balvin, la superestrella que trascendió el machismo del reguetón\n\nRosalía ha hecho historia al convertirse en la primera artista española en conseguir un premio MTV. Se ha llevado dos, ambos por su canción más reproducida, a la que acompaña su videoclip más visto en YouTube. Se trata de Con Altura, una colaboración con J Balvin. Detrás del tema que ha catapultado a la catalana al éxito y el reconocimiento internacional se encuentra el artista latino más influyente del mundo. A Maluma le han empezado a conocer en Estados Unidos hace poco, pero su paisano José Álvaro Osorio Balvin sabe desde hace años lo que es codearse con las mayores estrellas anglosajonas, como Pharrell Williams o Beyoncé. Lo ha conseguido partiendo de un reguetón con un mensaje más suave y sabiendo capear la polémica sobre el machismo y la violencia que acompaña a este género musical. A los 34 años, a J Balvin ya no se le ve como un cantante latino. El de Medellín (Colombia) es un icono pop global que se pasea por la lista Billboard como por su casa y que tiene en el bolsillo a los críticos musicales más exigentes. Encabeza los festivales más importantes como Coachella y les abre sus puertas a artistas amigos como Rosalía, mientras agita el mundo de la moda y convierte a la religión de los ritmos latinos urbanos incluso a los más reticentes.\nPuede que Daddy Yankee fuese el precursor y Luis Fonsi el artífice de convertir la música cantada en español en un fenómeno mundial, pero J Balvin es el que ha alcanzado el éxito desprendiéndose de la etiqueta de latino o reguetonero. Todo empezó con una colaboración con Pharrell Williams y explotó cuando Beyoncé se enamoró de Mi Gente, una de las canciones insignia de Balvin (acumula 2.400 millones de visualizaciones en YouTube) que la diva hizo suya sobre el escenario de Coachella. Hoy el colombiano es el artista global más visto en esa red social y lleva así todo el verano. Está considerado el cantante perfecto en la era del streaming y para la generación millennial. Alguien que “está reescribiendo las reglas de lo que significa ser una superestrella latina en tiempos de teléfonos móviles y redes sociales”, según The New York Times. Con casi 33 millones de seguidores en Instagram y dominando las plataformas digitales de música, J Balvin se ha convertido en el máximo exponente de cómo el sonido latino ha conseguido compartir territorio con los artistas pop. Por ejemplo, en la playlist veraniega del expresidente Barack Obama.\nEl camino no ha sido fácil. El cantante ha confesado que cuando le llegó la fama empezó a tener ataques de pánico y ansiedad. La meditación le ha ayudado a superar un trastorno que casi le obliga a dejar la música. “Pasaba las noches llorando”, declaró. A su enorme éxito también ha contribuido que el colombiano es un poco más suave en sus letras que otros compañeros del género como Ozuna o Bad Bunny. Sobre el machismo en el reguetón, ha opinado en más de una entrevista que “cada uno es responsable de sus actos”: “Mientras yo no hable mal de la mujer ni la denigre, estoy tranquilo”. No obstante, sus canciones están llenas de contenido sexual. Su dueto con la cantante brasileña Anitta habla sobre el sexo oral, pero en este caso fue ella la que alzó la voz a favor del género: “Hay que demostrar que las mujeres también disfrutamos del sexo y no permitimos que se nos victimice”.\nEn su relación personal con las mujeres se ha mostrado como un hombre tradicional. Tuvo un noviazgo de cuatro años con la presentadora y modelo Alejandra Buitrago y recientemente le dedicó un bonito mensaje a una de sus primeras novias, María Osorio, con la que estuvo diez años. Habla de ella como su mejor amiga. Desde 2015, coincidiendo con su despegue definitivo, no ha habido nada serio salvo algunos rumores de romances. Vive centrado en su carrera y dispuesto a aprovechar su momento. Su otra gran pasión es la moda, llegando a afirmar que no sabe si le gusta incluso más que la música. Es un apasionado de las propuestas de los diseñadores más transgresores, como Virgil Abloh, y en su armario nunca faltan piezas de Vuitton y Off White. Recientemente sorprendió con una colección para Guess que voló de los estantes.\nTambién le interesan temas más profundos. Su mensaje incluye un fuerte toque político. Declarado antiTrump por las declaraciones del presidente de Estados Unidos en contra de la comunidad latina, en su música hay un claro compromiso en contra de la violencia. En una entrevista con el diario británico The Guardian explicó que su ciudad natal, Medellín, “es básicamente donde nació el mal”, y que por ello ha sido testigo de la violencia desde pequeño. Ahora disfruta de una ciudad que ha cambiado radicalmente, y tiene claro que jamás hay que regresar a los tiempos de los secuestros y los ajustes de cuentas. Gracias a convivir con la oscuridad valora más la luz. Y por encima de todo, sueña con unir al mundo a través de su música: “Yo no busco hacer reguetón para el reguetonero. Todo es cada vez más global. Todo es energía, aunque no sepas lo que dice una canción, da igual, pero ahí hay energía”. En su peculiar jerga, buena vibra. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["J Balvin", "Rosalía", "Cantantes", "Gente", "Premios MTV", "MTv Networks", "Premios música", "Eventos musicales", "Agenda cultural", "Música", "Agenda", "Eventos", "Grupo comunicación", "Empresas", "Cultura", "Economía", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}