{"id": "88882529-5298-4bb1-413e-a9a1370b5c15", "content": "La FIBA expulsa del Mundial al árbitro español Antonio Conde por su error en el Francia - Lituania\n\nEl polémico desenlace del Francia-Lituania de la jornada de este sábado correspondiente al grupo L le ha costado la expulsión del Mundial al árbitro español Antonio Conde y a sus dos ayudantes, el venezolano Daniel García Nieves y el argentino Leandro Lezcano. A 30 segundos para el final del partido, con 76-74 a favor de los franceses, Jonas Valanciunas se dirigió a la línea de personal para lanzar dos tiros libres. Anotó el primero y cuando el segundo estaba a punto de entrar fue barrido ilegalmente por Rudy Gobert. El jugador francés tocó el aro de forma ilegal en la acción que evitó el que hubiese sido el punto del empate. Acto seguido, De Colo anotó la canasta que supuso la eliminación de los lituanos (78-75)\n“Esto es una puta broma, no es baloncesto. ¿Para qué tienen la tecnología? Tienen que ser honestos, parar el partido y verlo en el monitor. ¡No saben hacer su trabajo!\", clamó el seleccionador lituano Dainius Adomaitis tras el partido. \"Estos chicos se pasan el verano entero sin ver a sus familias y reciben cero dólares o cero euros por ello. El mayor de los respetos para ellos. Pero hay otros que no respetan este deporte: es una puta broma. No tienes que ser demasiado listo para poner a tres árbitros europeos en este partido, pero eso tenéis que preguntárselo a la FIBA. Te gastas millones y millones en un aparato de videoarbitraje y luego no revisas la jugada... Me siento muy mal por mis jugadores”, zanjó.\nLa eliminación de su equipo no tiene ya remedio, pero la FIBA reaccionó con rapidez para sancionar a la terna arbitral. El organismo organizador del Mundial emitió un comunicado en el que reconocía que Gobert “tocó el aro mientras el balón estaba en contacto con él” y que “la decisión correcta debería haber sido penalizar la interferencia de la canasta y otorgar un punto a Lituania”, según rezaba el texto.\nLa FIBA remarca en su nota que, como elemento agravante, los árbitros renunciaron a revisar la jugada a través del videoarbitraje. Por todo ello, anunciaron la expulsión del campeonato de Antonio Conde, de 46 años, con 14 de experiencia en campeonatos internacionales y sus dos ayudantes. De haber ganado a Francia, la selección lituana hubiera conservado sus opciones de clasificación para cuartos a expensas de los resultados de su partido ante la República Dominicana y del Francia-Australia.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Selección baloncesto Serbia", "Selección española baloncesto", "Mundial Baloncesto", "FEB", "Selección española", "FIBA", "Baloncesto", "Federación española", "Selecciones deportivas", "Federaciones deportivas", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}