{"id": "888b674c-197d-4a49-6ee8-39815b242caa", "content": "Qué es el ‘fuego líquido’, por qué evitó un mundo diferente y cómo es posible que aún hoy no se sepa su fórmula\n\n\"El secreto mejor guardado de la cristiandad fue creado durante el Imperio bizantino y lleva siglos siendo un misterio. Se trata del llamado fuego líquido\", asegura José Soto Chica, 48 años, profesor de la Universidad de Granada experto en la historia bizantina y autor del libro Imperios y bárbaros. La guerra en la edad oscura (Desperta Ferro). ¿Pero qué es el fuego líquido?. Hablamos de un arma incendiaria —también conocida como fuego procesado, fuego brillante o fuego griego— que era letal en el mar, donde las olas, en vez de apagarlo, lo avivaban y las llamas engullían a las embarcaciones enemigas. Los dromones, los barcos bizantinos que portaban los sifones de fuego líquido, tenían el poder de hacer arder decenas de barcos enemigos. Todavía hoy, 14 siglos después, se desconocen los componentes de esta arma.\nLo que hacía tan peligroso a este fuego es que solo podía apagarse golpeándolo con esteras de esparto para ahogarlo o vertiendo sobre él grandes cantidades de vinagre, arena u orina\nCallínico, habitante de Heliópolis (actual Egipto), fue el hombre que inventó esta arma letal en el año 665. Tras su muerte, el secreto de la composición quedó en manos de sus descendientes, una familia conocida como los Lambros (literalmente, en griego, los luminosos). \"Esta familia vivía recluida por orden del emperador, que trataba de evitar que el secreto cayera en manos enemigas. Estaba penado con la muerte cualquier intento de contactar con ellos o de propagar la fórmula\", apunta el historiador José Soto Chica. Tras un asedio, los Lambros fueron asesinados en 1185. Y con su muerte desapareció la fórmula del fuego líquido.\n\"Hoy Europa podría ser islámica. Sin embargo, que la religión basada en el Corán no terminara extendiéndose hacia el centro del continente se debe a la aparición del fuego líquido. Gracias a él, la marina bizantina fue la dueña del Mediterráneo durante siglos y evitó caer en manos del califato\", afirma el profesor de la Universidad de Granada.\nCuando era propulsado desde los depósitos donde se guardaba, surgía un tremendo estruendo, un fuerte resplandor y abundante humo. Así lo documentó el emperador bizantino León VI en su tratado sobre la guerra naval Naumachia, y así ha trascendido a la historia gracias a los tratados militares bizantinos, las ilustraciones de manuscritos medievales y las descripciones que se han conservado de testigos oculares de los siglos VIII al XI.\nLa principal característica del fuego líquido, y la que lo hacía tan peligroso, es que solo podía apagarse golpeándolo con esteras de esparto para ahogarlo o vertiendo sobre él grandes cantidades de vinagre, arena u orina. \"Por eso los árabes embarcaban con grandes bidones de orina, para protegerse de este fuego al que llamaban fuego brillante porque podía dejar ciegos a aquellos que lo contemplaban\", señala Soto.\nEl fuego valyrio que los Lannister utilizaron para combatir a los ejércitos de Stannis Baratheon y con el que Cersei hizo saltar por los aires el Gran Septo de Baelor en Juego de tronos es lo más parecido al fuego líquido que dio la hegemonía a los bizantinos durante siglos. En la popular ficción de HBO este líquido verde tiene el poder de explotar al mínimo roce con una fuente de calor. Al igual que el fuego líquido, sigue activo bajo el agua y solo puede extinguirse con arena.\nAdemás de por una mezcla de sustancias inflamables —como nafta, aceite o resina de pino—, el fuego líquido estaba compuesto por un potente comburente capaz de provocar la deflagración de la que hablan los documentos y las ilustraciones bizantinas de la época. \"También es posible que la fórmula del fuego líquido incluyera azufre y salitre, aunque es imposible saberlo con seguridad. El secretismo que el imperio bizantino impuso a la fabricación del fuego líquido fue tan efectivo que aunque los historiadores llevamos años investigándolo no hemos resuelto el problema de su fórmula\", comenta a ICON Soto. El profesor del Instituto de Catálisis y Petroleoquímica Joaquín Pérez opina que en la destilación de elementos como el petróleo y la resina está la clave de la letalidad de este fuego. \"No tiene sentido que se emplearan [el petróleo y la resina] en bruto. Lo lógico es pensar que la fórmula estaba formada por derivados de compuestos altos en carbono, que es muy inflamable\", señala.\nSu composición fue un secreto tan bien guardado que su fórmula se perdió tras una sublevación en la que asesinaron a la familia que trabajaba para el emperador de Constantinopla custodiándola\nTras el asesinato de los Lambros, custodios del gran secreto, los árabes trataron de emular este fuego desarrollando fórmulas de sustancias inflamables basadas en la destilación de petróleo y resinas. \"Consiguieron que ardieran incluso sobre la superficie del agua. Pero nunca lograron un fuego tan potente como el líquido\", señala el químico Joaquín Pérez.\nEl autor de Imperios y bárbaros. La guerra en la edad oscura cuenta a ICON que dejó los estudios muy joven. José Soto Chica no era buen estudiante, pero sí un lector compulsivo. En 1994 se alistó en el ejército como soldado profesional y artificiero y al poco fue destinado a Bosnia Herzegovina. Allí estuvo cuatro meses en la misión de paz de la ONU. Al finalizar, regresó a su base en España y, en 1996, durante unas prácticas con explosivos, tuvo un accidente. La carga con la que trabajaba estalló antes de tiempo, él estaba muy cerca y estuvo 14 días en coma. \"Logré sobrevivir de forma milagrosa y como secuela me quedó la ceguera y la pérdida de la pierna izquierda. Como no podía seguir siendo militar profesional, en cuanto logré ponerme en pie me preparé el acceso a la universidad. A los pocos meses entré en la Universidad de Granada, donde estudié la carrera de Historia con prácticamente todo matrículas de honor e hice mi tesis doctoral con la máxima calificación. Desde entonces trabajo como doctor en Historia Medieval en la Universidad de Granada\", resume José Soto Chica.\nLos años en los que Soto Chica sirvió como militar le dan la certeza de que si no se ha descubierto el secreto de la fórmula del fuego líquido a pesar de los adelantos de los que dispone la ciencia actualmente es porque hoy día no tendría valor militar alguno. El fuego líquido no tenía ninguna utilidad más allá de la guerra y lo que se conseguía en su época con él se consigue ahora con el napalm y con armas mucho más destructoras. \"El tiempo del fuego líquido terminó porque otros artefactos militares superaron los efectos de este fuego. Si la cuestión aún tuviera interés militar seguro que se habría invertido dinero en investigación y a lo mejor se habría resuelto el misterio de su fórmula. En su época fue un arma devastadora que cambió la historia, pero con el surgimiento de la pólvora y los cañones en el siglo XV quedó desfasado\", señala el exmilitar.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/24/2019, 19:01:45", "tags": ["Juego de tronos", "Batallas", "Series fantasía", "HBO", "Series americanas", "Géneros series", "Acción militar", "Series televisión", "Programa televisión", "Historia", "Programación", "Televisión", "Guerra", "Medios comunicación", "Conflictos armados", "Comunicación", "Conflictos"], "newspaper": "elpais"}