{"id": "888d737c-d8d6-4fe9-78ed-d552006b6587", "content": "“Una buena salsa es el ADN del cocinero”\n\nAldo Sebastianelli (Madrid, 22 años) quiere ser como su abuelo. Se llama igual y asegura que hasta se parece físicamente. No lo conoció, pero cuenta orgulloso que el nono abrió en 1962 el primer restaurante italiano de la capital, Alduccio. La cocina siempre le gustó, pero nunca pensó en dedicarse a ella profesionalmente. Un día su madre le invitó a visitar Le Cordon Bleu, una escuela de alta cocina, y descubrió que era su mundo. Ha aprendido de Rubén Arnanz, Mario Sandoval y David Muñoz. Ahora lleva los fogones de SanYsidro (calle de San Marcos,8), una taberna de autor recién inaugurada en Chueca.\n¿La zona ayuda?\nNunca había estado por el barrio, no salgo por el centro. Ahora que lo he descubierto me parece un sitio increíble. Hay un público que valora mucho lo que hacemos y al que no le cuesta pagar.\nSerá creyente…\nNo me lo había planteado nunca, pero ahora que lo dice… Creo que el destino me ha traído a este lugar.\n¿Por qué la cocina?\nQuería estudiar Filosofía o Bellas Artes. En la cocina se puede mezclar arte y comida. Mi sueño era hacerlo. Me inspiró muchísimo David Muñoz. Tuve la suerte de trabajar cuatro meses con él.\n¿Quién ha sido su maestro?\nHe aprendido mucho con Mario Sandoval. Fue quien me aconsejó ir a Londres. Estuve seis meses en un local que ganó la estrella Michelín.\n¿Y después de esa mili?\nAbrí mi primer restaurante. Conseguí que la gente empezara a venir, porque el sitio estaba muy escondido, pero si tienes un socio que no piensa como tú… Él quería hacer comida más informal y yo buscaba la alta cocina.\n¿Se marchó?\nSí, pero fue una etapa bonita. Era la primera vez que podía crear. En los restaurantes anteriores tenía la inquietud, pero no me dejaban.\n¿Qué inventó?\nEl puerrifacético, que son cinco texturas de puerro, o el seguro que no es jamón, una semimojama de atún. Ahora los llamo diferente por recomendación de un crítico.\n¿Qué es SanYsidro?\nEs un local con cocina de autor que hace comidas muy castizas.\n¿Comemos con los ojos?\nLa primera impresión cuenta. Mucha gente no come verduras, pero yo consigo que lo hagan. Construyo el plato para que entre por los ojos.\nHa sido cocinero antes que fraile…\nDe pequeño no me gustaba la berenjena, pero comía melanzana di parmigiana. Flipé cuando mis padres me dijeron que eran berenjenas. Por eso busco engañar con las texturas.\n¿La cocina de autor está al alcance de todos?\nQuiero demostrar que se la puede permitir todo el mundo. Aquí se come por menos de 30 euros. Lo que se paga es la idea. La decoración es lo que la convierte en un lujo.\n¿Cuál es su plato más vendido?\nEl puerro. Para mí es como el cerdo: aprovecho hasta los andares. Mucha gente tira la raíz y yo hago una falsa ceniza; licuo la parte verde y la convierto en caviar. Con la parte externa fabrico un crujiente.\n¿Qué importancia tienen los productos?\nNo hace falta un producto caro para hacer cocina de autor. Los más caros que tenemos son los anacardos y las almendras.\n¿Cuál es su ingrediente fetiche?\nUso tomillo y ajo para dar sabor. No podría vivir sin ellos.\n¿Y su secreto?\nHago una cocina de caldos, es lo más importante de todo. Si no tienes un buen caldo nunca vas a poder hacer una buena salsa. Y una buena salsa es el ADN del cocinero.\n¿Cómo la hace?\nPreparo un caldo madre que no deja de hervir durante tres semanas. Siempre he querido llegar al sabor más puro y eso solo es posible con la cocina antigua, la de nuestras abuelas.\n¿La cocina es arte?\nTienes que dedicar muchas horas y ser persevante. Hay que pensar mucho, yo no duermo. Puedes cocinar muy bien, pero si no sabes expresarlo, si no aciertas al emplatar, no sirve de nada.\n¿Es un trabajo sacrificado?\nHay que echar muchas horas. Cuando remoloneaba en la cama mi madre me decía que acabaría haciendo hamburguesas.\n¿Qué tienen de malo las hamburguesas?\nEs mi comida favorita. Pero una buena hamburguesa. La veo tan bien proporcionada, mezcla tantos sabores en un bocado… Además, yo disfruto comiendo con las manos.\n¿Sabemos lo que comemos?\nA veces comemos animales que sufren. Les pinchan proteínas para que crezcan rápido. El sabor se nota. Entiendo a los vegetarianos cuando voy al supermercado y veo pechugas de pollo blancas. Ninguna carne es blanca. Eso no son pollos, son zombis.\n\nSebastianelli está convencido de que a la gente se le enamora por el estómago. Quizás ese sea el motivo que ha puesto de moda los cursos de cocina y los programas de televisión en los fogones. Sin embargo, el chef de SanYsidro cree que la cocina tiende de nuevo a lo tradicional. “Pensamos que ya está todo explotado. Los Adriá y los Roca crearon nuevas técnicas, han dejado un legado muy importante, pero llevamos 20 años sin hacer nada nuevo”, explica. En su opinión los cocineros deben centrarse en investigar, pero reconoce que el clímax solo se consigue mezclando lo clásico y lo nuevo.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Cocina italiana", "Cocineros", "Zona Chueca", "Barrio Justicia", "Distrito Centro", "Ayuntamiento Madrid", "Distritos municipales", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gastronomía", "Gobierno municipal", "España", "Cultura", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}