{"id": "88990c61-8079-4d35-42b1-9e86c280f999", "content": "20-N, la soledad de Franco en su nueva sepultura y misa con polémica\n\nMalestar entre los asistentes a la misa de la tarde al no hacer mención el sacerdote que la ofició a Francisco Franco\nUn manojo de franquistas mayores, apenas una docena de hombres y mujeres con abrigo y sin banderas, ha acompañado a Francisco Franco en su nueva sepultura cuando se cumplen 44 años de su muerte. En su primer 20-N fuera del Valle de los Caídos, el dictador no ha encontrado el anunciado calor colectivo de los franquistas, sino el rezo de un puñado de personas abonadas a la nostalgia de su régimen, la visita de un biznieto y las palabras combativas del presidente de la Fundación que lleva su nombre.\n\"Vamos a seguir defendiendo el legado de Franco hasta desde las catacumbas\". Es Juan Chicharro, la cara más visible de una Fundación que ha vivido muchos años con subvenciones públicas y que podría tener sus días contados si se cumple la promesa de Pedro Sánchez sobre su ilegalización. \"Pues si nos quiere ilegalizar, este Gobierno liberticida tendrá que reformar la Constitución\".\nChicharro se ha colocado ante el panteón donde reposan los restos de Francisco Franco y de Carmen Polo y ha resumido sin pestañear todo el arsenal verbal contra el Gobierno. \"Venimos de la misa en el Valle de los Caídos y estamos indignados. Lo que se ha hecho con Francisco Franco es una profanación. Su legado es un interés general para los españoles y lo vamos a defender\".\nY ahí ha llegado hasta \"las catacumbas\".\nHa ocurrido en el cementerio de Mingorrubio, donde los restos del dictador están enterrados desde el 24 de octubre tras ser exhumados del Valle de los Caídos. Movimientos católicos tradicionalistas habían anunciado una concentración este mediodía proveniente de Cuelgamuros, pero la peregrinación se ha quedado en un par de coches con la cúpula de la Fundación Franco y el único representante de la família: el biznieto Francisco Franco Suelves, tan esquivo con la prensa a la entrada del cementerio como a la salida.\nSu presencia ha sido indispensable para que los miembros de la Fundación entraran en la cripta, donde han colocado una corona de flores y han celebrado un rezo breve. \n\"Yo vengo a rezar por España\", contaba mientras María Dolores Basallo, que llevaba un par de horas de pie en los alrededores del panteón. Junto a Jaime Ortiz y el ex miembro de la escolta de Franco, Agustín Moradillo, la mujer ha formado una tertulia que radiografía este 20-N de soledad en el cementerio.\n- Franco hizo mucho por España. Tendría que haberse quedado en el Valle.\n- Sí, allí estaba gente de uno y otro bando, que habrán sufrido todos. A mí siempre me enseñaron que era un monumento a la reconciliación.\n- Nada, nada, esto ha sido electoral. Es un tema de odio. \nDurante la mañana, alguna persona se acercaba a la puerta del panteón a colocar unas flores. Un par de hombres, que hablaban catalán entre sí, han puesto en la fachada de cristal de la cripta un gran ramo envuelto en la bandera de España. Al retirarse han gritado ¡Arriba España! y cuando los periodistas de televisión han intentado hablar con ellos, han sido expeditivos: \"¡A la prensa no, que sois unos traidores!\".\nLa mañana del 20-N ha sido aquí tan gris como el cielo, una suerte de expectación periodística y desdén popular. Excepto las cámaras, los policías y una nostalgia en minoría, nada en Mingorrubio ha hecho pensar que era 20-N. \nLa soledad de la mañana se tornó en cabreo colectivo por la tarde. Lo que los franquistas esperaban como una misa laudatoria de Franco se quedó en una referencia breve y pronunciada por otro sacerdote distinto al que oficiaba la ceremonia. \"Francisco Franco, que murió en paz\". El antes y el después de esa frase fue una eucaristía tradicional y ajena a cualquier elogio al dictador ante la mirada de familiares como Francis Franco o Luis Alfonso de Borbón. El párroco de la iglesia Inmaculada Concepción de El Pardo, el padre José María como lo llaman los habituales, centró su homilía en el mensaje \"personal\" que envía Jesucristo a cada ser humano. Habló de la aceptación que hace Dios de cada uno por lo que es y no por lo que querría ser e insistió en la identidad única y no colectiva de las personas. Ni una expresion explícita o implícita sobre Franco. \nTanto fue así que cuando finalizó su homilía algunos asistentes mascullaban indignados: \" Ni una palabra. Esto es una cosa...\". \nCuando el padre José María dio por finalizada la misa, alguien gritó \"Viva Franco, Viva España\", pero el sacerdote se impuso al previsible coro franquista entonando un Salve Regina irremediablemente seguido en latín por los fieles.\nUno de ellos, visiblemente molesto, era Luis Utrera, el abogado de los Franco. \"¿Pero éste qué se cree? No hemos venido aquí a oírle a él\", comentaba al término de la misa con algunos asistentes. A preguntas de EL MUNDO, Utrera repitió la frase, pero declinó seguir hablando.\nNo pareció un funeral satisfactorio para los franquistas. En el exterior de la Iglesia, bajo algo que en Asturias se llamaría orbayu, un grupo de personas cantó el Cara al Sol, dio vivas a Franco e insultó a los periodistas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn cualquier país un gobernante que hubiera cogido un país destruido y hubiera llegado al pleno empleo tendría las principales avenidas de sus ciudades dedicadas. Es algo que nunca ha pasado en la historia salvo aquí.", "date": "11/21/2019, 20:01:45", "tags": ["Memoria histórica", "20-N"], "newspaper": "elmundo"}