{"id": "889ee210-d944-4779-649e-ac2b2624fb3c", "content": "Trump dice ahora que también China debería investigar a Biden y a su hijo\n\nLa petición de Donald Trump al presidente ucranio para que investigara a su rival político Joe Biden y a su hijo, en una llamada telefónica el pasado 25 de julio, provocó la semana pasada el inicio de un proceso de impeachment o destitución contra el presidente de EE UU. Pero eso no ha impedido al dirigente estadounidense sugerir este jueves públicamente que también el régimen chino debería investigar al exvicepresidente, hoy precandidato demócrata para las elecciones de 2020, y a su familia.\n“China debería abrir una investigación a los Biden, porque lo que pasó en China es casi tan malo como lo que pasó en Ucrania”, ha dicho Trump a los periodistas en los jardines de la Casa Blanca, aunque ha asegurado que no se lo ha pedido formalmente a su homólogo Xi Jinping.\nEl presidente republicano se refería al puesto de Hunter Biden, hijo del favorito en las primarias demócratas, en el consejo de una empresa financiera entre cuyos socios se contaban entidades chinas, cargo al que fue nombrado mientras su padre era vicepresidente de Estados Unidos (lo fue entre 2009 y 2017).\nLa solicitud directa a Volodímir Zelenski, presidente de Ucrania, tiene también que ver con los negocios de Hunter Biden: en este caso, su asiento en el consejo de una gran compañía de gas del país exsoviético. Ni el presidente ni su equipo han aportado prueba alguna que sustente sus acusaciones de corrupción.\nLa inesperada referencia a China, que el presidente ha soltado en respuesta a una pregunta sobre la conversación telefónica con el presidente ucranio, es sorprendente porque el gigante asiático es uno de los principales rivales estratégicos de Estados Unidos. Las dos potencias libran desde hace un año una dañina guerra comercial, que está golpeando a ambas economías, en parte debido precisamente a las acusaciones de Washington a China de espionaje industrial. Que el presidente invite ahora a China a investigar a uno de los protagonistas de un proceso electoral nacional resulta, cuando menos, chocante.\nEn su comparecencia antes de salir de la Casa Blanca con dirección a Florida, los periodistas también le han preguntado a Trump sobre los avances en las negociaciones con Pekín para acabar con la guerra comercial. La próxima ronda de conversaciones está prevista para la semana que viene. “Tengo muchas opciones con China, pero si no hacen lo que queremos, tenemos un poder tremendo, tremendo”, ha respondido. Después ha defendido que China tenía un \"acuerdo beneficioso\" en comercio con EE UU debido a los Biden. “Ya saben cómo lo llaman”, ha dicho. “Lo llaman mordida”.\nLos críticos entienden que, al pedir a Gobiernos extranjeros que investiguen a un rival, para su propio beneficio político, el presidente estaría incurriendo en abuso de poder y en perjurio, por quebrantar el juramento que prestó cuando asumió el cargo. Los demócratas consideran que dicho comportamiento constituye el \"delito o falta grave\" que, según el artículo 2 de la Constitución, justifica un impeachment, proceso de destitución del presidente a través del Congreso. Trump, por su parte, defiende que su conversación con Zelenski, de la que se desclasificó un registro la semana pasada, fue \"perfecta\" y que los Biden, como ha reiterado este jueves, \"nadie tiene duda alguna de que fueron corruptos\".\nLa polémica invitación pública a China para que investigue al exvicepresidente y a su hijo llega justo en la mañana en que al otro extremo de la avenida de Pensilvania, en el Capitolio, los congresistas entrevistaban en privado al primer testigo llamado a declarar en la investigación del impeachment, que los demócratas quieren llevar a cabo de manera \"expeditiva\". Se trata del diplomático Kurt Volker, enviado especial para Ucrania, que dimitió el pasado viernes y quien, según el relato del denunciante anónimo que ha provocado el inicio del proceso de destitución, se habría reunido en Kiev con Zelenski el día después de la llamada y le habría aconsejado sobre cómo proceder con la solicitud del presidente Trump.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Impeachment Donald Trump", "Joseph Biden", "Donald Trump", "Proceso destitución", "Senado EEUU", "Destituciones políticas", "Congreso EEUU", "Ucrania", "Estados Unidos", "Actividad legislativa", "China", "Norteamérica", "Parlamento", "Asia oriental", "Conflictos políticos", "Europa este", "Asia", "América", "Europa", "Política"], "newspaper": "elpais"}