{"id": "889fe22d-dad0-4316-54cd-1f42b6a32418", "content": "Bajo la playa, los adoquines\n\nHace poco más de un año este diario recordaba cómo “en 1992 la burbujeante Expo de Sevilla encargó a Rogelio López Cuenca un proyecto de arte público al que este respondió con una serie de señales destinadas al recinto de la Cartuja. Una de ellas daba la vuelta al exitoso lema sesentayochista y rezaba: “Bajo la playa están los adoquines”. El proyecto fue censurado y las señales terminaron en el Reina Sofía”. El lema del 68 puede, en verdad, invertirse, pero su inversión puede, a su vez, invertirse, y el significado de dicha inversión no es el original, sino otro, y todo depende un poco de la perspectiva y del contexto.\nEn un inusual verano, también informativamente hablando, el cambio climático ha ocupado no pocos titulares y polémicas. “La nación está arruinada, pero las montañas y los ríos permanecen”, escribió en el año 755 el conocido poeta chino Du Fu. Quizá no nos quede ni una cosa ni la otra. También alguien comentaba, medio en broma, que debido a la subida de los mares quizá fuera más pertinente invertir el lema del 68. Muy comentado ha sido estos días el informe del Panel Intergubernamental de Expertos sobre el Cambio Climático y sus recomendaciones enfocadas a reducir las desigualdades, aumentar los salarios, garantizar la seguridad alimentaria, reducir el desperdicio de alimentos y una dieta más equilibrada en algunas regiones del mundo. Pocas veces los medios suelen poner el foco en los dos primeros puntos –los salarios y las desigualdades– como lo hizo The Independent en un reportaje desde Irak que desvela lo que muchos sospechábamos: que en la crisis climática también hay clases y que la diferencia entre poder permitirse aire acondicionado o no podrá demostrarse crucial en la esperanza de vida de muchos.\nUna ceguera, la de clase, que Alex Struwe achaca desde el Jungle World al movimiento Juventud por el clima, más conocido por su nombre inglés de Fridays for Future (FfF). Aunque muchos ven en éste “un nuevo sujeto revolucionario”, Struwe no encuentra en él prácticamente “ningún potencial”, sirviendo de poco más que de “diana para el odio” de la ultraderecha y “china en el zapato” del capital, pero al fin y al cabo “parte de la sociedad burguesa”. La toma de conciencia política de la ‘generación Z’ se convierte de este modo, en “una pantalla de proyección” del centro-izquierda liberal y buena parte de la izquierda, incluyendo “la visión romántica de que estos estudiantes jóvenes e ingenuos todavía están en la posición de representar una posición radical sólo porque no están completamente integrados en las relaciones sociales” (lo que vendría a ser el mismo error que muchos analistas cometieron con el movimiento estudiantil del 68). Para el autor, “estas fantasías conducen a solidarizarse con las justas preocupaciones de los jóvenes, al menos retóricamente y sin tener que emprender acciones en consecuencia.” El problema de la delgada base teórica del movimiento, sobre todo en sus aspectos sociales, se traduce en “la inocuidad de los activistas y el cinismo de sus críticos”. Struwe defiende que en vez de responder a las acusaciones de los cínicos, los críticos de FfF deberían concentrarse en el exiguo análisis social que hace este movimiento.\nEl otoño se espera caliente, y no sólo por el cambio climático. Prácticamente desde la playa, desde la tabla de mezclas del club Papeete Beach, y, como recordaba Politico, sin tomarse vacaciones, Matteo Salvini dio la semana pasada por rota la coalición giallo-verde con el Movimiento 5 Estrellas (M5S) –“el fin de una ilusión que no podía durar”, según el editorial del Corriere della Sera – y presentó una moción de censura contra el primer ministro, Giuseppe Conte, abocando el país a unas elecciones anticipadas en las que, de acuerdo a las encuestas, la Liga se impondría con facilidad con un 35% de los votos e incluso más. Sólo una maniobra del Partido Demócrata y el M5S en el Senado ha alejado, de momento, la posibilidad.\n“En 500 días Matteo Salvini ha matado al Movimiento 5 Estrellas y ahora apunta a tomar todo el país”, consigna el semanario L’Espresso. En su editorial, Matteo Damilano sostiene que el gobierno giallo-verde “en sólo 18 meses ha cambiado en profundidad la política, la cultura y las instituciones, se ha especializado en un equilibrio ya agrietado hace tiempo y ahora el Quirinal está llamado a gestionar un momento complicadísimo”. La posibilidad de un gobierno de mayoría legista también inquieta en Bruselas: las elecciones se celebrarían en octubre, con la deuda pública subiendo y la economía bajando. “Europa tiene que resignarse: Italia ha alzado la cabeza y quiere decidir libremente su futuro, ya no estamos en los años treinta, en nuestro país no está Hitler en el horizonte y quién gobierna Italia lo decidirán los italianos”, tremolaba un desafiante Salvini desde las redes sociales, donde se encuentra en su salsa.\n“Es una muestra de la impotencia de la izquierda que su principal esperanza de detener a Matteo Salvini descanse en algún tipo de ‘arreglo’ institucional para\nprevenir unas elecciones anticipadas”, como, por ejemplo, mediante un gobierno tecnócrata creado por el presidente Sergio Matarella, lamentaba David Broder en un artículo para Jacobin. El texto, titulado significativamente Los escándalos no pueden detener a Salvini, hace hincapié en cómo esta estrategia fallida “de quienes parecen pensar que el problema es su ‘vulgaridad’”, no hace sino “confirmar el mensaje de Salvini a los italianos de que es un ‘tipo como ellos’”. Una de las bazas de la Liga —y uno de los motivos que explica su crecimiento—, según este autor, es que “las fuerzas que van desde el liberalismo a la extrema izquierda ofrecen muy poco a la hora de movilizar a los desempleados, a los trabajadores precarios y a los jóvenes.”\nPero antes del terremoto Salvini se esperan otros seísmos políticos en Europa. El 1 de septiembre se celebran elecciones en los Estados federados de Brandeburgo y Sajonia, y más tarde, el 27 de octubre, también en Turingia. Se espera que Alternativa para Alemania (AfD) obtenga importantes avances electorales en estos tres Estados germano-orientales: el partido sería primera fuerza en Brandeburgo y Sajonia, con un 21% y un 26% respectivamente, y segunda en Turingia, con un 24%, solo un punto por detrás de La Izquierda. Según el último sondeo de Politikbarometer, hasta un 45% de los encuestados se opone a la política de establecer un cordón sanitario en torno a la formación de ultraderecha. Hasta un 53% de los alemanes está insatisfecho con el nivel de la democracia, según un estudio de la Fundación Friedrich Ebert de cuyos resultados se hacía eco el martes el diario Die Zeit. El enfriamiento de la economía alemana añade inquietud a este cuadro, y el ministro de Economía, Peter Altmaier, habló en declaraciones recogidas por los medios públicos de una “señal de advertencia” y de la necesidad de “una política de crecimiento inteligente que asegure los puestos de trabajo”. El Instituto de Macroeconomía e Investigación económica de la Fundación Hans-Böckler ha elevado el riesgo de recesión en Alemania a un 43%, seis puntos de diferencia con respecto a julio.\nUn rumor sordo recorre los corredores del poder en Berlín. ¿Podrían los conservadores verse tentados a romper el tabú y pactar con AfD para descabalgar a La Izquierda y los socialdemócratas? Desde las páginas de Telepolis, Florian Rötzer aventura la posibilidad de que sea una coalición entre los conservadores de la CDU y Los Verdes la que cierre el paso a AfD a nivel federal. ¿Pero a qué coste para la formación ecologista? No se trata, todo hay que decirlo, de la única combinación posible: en una entrevista con la edición digital del semanario Der Spiegel, uno de los arquitectos del tripartito entre socialdemócratas, verdes y poscomunistas que gobierna en Turingia, Benjamin-Immanuel Hoff, se muestra partidario de extender el modelo al resto del país. Este tipo de coalición roja-rojiverde ya gobierna en Turingia, Berlín y Bremen, y podría hacerlo tras las próximas elecciones en Brandeburgo. Y, a juicio de Hoff, ése podría ser a medio plazo el caso de Renania del Norte-Westfalia, lo que supondría un reto “porque se plantearía entonces la pregunta de cómo se gobierna un Estado federado de 18 millones de personas, qué relación se mantiene con las empresas de armamento o con los consorcios de radiotelevisión que tienen su sede allí”.\nAl sur de Alemania las encuestas benefician al excanciller Sebastian Kurz en las próximas elecciones generales del 29 de septiembre. Como recoge Merkur, el Partido Popular Austríaco (ÖVP) podría llegar a obtener un 36% de los votos, por delante de los socialdemócratas del SPÖ (22%), el Partido de la Libertad de Austria (20%), Los Verdes (12%) y los liberales de NEOS (7%). La ironía de esta historia es que, ante la falta de alternativas, el ÖVP podría terminar pactando otra vez con el FPÖ. El presidente de este partido, el excandidato a la presidencia Norbert Hofer, ya se ha pronunciado a favor de repetir la coalición en una entrevista con la agencia APA. El medio Österreich 24 recuerda que los conservadores de Kurz esperan rebasar el 40% y que los liberales suban para prescindir del FPÖ, que se ha visto salpicado por un nuevo escándalo de corrupción, en el que, como explica Der Standard, empresas del sector del ocio habrían ofrecido que el político de la formación Peter Sidlo entrase en la junta del consorcio Casino Austria —a pesar de no tener cualificaciones para ello— a cambio de que la formación, entre otras medidas, concediese licencias de juego y juego online a la empresa Novomatic o relajase la normativa para la instalación de máquinas tragaperras en la capital.\nMientras, en el Reino Unido el flamante premier británico Boris Johnson sigue desvelando sus planes para el nuevo Singapur en el Támesis: 20.000 nuevas plazas de agentes de policía, 10.000 nuevas plazas de prisiones. Medidas, según el ex primer ministro Gordon Brown en The Guardian, que no “pueden ocultar un gobierno guiado no por el interés nacional, sino por una ideología nacionalista populista y destructiva” que está alimentando las tensiones con los irlandeses —coincidiendo, como recuerda Patrick Cockburn, con el 50º aniversario de la batalla del Bogside—, los escoceses e incluso los galeses. La diputada laborista Laura Pidcock ofrece en la revista Tribune un perfil de Boris Johnson –de quien critica su imagen cuidadosamente “diseñada para camuflar su verdadera agenda con la imagen de un excéntrico torpe, imperfecto, pero en última instancia honesto y que habla de tú a tú”— y sugiere a los laboristas cómo imponerse a los conservadores desenmascarando su programa real o desafiando los valores neoliberales que lo impulsan, entre otros. Pidcock remite a la campaña “insurgente” que llevó a Jeremy Corbyn a liderar el partido como un ejemplo de que ese objetivo no es imposible.\nEl próximo 30 de noviembre se celebrará el vigésimo aniversario de ‘la batalla de Seattle’, el enfrentamiento entre miles de manifestantes antiglobalización y la policía que protegía la cumbre de la Organización Mundial del Comercio. The Observer aprovecha la proximidad de la efeméride para recapitular el impacto de No Logo, el libro que lanzó a la periodista canadiense Naomi Klein a la fama. El libro se convirtió en un best-seller, fue traducido a más de 30 idiomas y se convirtió en una referencia para toda una generación de activistas. “Lo que me llama la atención releyendo el libro”, escribe Dan Hancox, “no es que Klein se equivocase en su diagnóstico, sino que los cambios que documentaba entonces son hoy mucho peor de lo que podría haber llegado a predecir”. El autor de la reseña ofrece, en diálogo con la propia autora de No Logo, varios ejemplos de cómo las grandes corporaciones han ido colonizando cada vez más espacios de nuestra cultura y nuestras mediatizadas vidas. “La idea del libro, y del movimiento por la justicia global en general”, concluye el autor, “no era la de tomar decisiones de consumo de buen tono, sino comprender cómo las corporaciones modelan nuestras vidas y cultura y utilizan ese conocimiento para intentar, al menos, impedir que su influencia escape a todo control”. “Los retos son mayores ahora de lo que lo eran en los noventa y esta vez, gracias a libros como No Logo, no podemos decir que no estuviéramos avisados”, comenta Hancox.\nEn otro orden de cosas, el periodista australiano John Pilger pidió desde su cuenta de Twitter que no se olvide a Julian Assange. “Lo vi en la prisión de Belmarsh y su salud se ha deteriorado”. “Tratado peor que un asesino”, el fundador de WikiLeaks se encuentra “aislado” y se le “deniegan las herramientas para luchar contra los cargos fabricados para una extradición a EE UU.” La madre de Assange ha llegado a denunciar que su hijo está siendo “asesinado lentamente” debido al trato que recibe en prisión. El mismo olvido al que se enfrenta otro asociado de Assange, el informático Ola Bini, detenido por el gobierno de Lenín Moreno en Ecuador, donde se le acusa de atacar los sistemas informáticos del país. “El caso de Ola Bini es un ejemplo de la persecución que está sufriendo Julian Assange. Lamentablemente lo que nosotros estamos viendo es un rezago de esa persecución. En ese afán de perseguir a Assange, lógicamente están violando los derechos y garantías de todas las personas que tuvieron contacto con él”, afirmó su abogado, Carlos Soria, en una entrevista en exclusiva para Sputnik. “Es imposible corregir los abusos a menos que sepamos qué ocurre”, alertó Assange en el Oslo Forum Freedom de 2010. Ahora el fundador de WikiLeaks se ha convertido en víctima de eso mismo: el silencio mediático y sus cómplices.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Matteo Salvini", "Boris Johnson", "AFD", "Austria", "Irlanda", "Italia", "Reino Unido", "Alemania", "Europa occidental", "Centroeuropa", "Partidos políticos", "Europa", "Política"], "newspaper": "elpais"}