{"id": "88a1902d-0001-491c-797c-9cf7039b574d", "content": "Los hoteleros se quejan por las tasas turísticas pese a que no lastran el turismo\n\nEl Ayuntamiento de Barcelona acaba de agitar un avispero: el de las tasas turísticas. Por iniciativa de ERC, la corporación aprobó pedir al Parlament un recargo municipal a la tasa que está vigente en Cataluña desde 2012. Los hoteleros alzan la voz contra estos impuestos, habituales en Europa pero que solo tienen equivalente español en Baleares. Y eso que, tras años de experiencia, se ha demostrado que el turismo no se resiente por su existencia.\nAhora, con una desaceleración en el horizonte y con el turismo en España echando el freno, la iniciativa barcelonesa aviva la controversia.\nCataluña desde 2012 y Baleares desde 2016 (hubo un primer intento en 2001, derogado), son las únicas comunidades españolas en las que están vigentes tasas a las estancias turísticas. En la Comunidad Valenciana, los socios de Gobierno (Compromís, favorable, y PSOE) no se ponen de acuerdo sobre su implantación.\nEn ambos casos, el impuesto se ha de pagar en los establecimientos de alojamiento (hoteles, albergues, viviendas turísticas...) por cada pernoctación y los cruceros lo pagan por atracar en el puerto (va de 0,45 a 5 euros por persona y noche en función del tipo de alojamiento y de su ubicación). En el último ejercicio, Cataluña recaudó 56 millones, la mitad en Barcelona; en Baleares, 122,7 millones.\nEn el momento de aprobarse, los hoteleros clamaron contra unas tasas que, temían, lastrarían el turismo. Pero lo cierto es que ese temor ha resultado infundado y si desde las autoridades se pretendía reducir la presión turística con las tasas, tampoco hubo éxito. Lo que sí buscaban son recursos para la promoción turística y reparar los daños medioambientales o patrimoniales que puede provocar esta actividad.\nDesde la implantación de la tasa, el número de turistas extranjeros en Baleares ha crecido de los 12, 9 millones de turistas a cierre de 2016, hasta 13,8 en 2018.\nEste año, en los ocho primeros meses, la cifra es un 1,4% inferior a la del año anterior. En Cataluña, la cifra de turistas ha crecido un 23% desde 2012, año de aprobación de la tasa. Es decir, el número de turistas en ambas comunidades no ha hecho sino crecer, incluso hasta provocar algún problema de saturación en algunos puntos.\nNo son solo las cifras. En el estudio más ambicioso sobre financiación local, el realizado para Hacienda por la Comisión de Expertos para la Revisión del Modelo de Financiación en 2017, se mencionan “estudios empíricos que apuntan a un muy escaso impacto negativo de este tipo de tributos sobre la entrada de turistas”. En un reciente artículo de la Revista Económica de Catalunya, Josep Andreu Casanovas, de la consultora Cegos y Jordi Suriñach, de la Universitat de Barcelona, intentan discernir si el aumento de turistas hubiese sido mayor sin el impuesto: “Del conjunto de estrategias empleadas, en todas ellas y para todas las variables consideradas, la conclusión es siempre la misma: no se ha podido demostrar que el impuesto turístico haya tenido un efecto negativo sobre la demanda turística en Cataluña”.\nEl lobby turístico Exceltur lo admite. “Pero ojo”, advierte José Luis Zoreda, su vicepresidente, “que la tortilla se está dando la vuelta, que está cambiando la coyuntura, viene una desaceleración, el Brexit, el roto considerable [sobre todo en Baleares de la quiebra] de Thomas Cook”. Este organismo señala que España ha vivido un boom turístico en los últimos años debido a los turistas prestados por la inestabilidad sufrida en Turquía, Egipto o Túnez, pero estos destinos se recuperan rápido y ese flujo se detiene.\nManel Casals, director general del Gremi d’Hotels de Barcelona, coincide en que “llega en muy mal momento” y la califica de “medida populista, no pensada para hacer política turística, sino puramente recaudatoria”, contra la que irán “hasta donde haga falta”. Los hoteleros baleares, ahora angustiados por la quiebra de Thomas Cook, también reclaman la retirada de la ecotasa balear, justificada en motivos ecológicos.\nEn este punto, los hoteleros señalan que, dependiendo del establecimiento, unos pueden asumirlo mejor que otros. Según fuentes del consistorio barcelonés, su “modelo diversificado” puede asumir la tasa de 2,25 euros por noche e incluso el recargo solicitado al Parlament, pero reconocen que no es así en todas partes.\nEn todo caso, los hoteleros lamentan que estas tasas son, dicen, discriminatorias, pues solo recaen sobre los alojamientos, mientras que otros sectores, como la restauración, el transporte o los espectáculos o monumentos se libran e incluso se benefician del dinero recaudado, que va a parar a fondos para la promoción y mejora de los destinos turísticos y refuerzo de infraestructuras.\nCataluña y Baleares no son ni únicas ni las primeras regiones pioneras en cobrar tasas turísticas. Francia estrenó el casillero en 1910, según un reciente artículo de la Revista Económica de Cataluña, y se aplican en una quincena de países.\nEn el caso de Reino Unido, solo Edimburgo ha tomado la decisión y se espera que entre en vigor en 2020. La capital escocesa cobrará dos libras por día (2,25 euros), hasta un máximo de siete noches de hotel, y espera recaudar 16 millones anuales. Cuenta con un abrumador respaldo (89%) de los ciudadanos, que en los últimos años han visto cómo los cuatro millones de visitantes al año desbordaban la urbe. Otras ciudades o regiones turísticas británicas (Bath, York, o la zona de Cornualles) se plantean seguir el camino de Edimburgo. En Londres, el debate ha llegado ante las objeciones del sector turístico.\nEn Italia, cada ciudad regula directamente el impuesto. En su mayoría, los ayuntamientos se han decantado por una cuota única que varía en función del tipo de hospedaje. En Roma, el precio va de los 3,5 euros por noche a los siete euros. Según el organismo que lo gestiona en la nación, en 2018 la recaudación ascendió a 538 millones y esperan que este año se llegue a los 600 millones.\nTambién en Alemania, el impuesto es competencia de los ayuntamientos. Unos 30 de ellos lo cobran, entre ellos Hamburgo, Colonia, Fráncfort o Berlín. En esta ciudad, los turistas (no los viajeros de negocios) pagan desde 2014 un 5% del precio neto de sus pernoctaciones, con un tope de 21 días. La recaudación en 2018 alcanzó los 31 millones.\nEn Holanda hay varias modalidades de tasa, y la aplican el 83% de los 355 ayuntamientos holandeses. Alcanza a cualquier tipo de alojamiento y a cruceros y en 2019 ha recaudado ya 294 millones de euros. Amsterdam, que intenta contener un flujo cercano a 20 millones de visitantes, es la ciudad más cara: un 7% del precio de la habitación, a lo que en 2020 añadirá 3 euros por persona y noche. Los cruceristas abonarán 8 euros al día. El dinero se usa para reforzar los servicios locales.\nFinalmente, París cobra a todo visitante mayor de 18 años desde 0,25 euros (hoteles de una o dos estrellas y cámpings) hasta cinco euros en palacios. La tasa se destina a la promoción del turismo, así como a financiación de “los gastos ligados a la frecuentación turística o a la protección de sus espacios naturales”. Según la oficina de turismo de París, la región de Île-de-France recibió el año pasado unos 50 millones de turistas.\nCon información de Rafa de Miguel, Silvia Ayuso, Isabel Ferrer, Lorena Pacho y Enrique Müller\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["Cataluña", "Finanzas públicas", "Empresas", "Turismo", "España", "Economía", "Finanzas", "Medio ambiente"], "newspaper": "elpais"}