{"id": "88a3c181-ae50-4b54-698b-b5ff4034013d", "content": "‘Definitely Maybe’, de Oasis: 25 años del disco intrascendente más trascendente de los noventa\n\nCuando se editó Definitely maybe, en agosto de 1994, ya llevábamos meses oyendo hablar de Oasis. Aquellos que tenían acceso a MTV habían asistido a cómo Supersonic, una canción que, para que engañarnos, tampoco parecía para tanto, se emitía constantemente en una cadena que entonces marcaba los gustos de medio mundo. Una semana antes de la edición de Supersonic había muerto Kurt Cobain, pero el agujero que había creado en la industria musical Nirvana seguía abierto. Habían colocado una carga explosiva en el muro que separaba lo comercial de lo alternativo. Y pasarían años antes de que las multinacionales discográficas cerraran aquel hueco que permitía que grupos “alternativos” sonasen en las radios comerciales y triunfasen.\n¿Era para tanto? Quizás sí, quizás no, pero ¿importa? Casi nada en 'Definitely maybe' es lo que parece\nLa ironía es que esa idea de volverse masivo asqueaba a Cobain (“he pasado toda vida intentando mantenerme apartado de los deportes y aquí estoy, tocando en un pabellón de deportes”, dijo el desdichado músico en un concierto en 1993), pero esa fue su gran herencia. Oasis habían firmado con un sello independiente, Creation, pero esas disquisiciones morales no iban con ellos. Lo habían solucionado tomando como modelo a unos chavalitos de clase obrera como ellos. Quizás les suenen, The Beatles.\nY Creation parecía creerlo tanto como ellos. Como en el caso de los de Liverpool se trataba de trascender lo que se esperaba de una banda de guitarras. La revista Q recuerda en su último número que Definitely maybe se anunció, de forma muy efectiva, en periódicos deportivos y en los programas que se repartían en los campos de fútbol antes de los partidos. “Poco tiempo después de su lanzamiento los mismos que se hubieran burlado de alguien caminando por la calle con un peinado a lo Beatles y una guitarra, llevaban peinados a lo Beatles y guitarras por culpa de Oasis”, dice la misma publicación.\nY después estaban los medios especializados. Su rendición fue absoluta, incondicional, increíble. Hasta Mixmag, la biblia de la música electrónica, le dio al disco cinco estrellas, la máxima puntuación. Y no habían pasado cinco minutos desde su edición la primera vez que alguien lo denominó como “clásico”. Durante años era el modelo de disco a seguir, tanto que hasta ellos acabaron hastiados. “Como vuelva a ver un anuncio en televisión en el que se diga 'el mejor disco de guitarras desde Definitely maybe'… Joder, le pegaría un tiro al que escribe esas mierdas”, dijo Noel Gallagher en 2006, el momento en que triunfaban Arctic Monkeys, Franz Ferdinand o Kaiser Chiefs.\n¿Era para tanto? Quizás sí, quizás no, pero ¿importa? Casi nada en Definitely maybe es lo que parece. Su gran mérito es que daba la impresión de que era el típico disco de un grupo que se había limitado a enchufar los instrumentos y ponerse a tocar. Algo hecho sin esfuerzo aparente. Mientras sus primos americanos o se escoraban hacía el heavy o se tiraban a lo experimental, ellos eran simplemente una banda de garaje con buenos ganchos y una tendencia hacia el barullo instrumental muy de agradecer. Todo mentira: la realización del disco fue un horror que incluyó cinco estudios, sesiones abortadas, canciones compuestas en el minuto final y un número de ingenieros, técnicos y mezcladores que escandalizarían a la mismísima Beyoncé.\nRepitamos la pregunta: ¿importa? No mucho, lo que sí que es trascendente son las legiones de imitadores y un hecho: que resulte difícil recordar qué triunfaba justo antes de Definitely maybe demuestra que efectivamente fue uno de esos discos que cambian el ecosistema. Como decía el único verso que tiene algún sentido en la canción que arranca el álbum, Rock ‘n’ roll star: “Es muy difícil salir de aquí”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/31/2019, 19:01:45", "tags": ["Oasis", "Grupos música", "Rock", "Estilos musicales", "Música"], "newspaper": "elpais"}