{"id": "88b7221c-f626-4245-5017-9911a4276a08", "content": "La Fiscalía pide archivar el expediente abierto a un juez del TS por \"empujar\" a otro\n\nEl teniente fiscal del Supremo cree que el magistrado no faltó al respeto al presidente de la Sala Tercera Luis Díez-Picazo.\nLa Fiscalía ha solicitado al Promotor de la Acción Disciplinaria del Consejo General del Poder Judicial (CGPJ), Ricardo Conde, que archive el expediente disciplinario abierto al magistrado de la Sala Tercera del Tribunal Supremo Javier Borrego por haber supuestamente \"empujado\" al presidente de lo Contencioso Administrativo, el magistrado Luis Díez-Picazo. \nEste último togado puso el pasado mes de abril en conocimiento del órgano de gobierno de los jueces que Borrego lo \"cogió por los hombros\" y \"empujó\" en su despacho cuando el presidente de la Sala Tercera le comunicó que iba a poner en conocimiento del Consejo el retraso que acumulaba con sus ponencias. Tras varios meses de instrucción, y después de que el promotor les haya tomado declaración tanto a Borrego como a Díez Picazo y a sus secretarias, el Ministerio Público ha concluido que no existe materia disciplinaria para expedientar al ex miembro del Tribunal Europeo de Derechos Humanos. \n\"Parece evidente que el incidente que tuvo lugar en el despacho del presidente de la Sala Tercera, el día 3 de Abril de 2019, y que tuvo como protagonistas al citado presidente y al magistrado Borrego Borrego, no puede merecer reproche, siquiera sea disciplinario, para este último, por cuanto, como se desprende de la ponderada declaración de Luis Díez Picazo, el encuentro, si bien debió desarrollarse en términos de cierta tensión, pues tenía la finalidad de llamar la atención al señor Borrego Borrego acerca de requerirle una mayor agilidad en el despacho de los asuntos, es lo cierto que esa tensión entre los protagonistas no desembocó en actitudes o comportamientos de éste último que pudieran considerarse como falta de respeto\", subraya el fiscal en su escrito, al que ha tenido acceso EL MUNDO.\nDicho expediente fue abierto tanto por el posible retraso injustificado del magistrado al dictar sus sentencias como por el incidente protagonizado con el presidente de su Sala. Borrego se enfrenta en la actualidad a una sanción por desatención de sus funciones jurisdiccionales y otro por falta de respeto a sus superiores jerárquicos.\nEl teniente fiscal del Tribunal Supremo Luis Navajas ha remitido este martes un informe al CGPJ donde explica que tras \"la conveniente llamada de atención\" que Javier Borrego recibió de Luis Díez Picazo esos retrasos quedaron solventados \"de manera que antes del verano el magistrado se encontraba completamente al día de sus responsabilidades, lo que acredita la profesionalidad del mismo, siendo capaz de solventar una desagradable situación que estuvo seguramente provocada por la falta de adaptación del magistrado a su nuevo destino y su procedencia del turno de juristas\".\nEl Ministerio Fiscal cree que no han concurrido en el presente caso \"todos los elementos necesarios para atribuir al expedientado cualquiera de las infracciones disciplinarias anteriormente citadas\". La última palabra la tendrá ahora el promotor del CGPJ.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEmpujones, zancadillas, apuñalamientos por la espalda..., de lo más normal en el TS.", "date": "10/09/2019, 19:01:45", "tags": ["Justicia"], "newspaper": "elmundo"}