{"id": "88bfa33d-f2c1-416b-4096-7e0a1eeae2a3", "content": "Los partidos alemanes se unen para retirar el cargo a un diputado ultra por antisemitismo\n\nLos partidos alemanes han vuelto a hacer frente común contra la ultraderecha política. En un gesto inédito en la historia del Bundestag, todas las formaciones del arco parlamentario se han puesto de acuerdo para despojar a un diputado de Alternativa para Alemania (AfD) de su cargo en un comité de la Cámara Baja. Stephan Brandner, el diputado retirado de la presidencia del comité de asuntos jurídicos, había tuiteado comentarios considerados antisemitas, uno de ellos tras el ataque de un neonazi a una sinagoga en Halle, en el este del país.\nBrandner criticó en Twitter la concesión de una condecoración nacional al conocido cantante Udo Lindenberg. Dijo que había sido galardonado con un Judaslohn, algo así como dinero obtenido a cambio de una traición, en alusión a Judas, uno de los apóstoles de Jesús en la Biblia, por las críticas abiertas del cantante a AfD. Semanas antes, Brandner había retuiteado un mensaje escrito en la red social tras el ataque a la sinagoga de Halle en Yom Kippur. En él decía su autor que no entendía por qué los políticos estaban visitando mezquitas y sinagogas con velas cuando los asesinados eran alemanes. El mensaje fue interpretado como una declaración según la cual los judíos o los musulmanes no pertenecen al país ni pueden ser alemanes.\nLa formación ultraderechista entró por primera vez en el Parlamento alemán tras las elecciones de septiembre de 2017, cuando obtuvo un 12,6% de los votos. Es el principal partido de oposición al Ejecutivo de gran coalición que forman el bloque conservador y los socialdemócratas. Los partidos alemanes mantienen desde entonces un cordón sanitario por el que rechazan cualquier cooperación con los ultras.\nEl bloque de centroderecha, los socialdemócratas, Die Linke (La izquierda), Los Verdes y los liberales secundaron la decisión de apartar a Brandner de su cargo en el comité parlamentario. El colíder de AfD, Alexander Gauland, consideró la decisión en el Bundestag “un ataque contra la democracia”. Tanto Gauland, como Björn Höcke, otro líder ultraderechista, han sido muy criticados en Alemania por usar expresiones con las que bordean la negación del Holocausto y con las que pretenden alimentar tesis revisionistas de la historia de Alemania. “No comprendo dónde está el escándalo”, dijo Gauland.\nEn el Parlamento, desde las filas conservadoras, consideraron que la salida de Brandner de su puesto “es una clara señal en contra de la incitación al odio. Finalmente, hemos devuelto la dignidad a este lugar”, consideró Jan-Marco Luczak, de la Unión Demócrata Cristiana (CDU), de la canciller, Angela Merkel.\nLa ultraderecha alemana se encuentra en pleno proceso de radicalización. Las fuerzas más extremistas de AfD pugnan por el poder en la formación, después de haber logrado excelentes resultados en las elecciones regionales en el este de Alemania. A finales de mes, AfD celebrará su congreso federal, en el que se prevé que el ala dura haga oír su voz.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Angela Merkel", "AFD", "Antisemitismo", "Extrema derecha", "Alemania", "Política migratoria", "Centroeuropa", "Partidos políticos", "Migración", "Delitos odio", "Europa", "Demografía", "Prejuicios", "Delitos", "Problemas sociales", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}