{"id": "88d5a05f-0eca-4091-6a50-40078e7b96fc", "content": "Escucha las noticias de EL PAÍS del jueves 8 de agosto de 2019\n\nPueden suscribirse gratis para escuchar Las Noticias de EL PAÍS:\nApple Podcasts | Podcasts de Google | RSS Feed\nEste 8 de agosto es noticia que las chispas que suelta la pelea entre Washington y Pekín amenazan con incendiar distintos mercados. Todo comenzó con la imposición mutua de aranceles. Más tarde, China coqueteó con la devaluación del yuan. Las Bolsas de medio mundo reaccionaron esta semana con fuertes caídas, aunque los parqués de Europa, tras una jornada de tensión, cerraran este miércoles en positivo y Wall Street completamente plano. Estas fricciones se dejan notar ahora en la deuda soberana. El empeoramiento de las perspectivas de crecimiento y la incertidumbre empujan a los inversores a refugiarse en productos como el oro y en la renta fija, hundiendo el rendimiento de los bonos.\nTambién, resalta que Donald Trump ha visitado este miércoles las ciudades de Dayton (Ohio) y El Paso (Texas), escenarios de los ataques, donde fue recibido con protestas. Poco duró la llamada a la concordia y la unidad de su mensaje televisado a la nación el martes: ya antes de partir, el republicano arremetió en Twitter contra los “demócratas de la izquierda radical” y la prensa progresista, en la misma retórica agresiva que muchos consideran responsable del odio y la división que lastra al país norteamericano.\nY el mercado de la vivienda se enfría. En los primeros seis meses del año cambiaron de manos 263.557 casas. Supone un estancamiento total, ya que son las mismas que en el año anterior y frente a los fuertes crecimientos de los últimos cinco años. Es la cifra de crecimiento más baja para un primer semestre desde 2014. Y si se analiza solo el mes de junio, la caída fue del 9%, la mayor bajada mensual también desde 2014, en concreto, desde febrero de ese año.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": [], "newspaper": "elpais"}