{"id": "88e5e993-98ba-4d76-48bd-4acdd866a8ad", "content": "De la Viña y Gonzalo Caballero ya se recuperan en planta de sus heridas\n\nEl banderillero Mariano de la Viña, herido de extrema gravedad el pasado 13 de octubre en Zaragoza, ha abandonado este miércoles la Unidad de Cuidados Intensivos (UCI) de la clínica Quirón y continúa su recuperación en una habitación de planta del mismo centro hospitalario de la capital aragonesa.\nTambién está ya en planta el diestro Gonzalo Caballero, quien el pasado martes recibió la visita de la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso.\nPor último, el diestro José María Manzanares fue sometido el pasado lunes en Sevilla a una nueva operación para paliar la hernia discal que padece desde hace tiempo. Esta intervención le obliga a suspender sus compromisos invernales en América.\nEl último parte médico sobre el estado de Mariano de la Viña confirma la 'satisfactoria' evolución del paciente, que presenta 'buena circulación arterial y venosaen la extremidad inferior derecha, las heridas también evolucionan favorablemente, habiéndose retirado parte del material de sutura\". Además, el veterano subalterno manchego, de 51 años, ha comenzado ya a dar sus primeros pasos, algo que quedó demostrado con el vídeo subido hace unos días en las redes, en el que se le ve caminando por los pasillos de la UCI con la ayuda de un andador.\nDe la Viña fue corneado cuando trataba de parar con el capote al cuarto toro de la corrida que cerró el domingo 13 las fiestas del Pilar de Zaragoza; sufrió dos gravísimas heridas, una en el triángulo de Scarpa que le seccionó la femoral y produjo importantes destrozos musculares y vasculares, y otra en la zona lumbar.\nMejoría de Gonzalo Caballero\nEl torero Gonzalo Caballero también se recupera ya en planta del hospital San Francisco de Asís de Madrid donde permanece ingresado desde el 12 de octubre tras la gravísima cornada sufrida en la plaza de Las Ventas. Según el último parte médico, el paciente ha experimentado 'una mejoría progresiva' en los últimos días; 'no tiene fiebre ni signos de infección, se alimenta con normalidad y ha iniciado movilización'.\nMientras el diestro continúa la rehabilitación, ha recibido la visita de la presidenta madrileña para interesarse por su estado de salud, y su mozo de espadas, Antonio Márquez, se ha trasladado a Sevilla para entregar a la hermandad de la Esperanza de Triana el traje de luces que Caballero vestía la tarde de la cornada.\nAl parecer, Caballero profesa una gran devoción a la dolorosa de la Madrugada de la Semana Santa sevillana, que se ha materializado, entre otros gestos, en la donación del capote de paseo bordado con la imagen de la Virgen de la Esperanza que lució en su alternativa en la plaza de Las Ventas el 3 de octubre de 2015.\nPor último, el diestro José María Manzanares ha debido suspender sus compromisos en América a raíz de una nueva intervención quirúrgica en la espalda a la que ha sido sometido este lunes en Sevilla. El parte médico señala que el diestro \"precisa un tratamiento rehabilitador prolongado, y durante meses no vemos aconsejable que comience de nuevo con sus tareas laborales habituales (torear), puesto que al tener el espacio L4-L5, operado ya en tres ocasiones, y el disco L5-S1 deshidratado, la potenciación de su musculatura paravertebral lumbar y abdominales es imprescindible para su evolución futura.\"\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Gonzalo Caballero", "José María Manzanares", "Isabel Díaz Ayuso", "Toreros", "Toros", "Comunidad de Madrid", "Espectáculos", "España"], "newspaper": "elpais"}