{"id": "88ea23e2-2a6c-4657-6316-49ebb30cc498", "content": "El peligro para los agricultores viaja en tractor\n\nHay manos que hablan por sí solas. Una vida en el campo las deja anchas, firmes y con heridas. Es el caso de las de Luis Ángel Delgado, que conduce uno de sus múltiples tractores a primera hora de un sábado entre la niebla de Valbonilla (Burgos, 57 habitantes). En este sector no se contempla el concepto de descansar durante el fin de semana. Delgado afirma que estos vehículos son mucho más peligrosos de lo que puede parecer a primera vista, especialmente para los profanos del mundo agrario: muchos agricultores sufren accidentes por emplear maquinaria obsoleta o directamente por excesos de confianza, como sobrecargar tractores viejos. Poco después de decirlo, la desgracia casi sacude al pueblo. Miguel Plasencia, de 26 años, ha estado cerca de ser aplastado por una saca de paja tras un fallo en su vehículo. Sus reflejos lo han salvado, afirma, porque pudo saltar antes de que le cayeran encima estos pesados fardos. A una persona mayor le hubiera resultado más difícil escaparse del accidente.\nEl hermano de Luis Ángel, Florencio Delgado, ambos mayores de 60 años, señala, junto a un tractor ya en desuso, que la inestabilidad hace especialmente peligrosos a los viejos y a los que tienen ruedas finas. Los desniveles o el terreno blando por las lluvias, añade, propician vuelcos fatales, y cita uno en el cercano Astudillo.\nLa investigadora Carmen Jarén ha registrado 1.387 fallecimientos entre 2004 y 2019, casi un centenar cada año, en una tendencia que dice estable. Jarén destaca que una de las principales causas de estos graves percances es que no existe una “sensación de peligro” al usar un tractor. “Como circulan despacio, dan seguridad a los usuarios. Pero es una seguridad falsa”, explica. Las fuentes de la catedrática de Ingeniería de la Universidad Pública de Navarra son “noticias, la policía o gente que traslada casos mortales”, dado que no existen registros oficiales.\nXosé Manuel López, ingeniero agrícola cuya tesis estudia el peligro de los tractores, indica que el perfil más castigado es el de “hombres mayores de 65 años con maquinaria vieja”. También apunta a pequeños propietarios “sin relevo generacional, que utilizan el tractor incluso para moverse por carretera, no invierten en su mantenimiento y que difícilmente se desprenderán de él”. Este retrato encaja con el perfil de los labradores de Galicia, la comunidad autónoma que más sufre esta clase de siniestros.\nEl hecho de que los afectados sean principalmente jubilados o familiares de trabajadores del campo impide que figuren como accidentes laborales, añade Jarén. Los vuelcos son la principal causa de muerte relacionada con estos vehículos, mantiene López. El Ministerio de Agricultura calcula que el 99% de estos casos se podría evitar con sistemas de seguridad adecuados.\nLas cifras de las que advierten estos especialistas provoca que llame la atención la ausencia de estadísticas oficiales. Esperanza Orellana, directora del área de Producciones y Mercados Agrarios de Agricultura, reduce la cifra a 70 muertes anuales por estos accidentes. Orellana admite que recurren también a las “noticias publicadas” para computar los fallecimientos. En 2019, añade, les consta medio centenar.\nEl Ministerio de Agricultura, que dirige en funciones Luis Planas, sí computa los tractores operativos: casi un millón, de los cuales 300.000 carecen de protección ante vuelcos. Ignacio Ruiz, secretario general de la patronal agrícola Ansemat, revoca estos datos y cita que en realidad hay 400.000 tractores activos. Ruiz muestra preocupación con el notable aumento de la venta de vehículos con más de 35 años, hasta el 22% del mercado, según registros oficiales. El precio medio de un tractor nuevo supera los 50.000 euros, factor que dificulta que el sector se decida a renovar su flota. Esos precios, complicados de asumir para el bolsillo rural, fomentan que se comercie con una maquinaria antigua y peligrosa.\nLos constantes percances —incluso mortales— han contribuido a que el Ministerio de Agricultura haya presentado la campaña Tu vida, sin vuelcos para limitar la venta de tractores de más de 40 años y sin cinturón ni estructuras de seguridad homologadas, elementos esenciales para reducir la peligrosidad y evitar males mayores.\nAgricultura, para paliar el envejecimiento de estos vehículos, también presentó en abril un Plan Renove presupuestado en cinco millones de euros que beneficiará, según el Gobierno, a 560 solicitantes. El ingeniero Xosé Manuel López valora las ayudas, pero no las ve como solución. “Los pequeños propietarios, en zonas que padecen un marcado retroceso poblacional y que carecen de relevo generacional, raramente afrontarán la inversión que requiere renovarse, con o sin Renove”, asegura. El agricultor Luis Ángel Delgado indica que por mucho que los tractores nuevos sean más fiables y dispongan de tecnología avanzada, “hay que tenerles mucho respeto”. Las distracciones o las negligencias, apunta, suponen graves consecuencias.\nJóvenes y mayores coinciden en su parecer sobre la maquinaria agrícola. El agricultor Guillermo Escribano, de 21 años, explica junto a su explotación ganadera que las ayudas son escasas y “dificultan el relevo generacional en el campo”. Su padre, Nicolás, representante de Valbonilla (pedanía de Castrojeriz, del PP), sentencia que los políticos son los responsables de la despoblación y de las dificultades de los agricultores. En su pueblo hay más tractores que personas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/17/2019, 20:01:45", "tags": ["Tractores", "Maquinaria agrícola", "Accidentes laborales", "Siniestralidad laboral", "Accidentes", "Riesgos laborales", "Seguridad laboral", "Agricultura", "Sucesos", "Condiciones trabajo", "Agroalimentación", "Trabajo"], "newspaper": "elpais"}