{"id": "88ee19ad-6ac0-4d7a-7f94-fa216d4e2c68", "content": "Descubierta en casa de una anciana en Francia una pintura del siglo XIII valorada en más de cuatro millones\n\nUn cuadro del maestro primitivo italiano Cimabue, del siglo XIII, valorado entre cuatro y seis millones de euros, fue encontrado en una vivienda de la localidad francesa de Compiegne, al norte de París, donde la familia lo tenía colgado entre el salón y la cocina sin darle mayor valor.\nEl hallazgo fue confirmado a Efe por el gabinete de expertos Turquin, que autentificó el hallazgo y anunció que la obra será subastada el próximo 27 de octubre en una casa de subastas de la localidad francesa de Senlis, en lo que constituirá la primera venta de un cuadro de este pintor italiano en décadas.\nEl Cristo burlado, un pequeño cuadro pintado sobre madera de álamo de 25,8 por 20,3 centímetros, formaba parte de una serie de paneles en los que el artista prerrenacentista plasmó escenas de la pasión de Cristo.\nHasta ahora se conocían dos de esas escenas, una Flagelación de Cristo, conservada en la colección Frick de Nueva York, y una imagen de la Virgen que está en la National Gallery de Londres. Para el gabinete Turquin, la atribución a Cimabue es \"evidente\" por el parecido con otras obras del maestro italiano, al tiempo que indicó que las pruebas de infrarrojos muestran que su estado de conservación es excelente.\nEl cuadro llegó a la casa de subastas Actéon de manos de una anciana que consideraba que era un pequeño icono sin valor, que durante años había colgado de los muros del pasillo que separa la cocina del salón de su vivienda en Compiegne. La mujer no supo explicar como la obra había llegado a manos de su familia. Actéon pidió a Turquin, especializado en maestros antiguos, que analizara la obra y este gabinete llegó a la conclusión de que pertenecía a Cimabue.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": ["Arte antiguo", "Pintura", "Renacimiento", "Artes plásticas", "Historia moderna", "Historia arte", "Historia antigua", "Historia", "Arte"], "newspaper": "elpais"}