{"id": "88f1b672-8c1d-40ca-659d-865a58e5b50f", "content": "¿Qué ver hoy en TV? | Miércoles 16 de octubre de 2019\n\n18.15 / Hollywood\nEl planeta de los simios\nThe Planet of the Apes. EE UU, 1968 (107 minutos). Director: Franklin J. Schaffner. Intérpretes: Charlton Heston, Roddy McDowall, Kim Hunter.\nAún hoy, todos los directores del planeta deberían ver El planeta de los simios antes de creerse cineastas. Una aventura excitante y terrible que afrontan los tripulantes de una nave espacial que cae en un planeta desconocido. El gran Franklin J. Schaffner ofrece unas imágenes secas, abrasivas, demoledoras, que crean una alucinada inmersión en la angustia existencial, además de un cruento retrato de la bestialidad humana. Más de 50 años después de su creación, la secuencia final de El planeta de los simios permanece, inmortal, como uno de los más estremecedores iconos que haya creado la cultura popular.\n \n22.00 / La 2\nSer o no ser\nTo Be or Not to Be. EE UU, 1942 (94 minutos). Director: Ernst Lubitsch. Intérpretes: Carole Lombard, Jack Benny, Robert Stack.\nQuizá muchos espectadores habrán visto ya Ser o no ser. No importa. Cuantos más visionados se acumulan, más se disfruta. Una obra gigantesca, paradigma del llamado \"toque Lubitsch\", en la que el maestro retrata las vísperas de la invasión de Polonia por parte de las tropas hitlerianas; pero lo hace desde los ojos de una compañía teatral y crea la más inteligente y demoledora parodia antinazi que pueda imaginarse, ya que uno de los actores deberá suplantar al mismísimo führer, lo que provoca un aluvión de secuencias tan ácidas como desternillantes.\n \n22.00 / TCM\nBoys don't Cry\nEstados Unidos, 1999 (113 minutos). Directora: Kiberly Pierce. Intérpretes: Hillary Swank, Chlöe Sevigny, Peter Sarsgaard.\nLa cineasta Kimberly Pierce recrea, con arrolladora convicción, la durísima historia real de Teena Brandon, una joven que anhela ser un chico y que se ve obligada a vivir en un entorno hostil, violento y putrefacto, en el que sólo la agresividad encuentra lugar. Una película conmovedora, comprometida, vitalista, que reivindica la dignidad personal por encima de cualquier convención, y que reveló, además, a una inolvidable Hillary Swank, quien obtuvo su primer Oscar por este trabajo.\n \n22.05 / La 1\n‘Masterchef Celebrity’ viaja a Toledo\nEn la primera prueba de esta noche, los aspirantes de MasterChef Celebrity deberán elaborar un plato en el que los cítricos sean el ingrediente principal. La prueba de exteriores los llevará hasta Toledo, donde cocinarán para los médicos y pacientes del Hospital Nacional de Parapléjicos de Toledo. Finalmente, en la prueba de eliminación se enfrentarán con el cocinado de un plato con ave, asesorados por el maître José Jiménez Blas.\n \n22.30 / DMAX\nNueva cita con ‘Clandestino en España’\nDavid Beriain viaja hasta Cataluña en una nueva entrega del espacio de reportajes Clandestino en España. Beriain comprueba cómo, actualmente, es el centro neurálgico de la Camorra en España y se encuentra con el capo de uno de los clanes más fuertes; este le mostrará cómo los narcos le traen cocaína en el interior de piñas y habla de su relación con la Camorra y de las múltiples formas que tiene de introducir la droga en el puerto de Barcelona.\n \n22.40 / Antena 3\nCrece el cerco en torno a Hugo\nEl cuarto capítulo de Toy Boy, la serie protagonizada por Jesús Mosquera, Cristina Castaño y María Pedraza, entre otros, relata cómo Zapata, el comisario de Marbella, está convencido de que Hugo es el asesino de Philip. Ajenos a todo ello, Hugo y Triana afianzan su relación más allá de lo profesional. Pero las sospechas se acrecientan en torno al joven cuando las cámaras de seguridad de club certifican que abandonó el local en el momento en que Philip fue asesinado. Así arranca el cuarto episodio de Toy Boy.\n \n23.15 / Telecinco\nLas ‘Señoras del (h)AMPA’ se infiltran en el local de una banda mafiosa\nCarmona dejará de perseguir a las protagonistas de la serie Señoras del (h)AMPA, pero pondrá una condición: tendrán que trabajar para ella. En el capítulo de esta noche afrontarán su primera misión, la de infiltrarse en el local de una peligrosa banda de mafiosos. Se trata de un grupo liderado por Lagarto, un sujeto déspota y violento que se dedica a organizar combates clandestinos de lucha libre entre mujeres.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}