{"id": "88f1d89f-12b5-4f6e-695c-f8ba6898365f", "content": "Marineros sin marina\n\nA pie de mar, hay un edificio vacío en Cabrera de Mar. Tiene más de 50 años de historia y alma marinera. Una valla mal fijada impide su acceso. El centro fue en su día punto de encuentro de navegantes y amantes del mar, pero desde hace meses nadie traspasa la puerta que conduce al pasado. “Club Nàutic Cabrera de Mar”, reza el cartel de la entrada. El club renunció a principios de año al local por no cumplir con un reglamento vinculado a la Ley de Costas, y el edificio se mantiene cerrado a cal y canto a la espera de que el Estado lo derruya. Ahora es un edificio fantasma.\nLa situación del club del Maresme es la punta de un iceberg que amenaza con llevarse por delante a muchos de los 63 clubes de vela de playa de Cataluña. Los clubes de Canet y Pineda también se han visto abocados al cierre. La norma, de 2014, impide ocupar más de 300 metros cuadrados de superficie de playa. Y muchas de esas instalaciones, construidas hace años, los superan. “Si se quieren tener unos vestuarios decentes y un espacio de reunión es muy difícil no sobrepasar el tope. 300 metros como máximo no es sostenible”, se queja Xavier Torres, presidente de la Federació Catalana de Vela. Ahora, la demarcación de costas de Barcelona se ha puesto severa y quiere soluciones. O el club adapta su local social o este se va al suelo. El problema es el escaso presupuesto de los clubes. En las costas de Girona y Tarragona el peligro no parece tan inminente.\nEl club de Cabrera de Mar fue el primero en cerrar sus puertas por no cumplir con la Ley de Costas. Los clubes de Canet y Pineda también tiraron la toalla, incapaces de cumplir la normativa. Su situación asusta a ocho clubes más, incapaces de asumir los costes de remodelación exigidos. Son las entidades de Cubelles, Sitges, Bétulo (Badalona), Calella, Vilassar de Mar, dos de Castelldefels y uno de Torredembarra. “A veces les digo al resto de presidentes ‘no os metáis en este lío, porque lo cerrarán sí o sí’, y pagarán los 60.000 euros de multa”, explica Joaquim Borràs, presidente del club de Cabrera.\nTorres lamenta la falta de alternativas que el Estado ha ofrecido: “El club de Cabrera presentó 12 proyectos para adaptarse a la norma”, explica; “y muchas veces no se obtuvo respuesta. Lo coherente es mantenerlo tal y como está, y que los nuevos clubes se adapten a la norma. Hay una carga social y deportiva evidente”.\nLa falta de actividad del club de Cabrera puso a la policía local en alerta ante el riesgo de que se colaran grupos de okupas o sin techo pero los agentes solo han intervenido un máximo de cinco veces. “Pensábamos que nos traería más problemas”, admite un policía. El Ayuntamiento analiza la situación con cierta frustración. “Tener el edificio parado es un inconveniente”, advierte Ramon Vilà, arquitecto municipal. “Era un espacio de actividad lúdica, social y formativa; y ahora la situación ha variado. Incluso limita la playa, que ya cuenta con su propia regresión de la arena”. El Estado aguarda la aprobación de los Presupuestos para afrontar el coste de la demolición.\nEl club de Cabrera presentó 12 proyectos para adaptarse a la norma y muchas veces no se obtuvo respuesta\", dice el presidente de la Federación Catalana de Vela\nLa Ley de Costas también se ha llevado por delante los puestos de trabajo vinculados a los clubes. “Tuve que despedir a cuatro personas”, explica Joaquim Borràs, expresidente del Club Nàutic de Cabrera. Algunos trabajadores fueron recolocadas en otros centros pero no todos tuvieron esa suerte. “Los marineros encontraron otro club”.\nLas perspectivas de los clubes no parecen halagüeñas porque los socios ven las orejas al lobo. “Ante las perspectivas legales, muchos lo dejan y buscan otras alternativas”, relata Borràs. “La ley es la ley, y no te escapas”. El presidente pactó una salida con el club de Premià, que ofreció a los socios afectados un precio de afiliación más ajustado. “Así ganamos todos: los socios tienen otro espacio; y Premià gana actividad deportiva”, añade Borràs. Antes de mudarse, el club subastó todo lo susceptible de ser vendido para minimizar los gastos. “Así las cuotas salen más baratas”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Barcelona", "Cataluña", "Deportes", "Ocio", "España", "Estilo vida", "Sociedad"], "newspaper": "elpais"}