{"id": "88f2af6c-71ee-4fdf-71e6-da737a252cc2", "content": "El coraje de cambiar la política de Alexandria Ocasio-Cortez\n\nEs una mujer menor de 30 años, latina, del Bronx y que habla por los desfavorecidos, no se supone que debería tener un cargo político. Pero lo tiene. Hace casi un año Alexandria Ocasio-Cortez se convirtió en la mujer más joven en ser elegida para el Congreso de Estados Unidos, al ganar un escaño en la Cámara de Representantes por el distrito 14 de Nueva York. La demócrata, que llegó a Capitol Hill con un mensaje de izquierdas: Medicare para todos, vivienda como derecho básico, aumento del salario mínimo y eliminación de la agencia federal de control fronterizo (ICE, por sus siglas en inglés), no ha dejado de trabajar por estos ideales a pesar de las críticas e insultos que ha recibido. \n\"Si fuera una persona normal y racional, habría abandonado esta candidatura hace mucho tiempo\", confesó la joven de origen puertorriqueño cuando inició su campaña en 2018. Pero no lo es, por lo que lucha contra el establishment desde Washington, sin importarle lo que digan de ella. “Empodérate. Toma espacio. Hazte escuchar. Mantén la puerta abierta y lleva a otros contigo. Acepta que vas a ser criticado pase lo que pase, ese es el precio de pelear por el cambio y la innovación”, escribió en sus redes sociales cuando fue electa al cargo.\nY como si de un mantra se tratara, Ocasio-Cortez ha hecho oídos sordos a quienes la han tachado de radical, ignorante, advenediza, entre muchas otras cosas. “[Los insultos] son muy pesados, pero de una manera extraña son una validación de que estás haciendo algo real. Porque si solo estás volando por debajo del radar, solo tratando de obtener tu cheque, de no causar olas, ¿entonces cuál es el punto de estar en la política? ¿Cuál es el punto de hacer cosas para mantener el statu quo y no ayudar a la gente?”, dijo en el programa nocturno Desus & Mero de Showtime. Y vaya que ha causado olas. Sobre todo, en redes sociales, pues como buena millennial utiliza Twitter e Instagram para externar sus opiniones. Ya sea desde presentar sus proyectos de ley, hasta enfrentarse al propio Trump o a las descalificaciones e insultos diarios que le escriben los partidarios de este, aunque generalmente sus respuestas la hacen salir bien librada.\nDe padre neoyorquino y madre puertorriqueña, Alexandria nació en 1989 en el Bronx. Pudo ir a la Universidad de Boston gracias a su historial académico y becas estudiantiles, pero en 2008 luego de que su papá enfermara de cáncer de pulmón y falleciera tuvo que trabajar como educadora en un instituto hispano y en una taquería en Manhattan al mismo tiempo, mientras su madre limpiaba casas y conducía autobuses escolares. Fue tras la barra de esa taquería, donde trabajó hasta el año pasado, en donde aprendió a tratar con todo tipo de personas y a saber lidiar con los insultos de clientes pasados de copas, según cuenta en Knock Down The House, un documental de Netflix que narra su camino al Capitolio. Estas experiencias la hicieron vivir de cerca las injusticias de la clase trabajadora por las que ahora lucha, y por las que es señalada como socialista por sus detractores.\n Es una mujer menor de 30 años, latina, del Bronx y que habla por los desfavorecidos, no se supone que debería tener un cargo político. Pero lo tiene. Hace casi un año Alexandria Ocasio-Cortez se convirtió en la mujer más joven en ser elegida para el Congreso de Estados Unidos, al ganar un escaño en la Cámara de Representantes por el distrito 14 de Nueva York. La demócrata, que llegó a Capitol Hill con un mensaje de izquierdas: Medicare para todos, vivienda como derecho básico, aumento del salario mínimo y eliminación de la agencia federal de control fronterizo (ICE, por sus siglas en inglés), no ha dejado de trabajar por estos ideales a pesar de las críticas e insultos que ha recibido.\n\"Si fuera una persona normal y racional, habría abandonado esta candidatura hace mucho tiempo\", confesó la joven de origen puertorriqueño cuando inició su campaña en 2018. Pero no lo es, por lo que lucha contra el establishment desde Washington, sin importarle lo que digan de ella. “Empodérate. Toma espacio. Hazte escuchar. Mantén la puerta abierta y lleva a otros contigo. Acepta que vas a ser criticado pase lo que pase, ese es el precio de pelear por el cambio y la innovación”, escribió en sus redes sociales cuando fue electa al cargo.\nY como si de un mantra se tratara, Ocasio-Cortez ha hecho oídos sordos a quienes la han tachado de radical, ignorante, advenediza, entre muchas otras cosas. “[Los insultos] son muy pesados, pero de una manera extraña son una validación de que estás haciendo algo real. Porque si solo estás volando por debajo del radar, solo tratando de obtener tu cheque, de no causar olas, ¿entonces cuál es el punto de estar en la política? ¿Cuál es el punto de hacer cosas para mantener el statu quo y no ayudar a la gente?”, dijo en el programa nocturno Desus & Mero de Showtime. Y vaya que ha causado olas. Sobre todo, en redes sociales, pues como buena millennial utiliza Twitter e Instagram para externar sus opiniones. Ya sea desde presentar sus proyectos de ley, hasta enfrentarse al propio Trump o a las descalificaciones e insultos diarios que le escriben los partidarios de este, aunque generalmente sus respuestas la hacen salir bien librada. \nDe padre neoyorquino y madre puertorriqueña, Alexandria nació en 1989 en el Bronx. Pudo ir a la Universidad de Boston gracias a su historial académico y becas estudiantiles, pero en 2008 luego de que su papá enfermara de cáncer de pulmón y falleciera tuvo que trabajar como educadora en un instituto hispano y en una taquería en Manhattan al mismo tiempo, mientras su madre limpiaba casas y conducía autobuses escolares. Fue tras la barra de esa taquería, donde trabajó hasta el año pasado, en donde aprendió a tratar con todo tipo de personas y a saber lidiar con los insultos de clientes pasados de copas, según cuenta en Knock Down The House, un documental de Netflix que narra su camino al Capitolio. Estas experiencias la hicieron vivir de cerca las injusticias de la clase trabajadora por las que ahora lucha, y por las que es señalada como socialista por sus detractores.\n“No me ofende. Cuando estamos aquí defendiendo nuestra comunidad y avanzando con los temas necesarios –salud para todos, escuelas, colegios para todos los niños– vamos a tener opositores. Y cuando queremos abogar muy fuerte por nuestra comunidad va a haber rechazo. No me ofende mucho, porque tengo la confianza de que estamos luchando por todas las personas y familias trabajadoras de Nueva York”, aseguró la congresista en una entrevista para la cadena Univisión.\n Aunque trabajó como voluntaria en la campaña de Barack Obama, como asistente para el senador Ted Kennedy, y como miembro de la comitiva electoral de Bernie Sanders, AOC -conocida así por sus iniciales- no tenía las suficientes credenciales para postularse a un puesto como el que ahora ostenta. Fue su hermano menor quien la inscribió en la plataforma Brand New Congress, que respalda nominaciones de personas sin experiencia, y el resto es historia. “Estoy agradecida. La mitad del tiempo no me siento merecedora de cómo ha cambiado mi vida en el último año. Trae mucho estrés y complicaciones, pero no temo por mi propia supervivencia como solía hacer cuando no tenía seguro, o cuando el restaurante estaba muerto durante semanas seguidas y no obtenía las propinas que necesitaba para pagar el alquiler”, publicó hace unas semanas en su cuenta de Instagram. \n“Creo en una América donde todo es posible. Donde una vida básica y digna no es un sueño, sino una norma. Por eso me levanté entonces, y por eso me levanto ahora. Porque mi historia no debería ser rara. Debido a que nuestro potencial colectivo como nación se puede desbloquear cuando no estamos tan preocupados por cómo vamos a asegurar nuestras necesidades más básicas, como una visita al médico o un lugar asequible para vivir”.", "date": "10/07/2019, 19:01:45", "tags": ["Mes Herencia Hispana", "Celebraciones", "Eventos", "Sociedad"], "newspaper": "elpais"}