{"id": "8901429b-6e47-4196-52e0-2bd825362720", "content": "Fiat Chrysler y PSA Citröen negocian una fusión\n\nEl grupo automovilístico ítalo-americano Fiat Chrysler Automobiles (FCA) y el fabricante de coches francés PSA, dueño de marcas como Peugeot, Citroën y Opel, negocian una fusión que podría resultar en una empresa valorada en más de 50.000 millones de dólares, según ha adelantado este martes el diario estadounidense The Wall Street Journal.\nLos inversores llevaban años especulando que FCA estaba buscando un socio para una fusión, siguiendo el estilo del legendario Sergio Marchionne, antiguo consejero delegado y defensor de que los fabricantes de coches necesitaban crecer para recortar gastos de producción. En 2015, Marchione fracasó en sus intentos de llegar a un acuerdo con el gigante norteamericano del sector automovilísticos General Motors.\nEl fallecimiento el año pasado de Marchione, quien dirigió la fusión de Chrysler Group con el grupo italiano Fiat durante su reorganización en 2014, no puso fin a las ambiciones de expansión de la empresa. Fiat Chrysler puso sus ojos en la industria francesa e intentó un acuerdo con Renault-Nissan. Esta operación también fracaso a principios de junio debido a la tardanza de Renault en dar su sí quiero a la propuesta de fusión al 50% de FCA. \"Ha quedado claro que las condiciones políticas en Francia no existen en estos momentos para continuar con éxito\", dijo la compañía FCA en un comunicado, culpando a la falta de interés del Gobierno francés.\nLas negociaciones por parte de PSA estarían dirigidas por su presidente y director ejecutivo Carlos Tavares, según The Wall Street Journal. Este portugués de 61 años, que también fue ejecutivo de Renault durante la polémica presidencia de Carlos Ghosn, podría convertirse en el consejero delegado del hipotético titán automovilístico, mientras que el magnate John Elkann, dueño de FCA, sería su presidente, según una fuente cercana a las negociaciones y mencionada por el Financial Times. \nTras la noticia y el rumor de una posible fusión completa, las acciones de FCA se han disparado un 7,48% en la Bolsa de Nueva York. Por ahora, ninguna de las dos compañías ha querido pronunciarse al respecto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["PSA", "Fiat", "Peugeot", "Fiat S.P.A", "Grupo PSA", "Renault", "Coches", "Francia", "Estados Unidos", "Vehículos", "Fabricantes automóviles", "Europa occidental", "Norteamérica", "Automoción", "Empresas", "Europa", "América", "Transporte", "Industria", "Economía"], "newspaper": "elpais"}