{"id": "8910ace4-de89-4899-652d-0f2868b293c6", "content": "Boda en Silicon Valley: el fundador de Google se casa con una empresaria tecnológica\n\nUno de los cofundadores de la compañía Google, Sergey Brin, se ha casado con su novia Nicole Shanahan, una abogada con la que empezó a salir hace dos años. Según una fuente que ha hablado con el portal Page Six, la ceremonia \"fue hace tiempo\" y solo lo sabían unos pocos conocidos. \nAmbos son padres de una niña que nació a finales del año pasado. Se trata del segundo matrimonio del multimillonario, que se divorció en 2015 de su entonces esposa Anne Wojcicki, después de ocho años casados y dos hijos en común. La ruptura fue a causa de la infidelidad de Brin, que mantuvo una aventura con una joven gerente de Google, Amanda Rosenberg. El fundador tuvo que abandonar el domicilio familiar. Antes de casarse firmaron un acuerdo prematrimonial, por lo que no hubo problemas para Google como empresa. La hermana de Anne, Susan fue una de las primeras que apostó por Google ya que alquiló el garaje en el 232 Santa Margarita en el que nació el buscador.\nSu actual esposa, Shanahan, de 34 años, además de letrada, es la creadora de la firma tecnológica ClearAccessIP. Además, se está implicada en causas sociales. Una de ella ayudar a mujeres que desean ser madres dentro de algún tiempo y para ello recurren a congelar sus óvulos.\nEl pasado lunes, Shanahan dio una charla en Novato (California) sobre este asunto y confesó emocionada: \"Como muchas mujeres que todavía no están preparadas para formar una familia a los 30, decidí hacerme cargo del asunto y congelar embriones. Después de tres intentos fallidos y más de tres docenas de visitas a centros de fertilidad alrededor de Bay Area [la Bahía de San Francisco], descubrí que no era fuerte como yo pensaba\".\nLa abogada se ha comprometido a ayudar a otras mujeres de su edad que quieran posponer su deseo de ser madres, ya a los 40 años solo tienen un 5% de posibilidades de quedarse embarazadas, según datos que ofreció durante la conferencia. Por ello, anunció la donación de una ayuda de casi 7,5 millones de dólares (más de 6,7 millones de euros) que empleará el Institute for Research on Aging (Instituto de Investigación sobre el Envejecimiento) y su fundación. \"Considero que es una locura que mis órganos reproductivos sean considerados viejos mucho antes de que cualquier órgano comience a mostrar el más mínimo indicio de envejecimiento\", dijo la empresaria.\nPor otro lado, Sergey Brin, de 46 años fundó Google en 1996, junto a Larry Page. Actualmente preside Alphabet Inc y dona grandes sumas de dinero a la investigación del Párkinson. En 2008, reveló tener miedo a padecer esta enfermedad, después de descubrir que había heredado de su madre —a quien la diagnosticaron diez años antes— una mutación genética que le daba un 50% de posibilidades de sufrir la misma dolencia. \"Está claro que tengo una alta posibilidad de desarrollar Párkinson en mi vida, más que una persona normal\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Gente"], "newspaper": "elpais"}