{"id": "89136bd9-079d-4299-75a8-1d07999b28b4", "content": "El Madrid empieza roto\n\nFINALIZADO\nAl terminar este viernes en Valdebebas el último entrenamiento antes del estreno liguero de hoy en Balaídos (17.00, Movistar LaLiga), Zinedine Zidane se fue a la sala de prensa y Eden Hazard a que los médicos le revisaran el muslo izquierdo. El técnico lució alegría ante el primer partido del Madrid en cinco meses perteneciente a un torneo oficial cuyo título aún no habían perdido: “El optimismo para nosotros es que empieza la Liga”, dijo. Con la competición por fin a la vista, el francés desplegó una alegría casi existencial: “Nosotros jugamos al fútbol, y tenemos suerte de hacer este deporte. Hay gente que vive las cosas peor en la vida. Nosotros aprovechamos la suerte que tenemos de estar aquí”.\nMientras, los servicios médicos concluían que Hazard era el cuarto de los cinco fichajes veraniegos del Madrid que se lesionaba, después de que en las semanas preparatorias cayeran Jovic (ya recuperado), Mendy y Rodrygo. El belga sufre “una lesión en el recto anterior del muslo izquierdo”, que en el club calculan que le dejará fuera de juego entre tres y cuatro semanas. Se perdería las tres primeras jornadas de Liga: Celta en Vigo; Valladolid en casa y Villarreal fuera. Si se cumplen estos plazos, estaría disponible después del parón de selecciones para recibir al Levante en el Bernabéu el 14 de septiembre.\nCuando ya avistaba la tierra firme de la competición, Zidane perdió este viernes a la única adquisición instalada en el once inicial en todos los amistosos. Pero al francés le asomaba otra cara hasta con Gareth Bale: “Parecía que se iba y ahora está aquí con nosotros. Ya está. La dinámica y las cosas cambian y ahora voy a contar con él, como con los demás. Tiene ficha y es un jugador importante. Y espero [y subrayó la palabra] que lo que todos los jugadores quieren es meterme a mí en dificultades para hacer el equipo”, dijo.\nCumplidos los preliminares, y aun con el mercado abierto hasta el 2 de septiembre, Zidane repartió dosis de redención entre los dos fichajes más caros del club antes de Hazard, el galés (101 millones en 2013) y James Rodríguez (80 millones en 2014).\nPor deseo del técnico francés el colombiano se subió este viernes por primera vez a un avión con el equipo después de un exilio de dos cursos en Múnich. “Las relaciones terminaron muy mal en su momento. A Zidane no le gustaba la manera de contemplar el fútbol y la vida de James”, recuerdan desde Valdebebas.\nAmbos se fueron, ambos regresaron. “Está en forma y estoy contento de tenerlo en la plantilla”, dijo este viernes el técnico sobre James. Aunque el reencuentro no empezó así. “Aquella impresión seguía fresca. Zidane empezó a mirarle de reojo al principio”, cuentan fuentes del club, que aseguran que el cambio en el técnico empezó a obrarse a partir de la dedicación del colombiano cuando el equipo regresó de la gira en la que él no estuvo por haber jugado la Copa América. “Las dos semanas de James dentro y fuera de los campos de entrenamientos han sido sencillamente perfectas”, dicen.\nPese a que el club y el vestuario veían eso con claridad, el colombiano se quedó en tierra cuando el equipo viajó a Salzburgo y a Roma para los dos últimos amistosos. Él no varió su rumbo: “James volvía a los entrenamientos como un chico feliz y educado”, cuentan las mismas fuentes. Mientras no terminaban de prosperar las ofertas de Atlético de Madrid, Milan y Nápoles, la consideración que el francés tenía del centrocampista, que en su momento envió a Alemania, cambió.\nEste viernes lo incluyó entre los pasajeros del vuelo a Vigo, que completaron todos los futbolistas disponibles, hasta 22. Se quedaron en casa Asensio, Mendy y Rodrygo, lesionados, y Mariano, con molestias musculares. “Voy a contar con todos los que están aquí”, dijo Zidane, que esquivó más lacónico que nunca los nombres clásicos de esta ventana de mercado. “Neymar no es jugador del Real Madrid. Los importantes son los jugadores que están aquí”. Y también: “Paul [Pogba] es del Manchester, y hay que respetar eso”, dijo de quien fue su gran petición, de momento incumplida.\n“Yo me conformo con lo que tengo. Lo hemos hablado con la persona adecuada, y es lo que tenemos, los jugadores que están aquí”, insistió. A la espera del final del mercado el 2 de septiembre, y del rumbo de los acercamientos del Barcelona por Neymar, están Bale y James. Y va a faltar Hazard. Con Asensio fuera ocho meses en el ataque, se abren unas semanas para comprobar cuánto han cambiado el colombiano, el galés y Zidane.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Celta de Vigo", "James Rodríguez", "Bale", "Liga Santander", "Real Madrid", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}