{"id": "89148235-c85d-42f1-4a22-db1c1fc42d60", "content": "Rozalén, Ismael Serrano y Bardem apoyarán a Luis y Pedro Pastor en Aravaca\n\nLos cantautores Luis y Pedro Pastor tocarán el próximo 8 de septiembre en Madrid, tras una concentración convocada por los vecinos y contarán además con el apoyo de Rozalén y el cantautor Ismael Serrano, en un acto que busca denunciar la censura del Ayuntamiento.\nA esta concentración festiva que se celebrará en el centro comercial de la urbanización Rosa Luxemburgo, en el distrito de Moncloa-Aravaca entre las 18.00 y las 23.30 acudirán además Los Fesser, el grupo elegido por el PP para sustituir a ambos cantautores, que canceló para solidarizándose con los Pastor.\nEste acto que pretende reivindicar una \"cultura sin censura\" estará conducido por el actor Carlos Olalla y la periodista Olga Rodríguez y contará también con las actuaciones de Alfonso Gardi, Alpargata, una banda nacida en este barrio, Duende Josele, Juan Carlos Mestre, La Mare, Luciérnag y Luis Ramiro. Además, acudirán Pilar y Carlos Bardem, Jorge Montes y otros actores y escritores.\nEn un comunicado, la Asociación Cultural y Deportiva Rosa Luxemburgo de Aravaca (Acrola) y Osa Mayor de Aravaca señala que \"numerosas asociaciones de vecinos y culturales han anunciado su solidaridad con el acto al sentirse afectadas por situaciones similares\" y por defender \"las garantías para que las actividades culturales y vecinales no sufran por condicionantes ideológicos\".\nEn este acto además de la actuación íntegra de ambos cantautores se presentará un manifiesto en defensa de la cultura y la participación ciudadana.\nEl pasado 31 de julio la Junta del Distrito Moncloa-Aravaca dio la orden de cancelar el concierto de los Pastor sin dar explicaciones ni a los artistas afectados ni a los participantes en la Comisión de fiestas, entre los que se encuentran las asociaciones convocantes de la concentración.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Ayuntamiento Madrid", "Agenda cultural", "Ayuntamientos", "Madrid", "Agenda", "Comunidad de Madrid", "Gobierno municipal", "Eventos", "España", "Administración local", "Política municipal", "Cultura", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}