{"id": "89147836-1caf-443d-7906-cc8a1898a805", "content": "Cuixart sale de prisión por el nacimiento de su segundo hijo\n\nEl presidente de Òmnium Cultural, Jordi Cuixart, ha anunciado este lunes el nacimiento de su hijo, el segundo que esperaba con su pareja, la periodista Txell Bonet. Cuixart, en prisión provisional por el procés desde octubre de 2017, fue autorizado hace unas semanas por el Tribunal Supremo a asistir al parto.\nJa som un més a la família. Perquè la vida sempre s'obre camí. Mil gràcies a tothom pels bons desitjos pic.twitter.com/NPclSinkbX\nEn concreto, el permiso contemplaba que el presidente de la entidad cultural pudiera salir de la cárcel de Lledoners para estar presente en el nacimiento y permanecer junto al recién nacido y la madre un máximo de seis horas. Cuixart y Bonet tienen otra criatura de dos años y medio, que tenía seis meses cuando el presidente de Òmnium ingresó en la cárcel el 16 de octubre de 2017.\n\"Ya somos uno más en la familia. Porque la vida siempre se abre camino. Mil gracias a todo el mundo por los buenos deseos\", ha publicado en su cuenta de Twitter. Según fuentes penitenciarias ha podido salir de la cárcel como contemplaba el permiso extraordinario. Cuixart se enfrenta a una petición de 17 años de cárcel por un supuesto delito de rebelión.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Jordi Cuixart", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Tribunales", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Poder judicial", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}