{"id": "8921d784-a1c3-460e-7fe2-5358bd0b5ada", "content": "Amor por la vida\n\nEl amor, en el sentido más amplio de la palabra, es la palanca que mueve el mundo. No solo el amor por los seres queridos, por la familia, por los hijos. El amor es un inextinguible propulsor de vivencias humanas y sirve para expresar una gran variedad de sentimientos. Es lo que sintió el actor italiano Corrado Tedeschi (Livorno, 1952) cuando, siendo aún muy joven, estudió y se graduó como actor en la academia del Teatro Stabile, en Génova.\nDesde entonces, el teatro se ha convertido en su forma de entender la vida y de comunicarse con los demás. “Hay una cosa por la que vale y valdrá siempre la pena hacer este oficio, se llama amor”, confiesa Tedeschi, quien ha compaginado su faceta como intérprete teatral con diferentes papeles en una docena de series de televisión y como presentador en numerosos programas y shows televisivos, de gran popularidad entre el público de su país.\nAun así, siempre que puede, Tedeschi se sube a las tablas, para dar rienda suelta a su verdadera pasión: el teatro. “Puedo decir que el amor por el teatro ha sido un amor a primera vista que ha acompañado todos los momentos de mi vida. Es un amor sin límites, aparte del amor por los hijos, que no está en la clasificación”, admite. Y añade: “Se trata de un amor que, para mí, es gigantesco, de un amor que quita el aliento. Sí, es un amor que quita el aliento, sobre todo justo antes de abrirse el telón, cuando te sientes petrificado y el diafragma trabaja mal, y te dices: ‘No conseguiré hablar, no conseguiré decir ni siquiera una palabra’. Es un amor que quita el aliento pero es también un amor que te regala aliento”.\nCorrado Tedeschi ha hecho de esta relación amorosa por el teatro su forma de vida, su trabajo. Una fuente inagotable de alegrías y pasión que se traslada, en el caso del nadador olímpico Alex Di Giorgio, a la piscina. A los tres años, empezó a cultivar su amor por la natación. Lo mismo que a Riccardo Marca, a quien el deseo de libertad le ha llevado a elegir el windsurf como forma de vida.\nDos son también los grandes amores de Frank Chamizo: su esposa Dalma y la lucha libre. En cambio, para Borinque Sandoval, el amor que siente por cuidar animales es su manera de trabajar por un mundo mejor. Como la joven nadadora en apnea Alessia Zecchini, que ha desarrollado una profunda sensibilidad con la naturaleza gracias a su amor por el mar. O la campeona de natación Margherita Panziera, que vive una auténtica historia de amor con el agua. También la pasión por los viajes y la fotografía ha hecho nacer entre Marco y Natalia Morello un trayecto vital que pocos años atrás era impensable.\nTodas estas historias, tan diversas, comparten elementos comunes: la búsqueda del bienestar y de la libertad de movimiento, el empuje hacia una constante mejora de las prestaciones, la atención a la sostenibilidad, la dedicación a una pasión innata... Vivencias que reflejan los valores que defiende GEOX, que en esta temporada otoño-invierno 2019 ha querido explorar el tema del amor en un sentido amplio y en diferentes ámbitos de la vida: el medio ambiente, los deportes, la fotografía, los viajes y el teatro. Para ello, diferentes testimonios de la sociedad civil de Italia, donde se fundó la marca hace 25 años, aportan su particular visión del amor.\nPersonas de diferentes edades, culturas, actividades, experiencias y aspiraciones, que explican cómo el amor ha marcado sus vidas. Al igual que GEOX, que nos empuja a vivir con intensidad a través de sus zapatos. Una marca siempre atenta a los retos del presente y que encara con entusiasmo al futuro, en la que la innovación y el amor por el trabajo bien hecho forman parte de su filosofía.\nCon presencia en más de 110 países, el calzado GEOX es sinónimo de comodidad gracias a un estudiado diseño de sus zapatos, fabricados a partir de soluciones innovadoras y tecnológicas, que garantizan la transpirabilidad e impermeabilidad del pie. Porque esa es la piedra angular sobre la que se asienta GEOX desde que nació: la creación de bienestar y la comodidad absoluta. Un adn que combina creatividad y rendimiento, estilo y tecnología, con el respeto por el medio ambiente y las personas. En definitiva, de amor por la vida.", "date": "10/08/2019, 19:01:45", "tags": ["Teatro", "Artes escénicas", "Espectáculos"], "newspaper": "elpais"}