{"id": "8921841d-5660-4d6e-6fe8-b9f20abbc03b", "content": "Las eléctricas piden simplificar a tres los periodos horarios que se puedan contratar\n\nLa Asociación de Empresas de Energía Eléctrica (Aelec), que integran las eléctricas Iberdrola, Endesa, Naturgy, Viesgo y EDP, ha pedido simplificar a tres los periodos horarios que los consumidores domésticos eléctricos podrán contratar, frente a la propuesta de seis que hace la Comisión Nacional de los Mercados y la Competencia (CNMC) en su último paquete de circulares.\nEn sus alegaciones a la circular que establece la metodología para el cálculo de los peajes de transporte y distribución de electricidad, Aelec considera que la propuesta del regulador introduce \"una elevada complejidad\", ya que un cliente doméstico puede desplazar ciertas cargas a horas más baratas dentro del mismo día, pero es difícil que las traslade a otros meses del año, por lo que propone mantener los seis periodos solamente para los grandes clientes que \"ya están adaptados a esa forma de trabajar y pueden gestionar adecuadamente sus consumos\".\nA finales del pasado mes de julio, el organismo presidido por José María Marín Quemada lanzó su propuesta para una rebaja de los peajes de transporte y distribución de electricidad de entre un 6,8% para el consumidor doméstico y un 13,4% para el consumidor industrial para el conjunto del próximo periodo regulatorio (2020-2025).\nEn ella, recogía la posibilidad de que los consumidores domésticos (con menos de 15 kW de potencia) tuvieran la opción de contratar dos potencias en el día. Asimismo, en el término variable de los peajes (energía) la circular ampliaba las dos tarifas horarias existentes actualmente (el peaje contratado y la tarifa discriminación horaria) hasta un total de seis tarifas al día para otros tantos periodos, posibilidad existente para todos los usuarios, tanto domésticos como grandes consumidores.\nEn sus alegaciones, la asociación que preside Marina Serrano también deja claro que sería oportuno analizar \"conjuntamente\" los efectos que tendrán las metodologías de peajes (corresponde a la CNMC) y cargos (fijados por el Gobierno) sobre el consumo eléctrico, ya que considera que la elaboración de ambas no es un \"ejercicio aislado\". Asimismo, estima que \"no es eficiente\" la aplicación de los peajes de red a los consumos propios de los productores, pues podría acabar teniendo una repercusión indirecta en el coste final de suministro.\nEn lo que se refiere al fomento del vehículo eléctrico, Aelec cree que el diseño de periodos horarios facilita la recarga doméstica de vehículos, mediante la posibilidad de contratar potencia adicional el valle (de noche o fines de semana) a un precio reducido, aunque ve necesario plantear el caso específico de la recarga rápida en vía pública, que puede requerir algún tipo de tratamiento específico en la metodología de peajes o de cargos, dado el peso del término fijo y el escaso volumen de utilización.\nAelec también subraya que la propuesta de la CNMC no precisa si han de aplicarse los peajes a la energía comprada para bombo u otros tipos de almacenamiento distintos del consumo final.\nAsimismo, valora que el planteamiento de la CNMC en discriminación horaria, con un aprovechamiento de las funcionalidades de los contadores electrónicos para su introducción en todas las categorías tarifarias que puede incentivar el consumo en las horas en que las redes estén menos saturadas, es un \"avance\" frente a los calendarios actuales, \"al reflejar mejor la utilización de la red\".\nNo obstante, considera que la nueva metodología exige en su despliegue un \"considerable esfuerzo técnico y económico\" para cambiar los sistemas de medida, por lo que cree que el periodo transitorio de tres meses para la adaptación de los sistemas de facturación y contratos, y otros tres meses adicionales para adaptar los contadores, es \"insuficiente\".\nAsí, pide que se aplique un plazo de al menos seis meses tanto a los cambios de sistemas como a la adaptación de contadores, a contar desde la publicación de la Resolución de la CNMC con la adaptación de los formatos de comunicación entre distribuidores y comercializadores a las nuevas estructuras de peajes y cargos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Mercado energético", "Compañías eléctricas", "Sector eléctrico", "Empresas", "Energía no renovable", "Energía eléctrica", "Economía", "Fuentes energía", "España", "Energía"], "newspaper": "elpais"}