{"id": "8923d143-1b28-41d3-71d4-92b78df75840", "content": "Diez años de recortes en Defensa\n\nLa falta de presupuesto deja a las Fuerzas Armadas sin dinero para renovar sus flotas\n«Esos aviones están mal mantenidos porque no hay presupuesto». Son palabras de un piloto tras el accidente del T-35 Pillán -modelo T-35 C-, el pasado 18 de septiembre, que se cobró la vida de dos miembros del Ejército del Aire en las inmediaciones de la base aérea de San Javier, en Murcia. Apenas 23 días antes, otro avión militar -en este caso, un C-101 EB- se estrelló también en la misma zona causando la muerte del único tripulante a bordo. Fue el pasado 26 de agosto, en el La Manga del Mar Menor. Ambas aeronaves realizaban vuelos de formación de pilotos militares.\nFue el 2 de noviembre de 2012 cuando el accidente de un F-5 en Talavera la Real (Badajoz), que costó la vida a un instructor de vuelo y dejó herido de gravedad a su alumno, destapó la falta de mantenimiento en aeronaves del Ejército del Aire, que obligó al Ministerio de Defensa a reparar los motores de estos aviones de combate. En los últimos 10 años, el presupuesto de este departamento para la modernización de las Fuerzas Armadas se redujo en más de un 80%, pasando de los 425 millones de euros de 2009 a los apenas 78 millones de 2018.\nEste ministerio comenzó a sufrir los primeros recortes en la última etapa del Gobierno de José Luis Rodríguez Zapatero, llegando a la congelación presupuestaria con el Ejecutivo de Mariano Rajoy e, incluso, de abandono en el caso de la Armada. En esta década, el presupuesto de Defensa se ha destinado sobre todo al mantenimiento de lo imprescindible y a los gastos de personal, dejando de lado la modernización, que sufrió graves recortes. \nDesde 2009, las partidas destinadas a este sector entraron en un constante descenso. En 2010, los recortes fueron de un 25% en modernización de las Fuerzas Armadas y un 52% en los programas especiales de modernización. Uno año después, en 2011, volvieron a reducirse ambas partidas, en tasas interanuales, en un 11,23% y en un 38,72%, respectivamente. Precisamente, el Ejército del Aire fue el más sacrificado ese año, con un 74% menos de dinero.\nPero fue en 2012 cuando llegaron los recortes más significativos en Defensa. Los programas de innovación del Ejército de Tierra perdieron un 99,5% de su presupuesto, con apenas medio millón de euros. La Armada se quedó a cero y el Ejército del Aire perdió un 91%. En la modernización de las Fuerzas Armadas, el recorte global fue de casi un 25%, con sólo 214 millones de presupuesto.\nEntre 2013 y 2016 el presupuesto estuvo congelado. Sólo Aire y Tierra consiguieron una pequeña subida en 2013 que dejó sus programas especiales en 4,5 millones y 736.000 euros, respec tivamente. Durante esos años de recortes, uno de los proyectos que quedó en la estacada fue renovar flotas de aviones como el Pillán siniestrado.\nFue en 2017, con la incipiente recuperación económica, cuando se pudo normalizar el gasto en modernización, al menos en cuanto a innovación se refiere, llegando a triplicar la inversión registrada en programas especiales en relación a 2009. \nNo obstante, la modernización como tal sigue muy por debajo de los niveles de hace una década. El último recorte, sufrido en 2018 -más de un 16%-, se debió a gastos imprevistos destinados, por ejemplo, al montaje del backup del sistema de satélites Galileo en la base de La Marañosa (Madrid).\nEn cuanto al T-35 siniestrado, España es el país donde más accidentes ha sufrido este modelo de avión, conocido también como E-26 Tamiz, según los datos de los últimos 35 años, recogidos por la Flight Safety Foundation, tomando como referencia la fecha en la que el Ejército español empezó a operarlo, en 1985.\nDe los 27 accidentes producidos en ese periodo, siete fueron en España, cinco en Chile, cuatro en República Dominicana, tres en Panamá, tres en Paraguay, tres en El Salvador, uno en Guatemala y uno en Ecuador.\n«El Tamiz fue un invento a partir de los planos de un avión civil», explica a este diario un comandante jubilado, piloto de aviones de combate durante 10 años. «Es un avión muy simple», advierte, llegando a calificarlo de «pastiche» entre una aeronave civil y otra militar, además de reconocer que es un aparato que «tiene problemas con el motor».\nEl Ejército de Aire se enfrenta a múltiples carencias. Precisamente, está pendiente la modernización de helicópteros de ataque, aviones apagafuegos y cazas. De hecho, ante la falta de presupuesto, Defensa ha tenido que recurrir en ocasiones a acuerdos del Consejo de Ministros para conseguir dinero. Así, los más de 900 millones para modernizar la flota de aviones Eurofighter o las mejoras del submarino S-80.\nEl Ministerio tiene pendientes también la fabricación de las fragatas F-110 y de los cerca de 250 vehículos 8x8 para el Ejército de Tierra, además de su plan de modernización con vistas al año 2035.\nPese a todas estas inversiones, España se mantiene como el segundo país que menos presupuesto invierte en Defensa de los países de la OTAN, como advirtió la Alianza Atlántica hace apenas tres meses. El compromiso para 2024 con la OTAN es dedicar un 2% del PIB a presupuesto militar, hecho que cumplen muy pocos países -sólo siete lo harán este año-. España no llega ni al 1%. Fue la ministra de Defensa en funciones, Margarita Robles, la que ha advertido en repetidas ocasiones de que «España nunca va a llegar al 2%».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nlogico se gasta mucho dinero en cintas amarillas y consulados catalufos y votar todos los años ..españa se va al garete por los gastos inutiles y el pueblo que no sabe votar", "date": "09/23/2019, 19:01:45", "tags": ["Accidentes Aéreos"], "newspaper": "elmundo"}