{"id": "8930827a-4983-41e2-7c2e-f8c3b3d3581f", "content": "Central Saint Martins, la fábrica de genios de la moda\n\nPasar un rato en Granary Square, una agradable plaza en el área de King´s Cross, es lo más parecido a tener asiento de primera fila en un desfile. Allí se ubica desde 2011 el campus de Central Saint Martins (CSM), la escuela de moda más famosa e influyente del mundo, y el trajín constante de alumnos —y su estudiado look— no pasa desapercibido. A lo largo de su historia, esta institución ha formado a algunos de los grandes artistas y diseñadores de nuestro tiempo, incluidos la veterana Katharine Hamnett (conocida por sus camisetas con eslóganes), John Galliano, Alexander McQueen, Riccardo Tisci, Stella McCartney o Phoebe Philo. La exdirectora creativa de Celine dijo, hablando de esa etapa: “Yo solo quería diseñar un par de pantalones que me hicieran buen culo, más que unos que representaran el Holocausto, o algo similar”. Ahora, el recién publicado Fashion Central St. Martins (Thames & Hudson), de Cally Blackman y Hywel Davies, sigue alimentando el estatus casi legendario de la escuela con fotos inéditas de las primeras colecciones de sus ilustres discípulos y anécdotas relatadas de primera mano.\nEs historia de la moda, por ejemplo, el desfile de fin de carrera de John Galliano (promoción de 1984), Les Incroyables, que adquirió íntegra la prestigiosa boutique Browns y lo convirtió en una estrella de la noche a la mañana. “Recuerdo muy bien a John trabajando en sus extraordinarios diseños y sus cuadernos de bocetos para ese desfile en la biblioteca de St. Martins, con su trabajo deliberadamente escondido de las miradas entrometidas tras barricadas de libros”, cuenta Hamish Bowles, periodista de Vogue, que iba dos cursos por detrás del gibraltareño.\nO la colección de graduación de Alexander McQueen, Jack the Ripper Stalks his Victims, en 1992, que fue comprada por Isabella Blow (curiosamente, McQueen había llegado a CSM buscando trabajo como profesor de patronaje, y lo convencieron para que se matriculara). O el desfile de Stella McCartney (1995), con sus padres, Paul y Linda, entre el público, y un casting que incluía a Kate Moss, Naomi Campbell o Yasmin Le Bon. “Tiré de mis amigas para que desfilaran, y resultó que eran modelos extraordinariamente exitosas. Pero nadie habla nunca de que mi padre hizo la música del desfile. Me hace gracia, porque él es un poco mas famoso que ellas”, cuenta McCartney, que se presentó a la entrevista de admisión con un nombre falso para intentar entrar por sus propios méritos.\nCentral Saint Martins College of Art and Design es una de las facultades de arte —no se imparte solo moda— más antiguas de Londres, pero su actual denominación se remonta solo a 1989 y es fruto de la fusión de la Central School of Arts and Crafts (fundada en 1896) y la Saint Martin´s School of Art (de 1854). Su aproximación a la enseñanza siempre ha sido muy libre, casi anárquica, en la línea de un consejo que repetía la visionaria fundadora del departamento de moda, Muriel Pemberton: “Learn the rules, then break them” (aprende las reglas y luego rómpelas). Una filosofía que aún se refleja en el espíritu transgresor de los diseñadores de la Semana de la Moda de Londres, en su mayoría exalumnos de la escuela (Simone Rocha, Matty Bovan, Molly Goddard o Richard Quinn, el único que ha tenido a la reina de Inglaterra en front row, son algunos de ellos).\nPero la reputación de CSM se cimentó, sobre todo, en los años ochenta. Entonces, su sede estaba en Soho, el epicentro del clubbing londinense, y ambos mundos, moda y música, se nutrían el uno al otro. En 2011, antes de la mudanza a King's Cross, la estilista y directora de Love, Katie Grand —que estudió allí pero no llegó a graduarse—, organizó una fiesta de despedida del ya decrépito edificio de Soho en la que actuó Pulp (el cantante Jarvis Cocker también tiene a esta universidad como alma mater, e incluso la menciona en el himno de los 90 Common People). No fue el único directo épico que acogieron sus aulas: en 1975, los Sex Pistols habían dado allí su primer concierto.\nEl libro no olvida rendirle tributo a Louise Wilson, mítica profesora de diseño de moda fallecida en 2014. Intimidante y brutalmente sincera —ella se describía como una “zorra antipática y mandona”—, en sus 22 años enseñando en CSM logró preparar a los futuros genios de la moda llevándolos al límite y, a veces, hasta las lágrimas. “Louise siempre decía: 'Si tú crees que está mal, se ve peor desde fuera”, recuerda Jonathan Saunders. Aun así, todos reconocen el profundo legado de su mentora y algunos, como Kim Jones, actual director creativo de Dior Homme, todavía se siguen preguntando cuando afrontan un desafío: “¿Qué haría Louise?”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["John Galliano", "Stella McCartney", "Alexander McQueen", "Moda", "Confección", "Estilo vida", "Industria"], "newspaper": "elpais"}