{"id": "8930bb65-c2e1-42ae-7013-54cbe7be21a2", "content": "Ojalá no hubiera habido sentencia\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nCon el estallido de la crisis económica los líderes separatistas de Cataluña decidieron que era el momento adecuado para alcanzar o aproximarse a la independencia. Para ello pusieron toda su energía en sumergir a la mayor parte posible de ciudadanos en un estado de adolescencia política. En este mundo ideal no tendrían que asumir ningún tipo de responsabilidad para imponer a cualquier precio el país de sus sueños. Aunque fuese irreal.\nLos herederos de la élite extractiva y corrupta que había gobernado la autonomía durante la mayor parte de la democracia vieron en la independencia la tabla sobre la que surfear la ola de ira contra el establishment. Para ello, desviaron el foco de las culpas hacia un enemigo atávico y abstracto, la Castilla borbónica, cuyo reflejo en el mundo de los vivos, el Estado democrático español, yacía demasiado acomplejado y débil como para defenderse.\nUno no vuelve de la madurez a la pubertad de un día para otro. Es antinatural perder la conciencia de la responsabilidad que se gana con los años. Pero así fue. La riada de indignación arrastraba el sedimento de nacionalismo y xenofobia que la élite llevaba depositando desde hacía años en el fondo de la sociedad a través del sistema educativo y los medios públicos. De repente, la culpa de los recortes sanitarios que la Generalitat imponía en Hospital de la Vall d'Hebron no la tenían ellos, sino los parroquianos de los bares de Linares o Almendralejo.\nEl movimiento independentista catalán es sólo una marejada más del tsunami populista que sacude Europa desde 2008. Está ligado al Brexit, al lepenismo o a los nacionalismos racistas holandés y alemán en el rechazo al que es más pobre. Su originalidad reside en su enorme éxito reputacional. Al contrario que sus primos hermanos, el nacionalismo catalán despierta enormes simpatías en el extranjero.\nEl diseño de su plan de propaganda fue sofisticado. Todos los conceptos se manipularon para ocultar la raíz de odio tras una pátina romántica, pacifista y falsamente democrática. Uno podría oponerse al derecho de autodeterminación, pero no al «derecho a decidir». El Estado jamás podría parar un referéndum ilegal y unilateral porque «nadie puede ir a la cárcel por poner las urnas en la calle». Cualquiera podría atropellar las leyes y las instituciones sin temor a los tribunales porque «los problemas políticos se resuelven con política no con la Justicia». A los mecanismos defensivos del Estado de Derecho se les llamaba «represión».\nEl fallo del Supremo supondrá para muchos un reingreso doloroso en la mayoría de edad política\nEn definitiva, todo acto de oposición a los deseos y las ilusiones de los independentistas era tachado de «antidemocrático». Natural, por otra parte, en la sociedad española que no había superado «el espíritu del franquismo» y que nunca podría entender «una revolución de las sonrisas».\nDel sueño púber comenzó a despertar parte de la sociedad catalana el 1-O cuando, pese al notable éxito propagandístico de su referéndum, ningún Estado democrático del mundo, ni siquiera populista, reconoció la validez de la votación ni condenó la intervención de las Fuerzas de Seguridad. En su mundo imaginario fue «el mayor episodio de violencia policial desde la II Guerra Mundial». En el mundo real, jamás se había abortado un intento unilateral de independencia de manera menos cruenta: un herido grave y un número indeterminado de contusionados. Eso sí, fue una chapuza de tal calibre que la imagen exterior de España tardará años en purgarla.\nEl fallo del Tribunal Supremo supondrá para muchos un reingreso doloroso en la mayoría de edad política, en el que la libertad va indisolublemente unida a ciertos límites y en el que los actos suelen tener consecuencias. Ojalá no hubiera tenido que suceder nunca.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCataluña ha perdido el derecho a ser una Autonomía como hasta ahora. La sentencia no solo castiga a las caras visibles del Golpe de Estado, sino que manifiesta la realidad social de un pueblo mal informado y abducido por un sistema tóxico que lo hace incapaz de gobernarse. Necesitan una terapia democrática y constitucional. Necesitan regenerarse como sociedad y para ello el Estado ha de asumir funciones durante un largo periodo de tiempo sin complejos.", "date": "10/13/2019, 19:01:45", "tags": ["Segunda Guerra Mundial", "Política"], "newspaper": "elmundo"}