{"id": "8932c200-0856-40c7-4a07-88b1a057cd08", "content": "Del desamor a la malquerencia\n\nLas encuestas comienzan a mostrar un fenómeno que tiene preocupado a Andrés Manuel López Obrador, presidente de México: la paulatina, pero persistente caída en la aprobación de su Gobierno por parte de la opinión pública. Lo que alguna vez pellizcó los 80% se aproxima a la línea del 60%. Una proporción que envidiaría cualquier mandatario del continente, pero una tendencia que quita el sueño en Palacio Nacional. Como con las parejas, una vez que comienza el desamor nunca se sabe hasta dónde puede llegar la malquerencia.\nLópez Obrador ganó las elecciones con el 53% de los votos emitidos. El efecto de la victoria y las promesas de cambio provocaron, como suele suceder, una luna de miel que con el ejercicio del poder comienza a disiparse. Aunque las cifras son distintas en cada caso el fenómeno es similar en otros países. Nada que vaya a sorprender. El tema que sí varía en cada caso es el tamaño del desplome a medida que pasa el tiempo. ¿Perderá López Obrador su popularidad? ¿Mantendrá la aprobación por encima de la mitad más uno de los mexicanos? ¿Cuál es su núcleo duro, el piso firme de simpatizantes impenetrable para la curva de caída?\nImposible saberlo ahora, pero a juzgar por el tono de la conversación pública da la impresión de que los adversarios van ganando la batalla en la narrativa. La versión pesimista sobre la 4T comienza a comerse a la burbuja de los recién llegados, a los sectores medios atraídos por la posibilidad del cambio pero indispuestos a correr mayores riesgos, incluso a algunos que votaron por él han sido convencidos por el verbo de los críticos.\nLa realidad tiene la prismática capacidad de ofrecerse con el color con la que cada cual la percibe. El presidente de México afirma que vamos muy bien, sus adversarios aseguran que nos dirigimos a un abismo. El mandatario cita en su defensa el incremento histórico en la inversión extranjera y la fortaleza del peso frente al dólar; los catastrofistas esgrimen cifras sobre el parón en seco del crecimiento económico. El Gobierno declara que la inseguridad pública debe ser enfrentada de otra manera y cita los errores del pasado; la oposición asegura que 2019 será el peor año en la historia. Es como los debates presidenciales televisados: más importante ganar la guerra de percepciones sobre el posdebate que el debate mismo.\nLa narrativa se convierte en el verdadero campo de confrontación. Y es allí donde López Obrador y sus mañaneras están dando la batalla. Me parece que la está perdiendo, lo cual es una lástima, porque eso no significa que sus causas y sus banderas estén equivocadas.\nAl respecto, el presidente tiene dos enormes desventajas. Primero, el hecho de que ha elegido dar la guerra solo. Ciertamente es un campeón formidable y es verdad que sale vencedor en todos los duelos, pero los rasguños van abriendo fisuras en su imagen. Él responde sobre el exilio a Evo Morales; él sale en defensa de su Gabinete de seguridad ante los estruendosos escándalos de Culiacán y la familia LeBarón; él deslegitima a las calificadoras internacionales; él rebate la mala noticia del día cualquiera que esta sea; él sale a enfrentar a todos los adversarios, incluso a algunos que no lo eran. No hay fusibles de recambio ni voceros que asuman una responsabilidad. Los miembros del Gabinete aparecen como mera correa de trasmisión del soberano; no hay escudos de defensa ni amortiguamiento. Sus adversarios, en cambio, se multiplican desde todos los frentes, con argumentos y tonos diferentes, unos calan en determinado segmento de la población, otros en uno distinto. Poco a poco le van ganando terreno al gigante.\nEl segundo tiene que ver con la realidad misma. A la larga no hay narrativa que valga frente a la inseguridad galopante o el estancamiento económico. Si no crecemos la población comenzará a notarlo; si no paramos al crimen organizado las bofetadas de violencia seguirán golpeándonos. Es muy difícil sostener la noción de que “vamos muy bien”; eventualmente eso se puede volver contra el presidente.\nSería mucho más razonable, incluso para sus simpatizantes y los indecisos, que López Obrador nos dijese que nos esperan dos años duros, el costo necesario para enderezar un derrotero que nos llevaba, ese sí al abismo. Tiempos de apretarse el cinturón, momentos para desacelerar y poder dar vuelta, temporada para sembrar lo que permitirá crecer de mejor y mas justa manera en la segunda mitad del sexenio.\nLópez Obrador necesita dedicar más tiempo a la seducción que al combate, más a la prudencia responsable que al triunfalismo; requiere de más campeones que luchen a su lado, multiplicar los Carlos Slims que salgan a la palestra en su defensa. No se trata de convencernos de que estamos muy bien, porque no lo estamos, sino de que se está haciendo lo necesario de manera honesta y responsable para estar mejor.\n@jorgezepedap\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/21/2019, 20:01:45", "tags": ["Opinión", "Administración AMLO", "Andrés Manuel López Obrador", "Gobierno México", "México", "Norteamérica", "Latinoamérica", "Gobierno", "América", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}