{"id": "8932be61-9758-4ab8-6133-9e7c9a80a39c", "content": "‘Correbous’, salida de la UE y echar a la Guardia Civil: las 77 propuestas que ayer aprobó el Parlament\n\nMás allá de la bronca a raíz de los mensajes de apoyo del independentismo a los miembros del CDR en prisión preventiva por un supuesto delito de terrorismo, el debate de política general celebrado este miércoles y jueves en el Parlament de Cataluña aprobó un total de 77 resoluciones propuestas por los distintos grupos parlamentarios. Se sometieron a debate temas tan distintos como “el derecho a la autodeterminación de los Països Catalans”, la expulsión de la Guardia Civil de Cataluña hasta la suspensión de los correbous, espectáculos tradicionales en los que se utilizan animales.\nLos socios del Govern, Junts per Catalunya y Esquerra, lograron que 31 de sus textos conjuntos salieran adelante. El PP solo logró apoyos para aprobar una resolución y Ciudadanos, seis (de un total de 20 presentadas). Las resoluciones son, en teoría, de obligado cumplimiento.\nUna de las propuestas de resolución de la CUP aboga por que la Cámara catalana dé reconocimiento “al ejercicio de la soberanía y del derecho a la autodeterminación de los 'Països Catalans”, en referencia a Valencia, las islas Baleares y el Rosellón francés. El texto, que se aprobó gracias a los votos de Junts per Catalunya y Esquerra Republicana, insta a que la Cámara “abra un proceso de diálogo y concertación con diferentes actores de ámbito nacional así como con sus instituciones” para hacer posible la mencionada “soberanía”.\nLos dos socios del Govern, Junts per Catalunya y Esquerra Republicana, también han apoyado el punto de la resolución de los anticapitalistas que abre la puerta a que Cataluña, si realiza “el ejercicio de derecho a la autodeterminación”, también pueda decidir sobre “la pertenencia o no a las diferentes organizaciones internacionales” como la Unión Europea, el euro, la OTAN y otros organismos internacionales. Preguntado sobre el apoyo a este punto, el portavoz de Junts per Catalunya Eduard Pujol, ha asegurado posteriormente que “no se cuestiona la pertenencia” a Europa y que el catalanismo que defiende su formación es “profundamente europeísta”. La pertenencia o no a la UE de una Cataluña independiente es uno de los puntos más sensibles respecto a una posible secesión.\nEl verano pasado, las fiestas populares de Vidreres (Girona) acabaron con tragedia después de que un toro escapara e hiriera a una veintena de personas. El Parlamento de Cataluña prohibió los toros en 2012 pero cuatro años después el Tribunal Constitucional anuló la ley. Los comunes han propuesto ahora que \"las diferentes modalidades de correbous se dejen de celebrar en Cataluña” y la Cámara insta al Govern a que los prohíba. La iniciativa salió adelante con 50 votos a favor, 17 en contra y 61 abstenciones. Junts per Catalunya, Esquerra y el PSC dieron libertad de voto a sus diputados pues dentro de los partidos conviven diferentes sensibilidades respecto a este tema. CIudadanos, que defiende los toros, se abstuvo también.\nLos dos socios del Govern presentaron una propuesta de resolución en la que pedían que la Guardia Civil se retire de Cataluña. Los dos partidos consideran que dado que este cuerpo se “ha mostrado abiertamente como una policía de carácter político que está centrada en perseguir a determinados colectivos políticos y sociales”. La iniciativa también contó con los votos de la CUP, con lo cual prosperó ya que suman mayoría. Los comunes se abstuvieron y los constitucionalistas votaron en contra. El texto también pedía la renuncia de Teresa Cunillera, la delegada del Gobierno en Cataluña, por ser \"manifiestamente incapaz de garantizar los derechos fundamentales de la ciudadanía\". El Gobierno ya informó de que buscará anular esta propuesta.\nCiudadanos fracasó en su intento de que el Parlament aprobara un texto en el que pedía dos cosas: por un lado, que la Cámara “declare que será el deber de todo demócrata respetar y acatar la sentencia” del juicio al procés y por otro lado que “no se concedan indultos ni amnistías” en el caso de una posible condena. El redactado obliga a posicionarse sobre dos temas muy distintos y por tanto solo ha recibido el apoyo sin fisuras del PP. La propuesta no prosperó al recibir 72 votos en contra de Junts per Catalunya, Esquerra y los comunes y 17 abstenciones del grupo de PSC-Units.\nLa Generalitat arrastra una prórroga presupuestaria desde 2017 y el desfase entre la realidad y las cuentas le está pasando factura a los responsables económicos del Govern. Tras el fracaso de un pacto con los comunes para tener cuentas este año, las de 2020 parecen tener mejores expectativas. Junts per Catalunya y ERC votaron a favor de una resolución presentada por Catalunya en Comú en la que se pide que el borrador del Presupuesto incluya \"una reforma fiscal progresiva\" que implique \"modificar la fiscalidad en el impuesto sobre la renta y el de sucesiones\" y poner en marcha tasas verdes. Este voto aplana el camino para las negociaciones. La alcaldesa de Barcelona, Ada Colau, también necesita que los independentistas le voten sus cuentas que también están prorrogadas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Juicio al Procés", "Independentismo", "Parlamentos autonómicos", "Guardia Civil", "Referéndum 1 de Octubre", "Cataluña", "Toros", "Generalitat Cataluña", "Autodeterminación", "Referéndum", "Parlamento", "Fiestas populares", "Gobierno autonómico", "Fiestas", "Política autonómica", "Fuerzas seguridad", "Conflictos políticos", "Comunidades autónomas", "Administración autonómica", "España", "Espectáculos", "Cultura", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}