{"id": "893dc688-b8df-467e-50a8-adf824543f01", "content": "Bango, el vivero de Saint Louis\n\nLas calles de Dakhar-Bango están muy tranquilas. No por ser domingo por la mañana, ni por estar en Ramadán. Siempre es así. El solo ruido que se escucha a lo largo de la única carretera asfaltada que atraviesa todo el barrio a la periferia de Saint Louis (Senegal) es el viento entre las ramas de los árboles.\nBango, como todos le conocen, se encuentra a unos nueve kilómetros de la isla, corazón de la ciudad y principal atracción para los turistas. La distancia hace que los mismos saintlouisiens a veces no consideren esta zona como parte de la ciudad, sino como un pueblo a parte —pese a que se integrara formalmente a la urbe en los años setenta—, se quejan los lugareños.\nAquí viven, según el último censo de la Agencia Nacional de Estadística y Demografía (2013), casi 8.000 personas, la mayoría de las cuales se dedica a la ganadería, la agricultura y la pesca. La placidez del barrio, sin embargo, atrae a cada vez más extranjeros y habitantes de la isla, que vienen en busca de aire limpio y de un contacto más cercano con la naturaleza. Este interés ha disparado los precios de los terrenos.\nUn pequeño aeropuerto señala el ingreso a Bango. Sigue funcionando, aunque ya no esté abierto a los vuelos comerciales. “Antes había más movimiento y era mejor, porque significaba más trabajo”, cuenta el vigilante. Espera que pronto empiecen las obras para remodelar la pista, que, según las previsiones, deberían acabar para finales de 2020 para facilitar la actividad económica alrededor de los yacimientos de gas y petróleo descubiertos recientemente a lo largo de la costa.\nPoco más adelante se encuentra un centro de formación militar, escondido detrás de la frondosidad de los árboles y cúmulos de basura. Aquí se fundó la primera escuela del barrio a principios de los años sesenta. Cheikh Aïdara estudió entre sus pupitres. Su generación, dice, fue la primera de Bango en aprender a leer y a escribir.\n“¿Cuál es mi trabajo? No lo puedo decir exactamente... Pinto, monto talleres de lectura, me ocupo de los desechos... Voy de aquí pa' allá”. Aïdara tiene 61 años y lleva casi toda la vida en el barrio. Está sentado delante de su casa y ojea un cuaderno de hojas amarillentas con apuntes que tomó en 1987 con jeroglíficos, historias de dioses y dinastías de faraones. El estudio de distintas disciplinas y la lectura ocupan la mayoría de su tiempo desde que un accidente limitó hace seis años su capacidad de andar.\n“Nací en Bango en 1958 y apenas había una decena de casas en esa época. Era muy seguro por la presencia de los militares, había buen ambiente entre los vecinos, muchas oportunidades de trabajo…”, recuerda. “Nosotros soñábamos con irnos a vivir a la isla y ahora resulta que son ellos los que quieren mudarse aquí, porque la ciudad es más cara e insegura”.\nBango es la sede del mayor vivero público de la ciudad, un jardín de 1,5 hectáreas de las que los vecinos se abastecen de plantas de todo tipo. “Para ellos es completamente gratis”, explica el director del centro, Demba Sarr. “Hay árboles de fruta, para hacer sombra, para contrarrestar la erosión costera…”, enumera señalando a la derecha y a la izquierda.\nCocoteros, bananos y mangos son algunos de los que despuntan por encima de los muros de las fincas que flanquean la carretera. En una de ellas, la Granja B2K, trabaja Demba Ngom, de 31 años, ocupándose de los corderos. Lleva mucho tiempo trabajando con estos animales, pero muy poco en Saint Louis. Llegó a Bango desde otra sede de la empresa agrícola, en Dakar, pero su mujer vive en Kaffrine, en el centro del país. Ngom no se queja y de momento no le interesa cambiar. Allí lo tiene todo, casi no necesita ni salir de la granja.\n“Voy donde hay empleo, me da igual estar en un sitio o en otro. El trabajo es el mismo”, zanja. En esta granja, se ocupa de unos 40 corderos de una raza mejorada, que necesitan mayores cuidados porque son más frágiles en comparación con los comunes. “Hay que prestarles atención todo el día todos los días. Hasta por la noche quedo con el oído pendiente, por si pasa algo\".\nDe Bango sale el agua que se bebe en toda Saint Louis y alrededores. La calle principal del barrio acaba a orillas del río Lampsar, un afluente del río Senegal, donde se ubica una depuradora. Algunos niños se bañan para ahuyentar la canícula de mayo, mientras los pescadores remiendan las redes. Un militar vigila constantemente la zona para evitar la entrada de productos de contrabando desde Mauritania, a escasos 20 kilómetros.\nSaliou Ndiaye, 45 años, cuenta que a veces se encuentra el pescado cerca de la costa, pero otras tiene que ir mucho más lejos, incluso al país vecino. “Es una vida dura, hay muchos mosquitos y por la noche a veces hace frío, pero es lo que hay”, dice.\nAïdara teme que todo va a cambiar con la remodelación del aeropuerto y la explotación del crudo. “Va a ser el fin para nosotros. Va a empezar una nueva vida, pero peor, más individualista. El petróleo no va a traer desarrollo para todos, al revés. Los beneficios económicos se quedarán en los bolsillos de unos pocos”.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.", "date": "08/20/2019, 19:01:45", "tags": ["Saint Louis", "Desarrollo África", "Senegal", "África central", "África subsahariana", "Calidad vida", "África", "Bienestar social", "Desarrollo sostenible", "Agricultura", "Economía", "Agroalimentación", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}