{"id": "89427761-25b4-4202-7c0b-31a3959eaf5b", "content": "El obispo auxiliar arropa el homenaje de los falangistas a Ramiro Ledesma\n\nMás de un centenar de falangistas se hicieron ver ayer por Aravaca, un barrio al oeste de Madrid. Estaban citados a mediodía, como cada primero de noviembre, en el cementerio de los mártires de Aravaca, de titularidad municipal y al que el Comisionado de la Memoria Histórica propuso renombrar. El homenaje a Ramiro Ledesma, fundador de las Juntas de Ofensiva Nacional-Sindicalista (JONS), se celebra desde los primeros años del franquismo en el lugar donde este y otras 800 personas fueron fusiladas durante la Guerra Civil. Sus seguidores entonaron allí el Cara al Sol.\nAl fondo, en la pared del cementerio, se erige un escudo de la España franquista, con su águila de San Juan; otro con el yugo y las flechas, símbolo de La Falange; y un mensaje sobre granito que reza: “Por Dios y por la patria, ¡presentes!”. Las mismas palabras con las que Carlos Batres, de la vieja guardia falangista, dio por terminado un acto que se demoró por culpa de una misa previa. El Comisionado de la Memoria aconsejó eliminar estos símbolos en septiembre de 2018. Sin embargo, el órgano de asesoramiento del Ayuntamiento concluyó su actividad sin conseguirlo. Las placas han servido como atrezo para exaltar la figura de los caídos del bando sublevado, muchos de ellos religiosos a los que se ha ensalzado en la ceremonia religiosa por el Día de Todos los Santos que, según los organizadores, la Asociación familiar pro-mártires de Aravaca, no guarda relación con el acto falangista.\nUnos voluntarios colocaban sillas de madera desde primera hora de la mañana en una carpa instalada en el cementerio de los mártires, un recinto cerrado anexo al cementerio civil. Otros operarios acarreaban enseres desde la cercana parroquia de San José María Escrivá y algunas personas dejaban ramos de flores sobre los enterramientos, entre ellas Ramón Serrano Suñer, hijo de un ministro franquista al que asesinaron dos tíos paternos en este lugar. Las fosas rodean un recinto de abetos y suelo empedrado repleto de musgo. Juan Antonio Martínez Camino, obispo auxiliar de la archidiócesis de Madrid, apareció rodeado de boato poco antes del mediodía. El antiguo portavoz de la Conferencia Episcopal ofició una misa en la que encumbró a 24 beatos. Los catalogó como “mártires de la persecución que sufrió España en los años 30”. Insistió en su herencia, “no como revancha, sino para fortalecer la fe”.\nLa mayoría de los falangistas esperaban el fin de la ceremonia religiosa en la puerta del cementerio. El onubense Víctor Manuel lleva casi una década viviendo en Fuenlabrada, pero era la primera vez que acudía al acto. Lo hacía con su camisa azul porque “roja solo tengo la sangre”. Está furioso por la exhumación de Franco, pero asegura que nadie podrá con aquellos que quieren defender la patria. “La Guerra Civil estaba ya olvidada, pero ahora los socialistas vuelven a abrir heridas para arañar unos votos”. A su lado está su esposa, Elisa, una vigilante de seguridad que asegura que “Franco lo hizo todo bien”.\nEl primero en tomar la palabra es Manuel Andrino, jefe nacional de la organización. “Los mártires fueron barridos por el odio de la izquierda revolucionaria que pretendía acabar con la sagrada unidad de España, su historia, su tradición y su cultura”. Luego presenta a su invitado, Tomás Lorenzo, sobrino nieto de Ramiro Ledesma, que agradece el compromiso de los presentes: “Debemos mantener este rescoldo vivo para que un día vuelva a florecer la llama y España vuelva a ser lo que fue”.\nEl más extenso en el uso de la palabra fue Fernando Maqueda, jefe nacional de juventudes y descendiente de falangistas: “El honor se tiene que defender con la vida. Uno debe morir por sus ideas. Somos parte de una selecta minoría”. Fue crítico con Vox (“se vende a los mercados”) y acabó: “Queremos ir al Parlamento a romperlo. Vamos a dejarnos de Constitución y de tonterías”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["FE JONS", "Moncloa-Aravaca", "Ayuntamiento Madrid", "Distritos municipales", "Partidos políticos", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Política", "Administración pública"], "newspaper": "elpais"}