{"id": "89459003-c752-4bb1-6892-8b41b92639d7", "content": "Alguien ya lo sabe\n\nMe ataca la inquietud: la sospecha de que siempre hay, en algún lado, alguien que entiende y que lo dice. Que alguien, en algún lugar, tiene razón\nA VECES ME imagino en esos días, entusiasta. Debió ser fascinante: el mundo se hacía otro. La electricidad, el motor de explosión, los aviones, la aspirina, el cine, Marie Curie o Pablo Picasso lo estaban transformando, pero, sobre todo, el cambio era político y social: en 1921, hace casi 100 años, la revolución rusa terminaba de derrotar a sus enemigos inmediatos y se imponía; era, por fin, tras tanto rey y banqueros y obispos, un gobierno del pueblo para el pueblo o algo así. La justicia, la igualdad, la libertad —el socialismo— abrían un tiempo nuevo. Todo era posible. \nA veces me imagino, en esos días, en Buenos Aires, que crecía y crecía y terminaba de inventar el tango. O en Madrid, que buscaba consuelos imposibles porque, tras siglos de sí, ya no era corte de ningún imperio. O en París, donde las vanguardias se desencadenaban aprovechando el final de esa guerra que había acabado con todas las guerras. Me imagino en lugares donde viví; no, por ejemplo, en Lisboa, en aquel café donde él tramitaba cada tarde sus copitas de aguardiente.\nEl café se llamaba A Brasileira y él solía sentarse solo, siempre en la misma mesa; a veces escribía. Era calvo, anteojudo, solitario, elegante de un modo modesto, casi sabio. Se inventó muchos amigos porque tenía muy pocos con quienes valiera la pena conversar; para que con estos sí valiera los inventó escritores y escribió sus poemas, sus ensayos. Publicaba muy poco —despreciaba amablemente a los idiotas que publican—, pero en esos días le ofreció a una revista nonata su Banquero anarquista. Yo lo leí, claro, tanto después; algo cambió para mí cuando encontré, en ese texto, este pasaje sobre la revolución de los soviéticos: “La idea que condujo a los revolucionarios, el fin hacia el que se dirigían, desapareció por completo de la realidad social, que es ocupada exclusivamente por el fenómeno guerrero. De modo que lo que sale de una dictadura revolucionaria, y tanto más saldrá cuanto más tiempo dure esa dictadura, es una sociedad guerrera de tipo dictatorial, esto es: un despotismo militar. No podía ser otra cosa”, escribió, cuando no era fácil pensarlo, cuando el entusiasmo era brilloso, cuando el tiempo era nuevo.\n“Y siempre fue así. Yo no sé mucha historia, pero lo que sé coincide con esto, no podía dejar de coincidir… ¿Qué salió de las agitaciones políticas de Roma? El Imperio Romano y su despotismo militar. ¿Qué salió de la Revolución Francesa? Napoleón y su despotismo militar. Y usted verá lo que sale de la revolución rusa… Algo que va a atrasar decenas de años la realización de la sociedad libre… También, ¿qué podía esperarse de un pueblo de analfabetos y místicos?”, se preguntaba entonces Fernando Pessoa —y lo releo y me ataca de nuevo esa inquietud: la sospecha de que siempre hay, en algún lado, alguien que entiende y que lo dice. Que alguien, en algún lugar, tiene razón.\nY la zozobra y la impotencia de no saber cómo distinguirlo de los millones de tonterías que escribimos los demás. Es horrible pensar que nadie entiende nada; mucho peor es saber que hay alguno que sí pero uno no es capaz de descubrirlo. Por suerte, me digo, si lo descubriera no podría estar seguro de que tiene razón hasta tanto después. Pero ése es otro asunto. Algún día vamos a discutir qué significa estar seguro. Algún día vamos a saber qué significa saber. Lo brutal es que hay alguien, en algún sitio, en algún texto, que ya sabe. ", "date": "08/18/2019, 19:01:45", "tags": ["Fernando Pessoa", "Marie Curie", "Revolución Rusa", "Buenos Aires", "Lisboa", "Pablo Picasso", "Argentina", "Centenarios", "París", "Portugal", "Aniversarios", "Francia", "Europa occidental", "Historia contemporánea", "Madrid", "Sudamérica", "Latinoamérica", "Historia", "Eventos", "Europa", "Comunidad de Madrid", "América", "España", "Sociedad"], "newspaper": "elpais"}