{"id": "8947aa4f-da63-4dd3-4196-25dec8b7bf11", "content": "El veto a los ‘correbous’ genera división en las filas independentistas\n\nLos correbous se han convertido en un envenenado embrollo para los partidos independentistas, incapaces de encontrar una postura común que concilie la voluntad abolicionista con las sensibilidades que perviven, en algunas comarcas, en lo relativo a las fiestas con toros. La resolución aprobada el jueves en el Parlament para abolir los correbous ha agrietado el acostumbrado consenso partidista que exhiben Esquerra y Junts per Catalunya cuando hay que votar en el Parlament y amenaza con una crisis interna. La resolución fue impulsada por los comunes después de que un toro hiriera a 19 personas tras escaparse de un encierro.\nEl accidente, registrado en Vidreres a primeros de mes, ha sido el desencadenante para abordar una controversia que se venía orillando desde que, en 2010, el Parlament acordó prohibir las corridas de toros en Cataluña pero dejó la puerta abierta a poder seguir celebrando correbous. La tauromaquia, asociada al folclore español, prohibida, pero el correbou, permitido y defendido pese a las reiteradas denuncias del sufrimiento que supone para los animales verse sujetos a prácticas como el bou embolat, donde se les incrusta en la cornamenta unas bolas ardiendo, o el bou capllaçat, en la que el toro es paseado con una soga que le atenaza el cuello. En 2010, las entidades animalistas admitían que habían apostado por la vía pragmática: centrar sus energías para lograr la abolición de la tauromaquia —que se topó con una importante resistencia— y dejar para más adelante la de los correbous.\nDurante el último debate de política general, Catalunya en Comú-Podem llevó al pleno una propuesta de resolución que defendía avanzar “en la defensa de los derechos de los animales” y canalizaba la protección animal poniendo “fin a los correbous y a todo tipo de espectáculos con toros”. La votación prosperó con 50 votos a favor, 17 en contra y 61 abstenciones, un aval para que el Parlament inste al Govern a “realizar los cambios necesarios en la regulación” de los correbous para que estos festejos “dejen de ser una excepción en la legislación”. El objetivo final es lograr su erradicación.\nLa votación de la propuesta desveló una disparidad de posicionamientos, incluso dentro de los partidos. El PP se posicionó en bloque en contra de ningún veto taurino, todo el grupo de Ciudadanos se abstuvo y el PSC apoyó la propuesta de abolición, con la salvedad de las abstenciones de Carles Castillo y Rosa Iborra, ambos diputados por Tarragona. David Pérez, miembro de la Mesa del Parlament, fue el único voto negativo dentro del PSC. Las diferencias fueron visibles en las filas independentistas. En Junts per Catalunya, el president Quim Torra, Elsa Artadi o Miquel Buch se alinearon con el veto pero, en cambio, lo rechazaron los tarraconenses Eusebi Campdepadrós y Teresa Pallarès y la ebrense Mònica Sales. También se opuso Lluís Font, miembro de las comisiones de Educación, Francesc Dalmases o la diputada por Girona, Gemma Geis.\nPese a que es en las Terres de l'Ebre donde se realizan más festejos con bous, en las comarcas de Girona también hay algunos municipios con larga tradición taurina, es el caso de Olot, Vidreres o Torroella de Montgrí. ERC votó mayoritariamente a favor de la prohibición pero el tema ha generado debate interno. Los ebrenses Irene Fornós, Lluís Salvadó y Alfons Montserrat votaron en contra de la prohibición y Sergi Sabrià, presidente del grupo parlamentario, fue uno de los que se abstuvo. La Federación de ERC en las Terres de l'Ebre ha reaccionado con contundencia al rechazo de los correbous, pidiendo “respeto” a los vecinos de las comarcas del sur de Cataluña.\nEn las Terres de l'Ebre las fiestas con vaquillas están fuertemente arraigadas a la cultura popular. No por esperada, la voluntad de veto ha levantado menos ampollas. La Agrupación de Peñas y Comisiones Taurinas ha puesto de relieve su “malestar” por la formalización de las intenciones prohibitivas. Ximo Martí, vicepresidente de la entidad y concejal del PP en Santa Bàrbara, reprocha la decisión del Parlament por querer poner coto a una actividad que está “legalizada y regulada” y anticipa que los taurinos no tolerarán que se quiera prohibir “la cultura y tradición de una parte del territorio catalán”. Los taurinos lamentan que se trate de alimentar el debate sobre el maltrato animal, ya que, sostienen, los correbous respetan las exigencias normativas que velan por el bienestar animal y hay controles veterinarios que supervisan el estado de los toros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Vidreres", "Tarragona", "Movimiento antitaurino", "JuntsxCat", "ERC", "Encierros taurinos", "Provincia Girona", "Independentismo", "Parlamentos autonómicos", "Cataluña", "Toros", "Generalitat Cataluña", "CDC", "Parlamento", "Gobierno autonómico", "Ideologías", "Política autonómica", "Comunidades autónomas", "Partidos políticos", "Administración autonómica", "España", "Espectáculos", "Política", "Administración pública"], "newspaper": "elpais"}