{"id": "8950e0f0-d603-4315-6895-d4a907b8b8b6", "content": "Por qué el desalojo de La Ingobernable es retroceder\n\nEn 2010 el grupo Californiano de indietrónica The Limousines lanzó el Internet killed the video star (El internet mató a la estrella del video), haciendo un guiño nostálgico al hit de Los Buggles de hace 40 años. Quizás a The Limousines les hubiera costado imaginarse que en el último año habría un aumento en las ventas de cassettes. ¿Por qué el sello independiente Jeane d’Arc editan casettes de grupos cuyas canciones están subidas a plataformas listas para consumir?\nMe pregunté algo parecido en 2014 cuando me hice con mi primer fanzine, Monstruos, autoeditado por Bollería Industrial, un estudio creativo de Madrid. Este fanzine estaba compuesto por folios rosas de A4 grapados y doblados por la mitad. El contenido era irreverente, en el mejor de los sentidos, algo que no aparece en las cadenas de librerías repletas de bestsellers. El fanzine, abreviatura en inglés de fan magazine o “revista para fanáticas”, es una publicación hecha con pocos medios, de tirada reducida que trata de temas variados y alternativos: grupos musicales desconocidos, o asuntos que interesaban a comunidades consideradas minoritarias.\nEl término fanzine lo acuñó Russ Chauvenet en 1940 para distinguir los fanzines de los prozines, las revistas profesionales del género. Mi interés me llevó una vez más a otra edición del Pichi Fest, un festival de fanzines feminista y autogestionado en Madrid que se organizó el fin de semana pasado. Este proyecto se basa en la horizontalidad y los cuidados como base y manera radical de relacionarse, intentando alejarse de las violencias cotidianas que puede suponer el espacio público hacia ciertas comunidades.\nDestaca la autogestión de este festival, y el desarrollo de una comisión de cuidados, una guía de accesibilidad a los espacios y el desarrollo de protocolos inspirados en Pxssy Palace (colectivo londinense feminista cuyo objetivo es hacer que las discotecas sean más seguras y agradables para todas). El festival es de convocatoria abierta. Este año se presentaron más de 120 proyectos. Entre los fanzines destacados está el Mini Pichi Zine, que surge de un taller creativo abierto para el barrio y para sus niñas. El Pichi Fest no hubiera sido posible si no fuera por El ESLA Eko donde se organizó esta edición, un espacio que fue ocupado en noviembre de 2011, tras 14 años abandonado.\nGracias a centros sociales, autogestionados como es el Espacio Sociocultural Liberado Autogestionado EKO, proyectos y propuestas como estas tienen cabida, además de reactivar barrios con actividades como estas. La autogestión se convierte en resistencia y en un elemento imprescindible para construir una alternativa. Por ello, el desalojo de los centros sociales okupados como La Ingobernable o La Dragona es retroceder. Porque es negar que un proyecto colaborativo, comunitario y participativo pueda existir.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/13/2019, 20:01:45", "tags": ["Desalojos", "Centros autogestionados", "Okupas", "Centros sociales", "Viviendas vacías", "Vivienda", "Política social", "Comunidad de Madrid", "España", "Urbanismo", "Cultura", "Sociedad", "Política"], "newspaper": "elpais"}