{"id": "8960ba4c-72d5-4d3c-4e48-3eb66e52a4b0", "content": "TvBoy confronta a Donald Trump y a Greta Thunberg en Barcelona\n\nEl presidente de los EEUU, Donald Trump, y la activista adolescente Greta Thunberg coincidieron a principios de esta semana -durante unos minutos- en la cumbre del cambio climático celebrada en la sede de la ONU en Nueva York. No se dirigieron la palabra, pero la mirada de odio que vertió la adolescente hacia Trump lo dijo todo. El rápido encuentro entre estos dos líderes antagónicos se ha repetido, de forma figurada, esta madrugada en la capital catalana, a solo unas horas de que las agrupaciones de Fridays For Future se manifiesten exigiendo propuestas para combatir la emergencia climática. Thunberg y Trump son los protagonistas de la última obra del artista urbano TVBoy. El diseñador, de raíces italianas y residencia en Barcelona, ha colocado dos murales efímeros con los dos personajes en el epicentro de Barcelona junto a la plaza de Catalunya.\nEn la obra de TvBoy, la activista sueca muestra un cartel que reza: “You are never too small to change the world” (Nunca eres demasiado pequeño para cambiar el mundo) mientras que Trump muestra otro: “You are never too big to change your mind” (Nunca eres demasiado grande para cambiar de idea).\nTVBoy contó ayer a EL PAÍS, poco antes de colocar su mural, que la obra revisita el clásico de David contra Goliat. “Me gusta la idea de Greta Thunberg desafiando al gigante de Trump que niega que exista el cambio climático”, asegura el artista. Para él, la obra muestra una imagen positiva donde el presidente de los Estados Unidos aparece “con un nuevo peinado porque nunca es tarde para cambiar de idea” ironiza.\nEl artista ha colocado esta obra muy cerca de donde acabará la manifestación por el clima de esta tarde. “Además, me gusta colocarlo en una central de carga de energía eléctrica que da mucho juego para el tema de la obra”, concluye.\nEl italiano ya era un artista reconocido cuando, en enero de 2017, inmortalizó a la alcaldesa de Barcelona, Ada Colau, disfrazada de Wonder Woman cerca del Ayuntamiento de Barcelona. En otras ocasiones, TvBoy ha caracterizado a Mariano Rajoy, Pedro Sánchez, Pablo Iglesias y Albert Rivera como si se tratara de Tortugas Ninja. Disfrazó a la alcaldesa Manuela Carmena de superhéroe. En una de sus obras más famosas aparecen Messi y Cristiano Ronaldo besándose en la boca. También hizo que se besaran Kim Jong-Un y Donald Trump o el presidente de los Estados Unidos y el papa Francisco.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Greta Thunberg", "Arte urbano", "Donald Trump", "Movimiento \"Fridays For Future\"", "Emergencia climática", "Ecologistas", "Cataluña", "Alertas ambientales", "Organizaciones medioambientales", "Cambio climático", "Movimientos sociales", "Protección ambiental", "Problemas ambientales", "España", "Arte", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}