{"id": "89686a58-cea8-47ef-4b02-025f2c3501e8", "content": "Sofia Vergara hace turismo en Madrid\n\nDespués de unas vacaciones en Italia, Sofia Vergara sigue presumiendo de su amor por Europa y ha hecho una parada en Madrid. La actriz, de 47 años, se ha dejado ver como una turista más en la capital, fotografiándose en algunos de los monumentos y lugares más típicos de la ciudad. Según ha publicado en su Instagram, Vergara ha visitado el Palacio Real, la Plaza de la Villa y la Plaza Mayor. “Qué lindo eres Madrid” o “Turistiando en Madrid” son algunos de los mensajes que la intérprete de Modern Family ha escrito acompañando a las imágenes.\nLa actriz también hizo turismo nocturno por las calles del centro de la capital, con la fuente de Neptuno iluminada de fondo y, además, disfrutó de la gastronomía española con una cena en el restaurante El barril de las letras.\nTuristiando en Madrid💃🏻🍷\nUna publicación compartida de  Sofia Vergara (@sofiavergara) el 25 Sep, 2019 a las 7:51 PDT\nDurante su viaje madrileño, Vergara ha estado acompañada de su hijo, Manolo González-Ripoll Vergara, de 27 años, y un grupo de amigos, entre los que se encontraba su mánager, Luis Balaguer, y Alejandro Asen, amigo también de David Bisbal. De hecho, la actriz colombiana coincidió la noche del miércoles con el cantante almeriense y su esposa, Rosanna Zannetti, en la celebración del cumpleaños de Asen, como se ve en su última publicación en Instagram. No estaba, en cambio, el marido de Vergara, Joe Manganiello.\nHappy bday @alejandroasen 🎂🎂🎂🎂#madrid❤️\nUna publicación compartida de  Sofia Vergara (@sofiavergara) el 25 Sep, 2019 a las 4:50 PDT\nMás allá del ocio, la intérprete se encuentra en un buen momento profesional, aunque tranquilo. Tras grabar la undécima y última temporada de Modern Family, que se estrena este otoño, la que es la actriz mejor pagada de televisión —en 2018 lo fue por séptimo año consecutivo—no se le conocen nuevos proyectos en televisión. Mientras, continuará asentándose en su faceta de empresaria, después de que el pasado febrero anunciara la creación de una línea de moda low cost con ropa variada y vaqueros.\nCon 22 premios Emmy, Modern Family se mantiene como una las ficciones televisivas más importantes del panorama televisivo, aunque ya anunció su despedida. Sofía Vergara, una de sus estrellas indiscutibles, ingresó el año pasado 37,3 millones de euros, casi cuatro millones más que en 2017. La colombiana se embolsó esa cantidad no solo por su salario en la ficción de la cadena ABC, sino también por sus compromisos publicitarios con diversas marcas, que representan casi la mitad de su salario.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Sofía Vergara", "Modern Family", "Gente", "Actrices", "Sitcom", "ABC Televisión", "Series comedia", "Series americanas", "Famosos", "Géneros series", "Series televisión", "Madrid", "Programa televisión", "Comunidad de Madrid", "Programación", "Televisión", "España", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}