{"id": "8969b44b-a8a7-4a6b-41bd-9fa44f9a82c9", "content": "Los 16 menores españoles del califato\n\nSe llama Asiyah, tiene una semana de vida y ha llegado al mundo sobre el suelo en el interior de una tienda de campaña del campo de Al Roj, al noreste de Siria. Allí gobernó durante el pasado lustro el autoproclamado califato del Estado Islámico (ISIS, por sus siglas en inglés), al que se sumaron sus padres, los españoles Luna Fernández, de 30 años, y Mohamed el Amín. Hoy, sin embargo, son milicias kurdas las que custodian esta zona en cuyos campos más de 80.000 mujeres yihadistas y sus hijos aguardan para ser repatriados a sus países de origen.\nEl parto de Luna Fernández “duró nueve horas” y se produjo sin más asistencia médica que la de una yihadista médica de Indonesia y \"la ayuda de otras mujeres del campo”, según las informaciones que han recibido los allegados de la yihadista en España. “La niña es grandota y afortunadamente las dos están bien”, informa uno de los mensajes enviados desde Siria a los que ha tenido acceso EL PAÍS. Con el nacimiento de la pequeña Asiyah, el número de menores españoles cautivos en los campos destinados a acoger a familias del ISIS en Siria asciende a 16. Las españolas del ISIS llevan ya medio año cautivas en estos campos al noreste de Siria que se han transformado en una especie de minicalifato femenino inundado de abayas negras. \nCon el derrumbe del califato, las españolas fueron a parar primero al campo de Al Hol, el más poblado de los seis habilitados en esta zona. La primera en llegar fue la embarazada Luna Fernández, de 30 años, a cargo de ocho menores de los cuales cuatro son hijos suyos y otros cuatro huérfanos de la segunda mujer de su marido, muerto en Siria. Le siguió Yolanda Martínez (34 años), con cuatro hijos del yihadista español Omar al Harshi, y único nacional del que se tiene constancia que esté en las celdas kurdas en Siria. Por último, llegó Lubna Fares (40 años), que, pese a tener la nacionalidad marroquí, es madre de tres menores españoles nacidos de un yihadista nacionalizado en España, también muerto en el califato.\nTodas forman parte del núcleo más radical de combatientes extranjeros del ISIS que resistió hasta su caída el pasado marzo en el polvoriento oasis de Baguz, en la frontera con Irak, bajo el cerco impuesto en tierra por las milicias kurdo-árabes, y desde el aire por cazas de la coalición internacional liderada por Estados Unidos y de la que España forma parte.\nDesde principios de año, más de 300 niños han fallecido en estos campos del noreste de Siria a causa de problemas respiratorios y desnutrición, entre otras enfermedades. En Al Hol la cifra de  menores se eleva a 40.000, de los cuales 3.500 son extranjeros —casi la mitad europeos— y unos 500 no acompañados, según la ONG International Rescue Committee. “No tenemos medios para hacer frente a sus necesidades”, repiten los portavoces kurdos, que han solicitado a los países de origen que se hagan cargo de sus yihadistas o, en su defecto, apoyen la creación de un tribunal internacional en el noreste de Siria. Hace días, una delegación del Gobierno de Alemania regresó de Siria con cuatro pequeños, lo que eleva a 40 el número de huérfanos europeos repatriados desde marzo. Entre ellos hay 17 franceses, siete suecos, cinco noruegos y dos holandeses, según el recuento de las milicias kurdas.\nLos percances entre mujeres son habituales en los campos, donde tres policías kurdos han sido asesinados a navajazos por las yihadistas y un cuarto ha resultado herido. “A mi hijo mayor [Bilal, de 14] le han echado de la tienda porque dicen que es adulto”, sostiene Martínez.\nLos casos de cólera en los campos se han multiplicado debido a la insalubridad del agua, así como los de niños con fiebres altas provocadas por picaduras de víboras. A los menores se les rapa la cabeza para evitar el contagio de liendres. Un trabajador de una ONG con acceso a los campos de Al Roj y Al Hol asegura en conversación telefónica que “las condiciones médicas e higiénicas son lamentables”, sin agua potable en muchos días y con “escasez de baños y duchas”, lo que se añade a la presión psicológica sobre unos menores traumatizados por la guerra y “constantemente expuestos al discurso radical que mantienen gran parte de las mujeres allí cautivas”. Martínez asegura que dos de sus hijos están desnutridos por la falta de alimentos. Una de sus hijas, Aisha, pesa 10 kilos a sus seis años y “ha perdido el pelo y está plagada de ronchas”, dice su madre.\n“Hasta que no tengamos Gobierno en España no se tomará una decisión sobre la repatriación de los nacionales españoles del ISIS en Siria”, cuenta un funcionario del Gobierno Español en Madrid. Según esta fuente, la audiencia nacional está “armando el caso judicial” para que las yihadistas “cumplan pena”, sin por ello mencionar al varón español preso. Pertenencia a grupo terrorista es la inculpación que se baraja, la misma por la que otros integrantes de la célula yihadista Brigada Al Ándalus, a la que pertenecen los tres adultos cautivos españoles y los dos maridos fallecidos condenados en rebeldía, están cumpliendo una pena de ocho años de cárcel en España.\nA falta de un acuerdo común entre los países europeos para crear un tribunal que juzgue a sus nacionales, y temiendo el retorno de elementos radicalizados a los que no puedan juzgar por falta de pruebas, los países de la UE han comenzado a repatriar a sus nacionales más vulnerables: los menores huérfanos.\nEn mayo, las tres yihadistas españolas aseguraron que fueron convocadas por agentes kurdos que les ofrecieron firmar una solicitud para ser repatriadas a España. Sin embargo, Martínez y Fernández fueron trasladadas junto con sus hijos al campo de Al Roj, con mejores condiciones que el anterior. Fares, por su parte, optó por permanecer en Al Hol con sus tres hijos. Transcurridos tres meses desde aquel supuesto contacto lanzado por las autoridades españolas, las dos yihadistas españolas aseguran que agentes kurdos les han entregado unos documentos enviados “desde España” en el que se les informa de que pueden solicitar voluntariamente el retorno a sabiendas de que se pueden enfrentar “a penas de cárcel de entre dos y cinco años”. En la misiva, explican fuentes cercanas a sus familias, se les informa de que la repatriación puede producirse en el plazo de “entre uno a dos meses”. Por su parte, los familiares de las dos españolas cautivas en Siria aseguran que no han recibido respuesta alguna del Gobierno español desde que el pasado 12 de mayo presentaran un escrito solicitando la repatriación de las mujeres y sus hijos.\nEn cuanto a las autoridades de la Administración Autonómica del Norte y Este de Siria (NES, por sus siglas en inglés; organismo liderado por una alianza de fuerzas kurdo-árabes), estas niegan haber recibido petición alguna de Madrid. “El Gobierno español no ha tenido ningún contacto oficial con nosotros en ningún momento”, asevera en mensajes de voz y desde Siria Abdulkarim Omar, el hombre a cargo de las relaciones exteriores del NES.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Españoles extranjero", "Siria", "Guerra Siria", "Estado Islámico", "Refugiados", "Terrorismo islamista", "Víctimas guerra", "Oriente próximo", "Yihadismo", "Asia", "Grupos terroristas", "Conflictos políticos", "Defensa", "Guerra", "Conflictos armados", "España", "Conflictos", "Sociedad", "Política"], "newspaper": "elpais"}