{"id": "896b4f6c-ef10-4bad-67fd-b8d59b6b7c05", "content": "El árbol más alto de la Amazonia\n\nLa Amazonia todavía guarda sorpresas para los científicos. Y conserva rincones que ningún ser humano ha pisado. El ingeniero forestal Eric Gorgens, 36 años, lideró una expedición que acaba de confirmar en uno de esos remotísimos rincones un descubrimiento asombroso: un árbol de 82 metros (como una torre de 27 pisos), el más alto que los científicos han tocado en la mayor selva tropical del mundo. Se alza en el bosque estatal de Paru (Estado de Pará). Llegaron hasta él en lancha y a pie, guiados por indígenas.\nAllí comprobaron que no está solo, sino acompañado por una quincena de ejemplares que superan los 70 metros. “No existían datos de que en Amazonia hubiera árboles gigantes, lo máximo eran 60 metros. Pero hemos hallado ejemplares de 82 metros, de 74, de 72… Y eso enciende una luz para la ciencia”, explica por teléfono este profesor e investigador de la universidad federal de los valles de Jequitinhonha y Mucuri.\nCon troncos de entre dos y tres metros, son de la especie Dinizia excelsa. Los midieron los escaladores, dejando caer una cuerda desde la copa. Luego los analizaron y tomaron material genético, pero no tuvieron tiempo de llegar hasta el gigante entre los gigantes, el árbol más alto del que tienen indicios, de 88,5 metros. Es el doble del Cristo redentor que corona la bahía de Río de Janeiro.\nLa expedición que Gorgens emprendió con un equipo de 30 personas recuerda a aquellas de los naturalistas europeos del XIX. “Fue un viaje muy difícil porque es una región completamente aislada”, recalca. Ni siquiera hay tribus no contactadas. Una docena de miembros de la comunidad local de São Francisco de Iratapuru, expertos en navegación, les guiaron durante los cinco días río arriba por el Jarí y los dos de caminata tierra adentro. El resto eran dos escaladores, especialistas en trepar árboles de la Amazonia para medirlos sin dañarlos, investigadores de cinco universidades federales brasileñas, de institutos públicos de investigación, de Cambridge, Oxford, dos bomberos militares y un equipo del canal de televisión Globo.\nFueron diez días de agosto en los que estuvieron completamente incomunicados. Solo al salir del frondoso bosque amazónico supieron que el mundo había descubierto con horror, gracias al presidente francés y al G7, los incendios que devoran la Amazonia y otros rincones de rica biodiversidad en Brasil. Frontiers in Ecology publicó los resultados de esta investigación.\nGorgens sabe que el árbol de los 88,5 está ahí porque este “santuario de árboles gigantes” fue detectado con un medidor de láser acoplado a una avioneta Cessna que hacía sobrevuelos para otra investigación: calcular la biomasa de la Amazonia, medir cuánto pesa la vegetación, dato clave para saber por ejemplo cuánto carbono almacena. Porque, aunque desde el aire la Amazonia pueda parecer una alfombra de musgo, bajo esas copas esta región mayor que toda la UE alberga una inmensa variedad de vegetación. Aquellos 800 sobrevuelos localizaron una llamativa concentración de árboles altísimos en el parque de Paru. Y allá se fueron, a confirmar lo que los sistemas remotos anunciaban.\nMás allá de los récords, Gorgens explica que el descubrimiento es importante porque los árboles gigantes abren una nueva perspectiva para entender mejor cómo actúa el bosque tropical en la dinámica global del carbono y la biodiversidad. “Un solo árbol gigante puede acumular tanto carbono como 500 árboles normales”, detalla. Los científicos calculan que la Amazonia almacena el 17% del stock mundial de carbono. Ahora el desafío es saber qué propició tantos ejemplares de semejante altura. La distancia y estar en un área de conservación legalmente protegida han sido factores importantes, destaca. Por eso el brasileño considera esencial la supervivencia y ampliación de estos espacios.\nMientras Gorgens hablaba con este diario sobre su expedición, millones de adolescentes marchaban por ciudades de todo el mundo para exigir a los adultos que escuchen a científicos como este brasileño y tomen medidas contundentes contra la crisis climática porque no hay planeta B. Él está encantado con este despertar de los adolescentes y destaca que la creciente preocupación con el calentamiento global indica que “nuestras investigaciones no están desconectadas de la ciudadanía”.\nLa expedición del Jarí-Paru fue posible gracias a varios elementos que la política medioambiental de Jair Bolsonaro ha puesto en grave riesgo con el tijeretazo a los fondos públicos para investigación, la congelación del Fondo Amazonia, que pagan Noruega y Alemania, o la campaña de descrédito contra el organismo oficial que mide la deforestación, el instituto Nacional de Investigación Espacial (INPE). Tras esta primera incursión, los investigadores quieren regresar a la zona en busca del gigante entre los gigantes. Sus 88,5 metros son un récord amazónico. El mundial es una secoya en Estados Unidos de 115,7 metros (38 pisos). El tropical es un Shorea faguetiana de 100,8 metros en Malasia.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Manaos", "Árboles centenarios", "Estado de Amazonas", "Amazonas", "Árboles", "Reservas naturales", "Flora", "Espacios naturales", "Brasil", "Sudamérica", "Latinoamérica", "América", "Especies", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}