{"id": "897145aa-d566-49fc-61e1-3c6b57dd66cd", "content": "El tomate rosa de Barbastro y el aceite de Oliete, a la conquista del Parlamento británico\n\nCuando Isabel II entró con pompa y boato en el Parlamento del Reino Unido este lunes para leer su  discurso, una mujer menuda y de ojos vivos llevaba ya un buen rato recordando a otros invitados que Teruel existe. Lady Brennan, Pilar Sánchez para los que la conocen, había convencido a media docena de ladies que, como ella, asistían a la Ceremonia de Apertura de Westminster, para que apadrinaran un olivo de Oliete, en la comarca turolense de Andorra-Sierra de Arcos. A 50 euros cada árbol, la aragonesa más activa de Londres sabe que en una ciudad a la que llegan los productos más exquisitos del mundo cualquier publicidad es poca.\n\"Tenemos ya 18 personas trabajando en la cooperativa, y el proyecto va a servir para relanzar una zona de la España vaciada que se estaba muriendo. Aparte de que el aceite que producen es exquisito, con un color oro que lo distingue del aceite andaluz\", explica esta profesora universitaria que llegó al Reino Unido hace 50 años para trabajar de au pair y acabó conociendo en el club de debate universitario a su marido, Daniel Brennan, Lord Brennan.\nExperta en agarrar las oportunidades al vuelo, ha aprovechado la presencia en Londres de Ángel Pintado para hacer un maridaje perfecto. El exdiputado aragonés del PP y hoy promotor de productos agrícolas traía a Londres una joya particular: el tomate rosa de Barbastro. Pintado ha dedicado 10 años a destilar las variedades artesanales de esta especie que cultivaban las familias de la comarca oscense del Somontano para recuperar la semilla original. Tomates de un tamaño descomunal, un color fácilmente reconocible y un sabor y aroma que ha cautivado a decenas de chefs durante años. \"Hemos hecho el proceso inverso\", explica Pintado. \"Hasta que no dimos con el producto perfecto no nos lanzamos al mercado. Y a partir de ahí hemos recorrido, puerta a puerta, decenas de restaurantes londinenses para convencerles de que debían contar en su carta con estos tomates\".\nLady Brennan y Pintado presentaron juntos su combinación en el restaurante Hispania, en plena City de Londres. El establecimiento, situado en el edificio que un día albergó al banco Lloyd's, se ha convertido ya en el emblema de una restauración española que aspira a mucho más que a vivir de los tópicos.\nHispania es la plataforma de lanzamiento obligada de todas aquellas comunidades autónomas que intentan introducir sus productos en el mercado británico, y punto de encuentro de financieros y empresarios que pululan cada día por el sector económico de Londres. Su dueño, Javier Fernández Hidalgo, es un empresario asturiano que da trabajo a 50 profesionales españoles y que desborda entusiasmo para explicar cómo una fabada bien cocinada puede ser el plato más ligero del mundo o cómo puede sustituirse el pan por aguacate en el salmorejo para facilitar la vida a los alérgicos al gluten.\nÁngel Pintado y Lady Brennan rezuman ambición y creen que tienen en sus manos dos productos, tomate y aceite, que se venden solos. Pero tampoco se engañan. Los italianos llevan mucho terreno de ventaja. Confían, sin embargo, en que gran parte de la batalla la ganarán si logran que los restaurantes se atrevan a ofrecer de aperitivo un poco de pan y un chorro del aceite Mi Olivo para untar. Será la prueba irrefutable de que Teruel existe. O ver algún día los tomates de Barbastro en los expositores de templos gastronómicos como Fortnum & Mason, como enormes perlas cultivadas para comprar envueltas en celofán y lazo de raso.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Huesca", "Barbastro", "Teruel", "Olivar", "Tomate", "Londres", "Sector aceite", "Inglaterra", "Hortalizas", "Reino Unido", "Provincia Huesca", "Productos agrarios", "Europa occidental", "Aragón", "Europa", "Agricultura", "Alimentos", "Gastronomía", "España", "Agroalimentación", "Alimentación", "Industria"], "newspaper": "elpais"}