{"id": "8974a5ed-3014-455a-4aae-b9a646bcfdff", "content": "El 'Ciutat de Cremona': Un símbolo de la escuela pública, aún en barracones\n\nLas obras del colegio de Alaquàs, que se licitaron en noviembre de 2017, se alargan un curso para enfado de las familias. La Conselleria les pide paciencia porque el centro estará listo\n«No vamos a permitir que se manifiesten durante ocho años para reclamar un colegio de ladrillo y no de barracones. Tengo dos hijas, las llevo a un colegio público y defiendo eso, una educación pública de calidad para la clase trabajadora y media que la paga con sus impuestos». Esas palabras las pronunció Pedro Sánchez el 4 de septiembre de 2014, cuando el secretario general del PSOE, en la oposición, visitó el colegio 'Ciutat de Cremona', símbolo de la resistencia de la educación pública frente a los recortes del Partido Popular que dirigía entonces la Generalitat. Justo un año después, el 9 de septiembre de 2015, Ximo Puig y Vicent Marzà inauguraron el curso escolar en el Cremona, la primera vez que eso ocurría en un colegio íntegramente en aulas prefabricadas.\nEl nuevo gobierno de progreso de PSPV y Compromís, respaldados por Podemos, se fijó como objetivo del primer acuerdo del Botànic catalogar y acabar con las escuelas en barracones. Pero no ha podido cumplirlo. Al cierre de 2018, Ciegsa, la empresa pública que gestiona la instalación de las aulas provisiones, recogía en sus cuentas anuales que en 133 centros aún existían barracones, más de 3.033 módulos en toda la Comunidad Valencia. Para este curso que arranca la próxima semana, el conseller Marzà ha anunciado que se pondrán en marcha centros escolares en siete municipios que sacarán de las instalaciones provisionales a más de 2.000 alumnos, pero advierte al mismo tiempo de que queda mucho por hacer. \nEl Cremona es un ejemplo de ellos. Tras años de lucha, vieron cómo en noviembre de 2017 se licitaban las obras del nuevo colegio, que debía estar entregado en 18 meses y tener un coste de 4,5 millones de euros. Es decir, el 30 de abril de 2019, la escuela debía estar acabada y los niños estrenar aulas este 9 de septiembre. Sin embargo, no será así.\nEl Ampa del Ciutat de Cremona, que no ha bajado la guardia, ha denunciado que las obras llevan paradas desde antes del verano, lo que les condena a pasar un curso más en barracones mientras observan si avanza la construcción al otro lado de la calle. «Vimos la valla cerrada y que no había nadie trabajando, así que solicitamos una reunión con el Ayuntamiento y la Conselleria», relata el presidente del Ampa, Juan Carlos Ponce. «Se nos dijo que la empresa constructora [OHL] había necesitado una modificación de proyecto -con un incremento del precio adjudicado-, pero que estaba autorizada y que el 19 de agosto volverían a retomarse las obras», añade. No ha ocurrido. \nLa Conselleria confirma que las obras se retomarán en breve así como las razones dadas a las familias, pero ellas desconfían pese a los avances en estos años tras la lucha emprendida para parar la desaparición a la que les condenaba la anterior administración autonómica. «Es verdad que las obras se han parado otras veces. Empezaron muy fuerte, luego tuvieron un problema con un permiso aéreo para instalar una grúa de gran altura, pero ahora no sabemos muy bien qué ha pasado ni en qué consiste esa modificación del proyecto que parece haberlo paralizado todo», explica Ponce.\nLa relación con la Conselleria de Educación es fluida, pero no acaban de asimilar tanto retraso. Un colegio que se adjudicó un mes después del Cremona, el 103 de Valencia, estrenará sus aulas el próximo lunes. «Estamos con las orejas de punta, porque nos insisten en que el colegio se acaba sí o sí. Y les creemos. Lo que pasa es que nos piden una paciencia que ya no tenemos. Sabemos que a ellos les fastidia, pero a las familias más», sentencia.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "09/03/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}