{"id": "89817747-dc78-4394-454a-00d0de702599", "content": "La esperada segunda boda de Justin Bieber y Hailey Baldwin será el lunes\n\nBodas y más bodas para Justin Bieber y Hailey Baldwin. El cantante canadiense y la modelo estadounidense quieren demostrar su amor ante el mundo y también certificarlo, pero además buscan celebrarlo. Así que, después de muchos retrasos, estos días la pareja finalmente darán una gran fiesta para celebrar su matrimonio.\nLa pareja se casó hace ya casi un año, en septiembre de 2018, en una ceremonia civil. Fue el actor Alec Baldwin, tío de la novia, quien lo contó durante la alfombra roja de los premios Emmy: \"Fueron y se casaron. No sé cual es el problema\". Sin embargo, la celebración religiosa y la fiesta se han ido retrasando por problemas de salud del cantante. En principio, sus planes estaban fijados para el mes de marzo, poco después de que Bieber cumpliera 25 años. Pero la depresión que sufrió hace unos meses paralizó todo. \"Al final celebrarán su boda, pero no es su principal foco de atención ahora mismo\", revelaba entonces una fuente cercana a la pareja a People. \"Todavía no han enviado nuevas invitaciones con una fecha concreta. Esperarán hasta que Justin se encuentre mejor y vuelva a emocionarse con los planes de boda\".\nParece que esa emoción ha vuelto a surgir. Según informan medios estadounidenses como TMZ, estos días las amigas de la novia han celebrado con ella su despedida de soltera, que tuvo lugar la noche del miércoles en Los Ángeles (California, EE UU) y a ella asistieron, entre otras, la supermodelo Kendall Jenner. No faltó detalle: cena, copas, un velo para la novia y hasta pajitas con forma de pene.\nsjsjskkjsksk look at her she’s so damn gorgeouuuussss!!! i can’t wait to see her as a bride omg!! can you believe this cutie right here will marry Justin in 3 days and live the best day of her life? she deserves everything that’s happening to her and I couldn’t be more happy for her. actually, i don’t care if we don’t get pictures of the wedding, ofc I would love to, but the most important is for them to have the best and most beautiful day ever, surrounded by their friends and families and celebrating their love. please don’t complain if we don’t get any pictures or not a lot. it’s THEIR day, they deserve to have privacy and I totally understand if they don’t want the whole world to witness one of the most important days of their lives.🖤💍 #haileybaldwin#haileybieber#selenagomez#justinbieber#arianagrande#taylorswift#onedirection#beyonce#rihanna#kyliejenner#kimkardashian#kendalljenner#gigihadid#bellahadid#cardib#music#song#fashion#luxury#look#event#glam#candid#beautiful#couple#model#outfit#wedding#jailey\nUna publicación compartida de  Hailey Rhode Bieber (@hailsiconic) el 26 Sep, 2019 a las 9:29 PDT\nSegún se ha podido ver en las invitaciones, la celebración tendrá lugar este lunes 30 de septiembre en un hotel de la costa de Carolina del Sur. \"Estamos honrados de tenerte con nosotros en este día tan especial\", se lee en las ilustraciones que ha filtrado también TMZ. En la boda —organizada por Mindy Weiss, una de las wedding planners favoritas de las estrellas— cantará Daniel Caesar, un artista de R&B, y a la ceremonia asistirán amigos y familiares de los jóvenes.\nLa boda tendrá lugar en un lujoso complejo llamado Palmetto Bluff, a un par de horas de avión de Nueva York y a seis de la Costa Oeste estadounidense. El lugar tiene distintas zonas de alojamiento, así como piscinas, zonas boscosas y prados con buenas vistas para celebraciones. Además, hay una capilla dentro del complejo, ideal para el tipo de celebración que busca tener la pareja, que está muy vinculada con la iglesia Hillsong, cuyo pasto, Carl Lentz, es considerado el consejero espiritual de Bieber desde hace más de una década. \n\"Ambos están muy emocionados de poder celebrarlo con amigos este fin de semana\", explican fuentes cercanas a los novios a la revista People. \"Están felices de poder tener, por fin, su boda religiosa. Es algo muy especial para ellos\", remachan, asegurando que todo este año ha sido complicado para ellos, \"toda una prueba\": \"Están muy orgullosos de hasta donde han llegado. Justin está mucho mejor\". Según esas mismas fuentes, después de la boda \"se tomarán un respiro\" y se irán, también, de luna de miel.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Hailey Baldwin", "Justin Bieber", "Bodas", "Kendall Jenner", "Alec Baldwin", "Gente", "Matrimonio", "Relaciones pareja", "Famosos", "Familia", "Sociedad"], "newspaper": "elpais"}