{"id": "898723a1-cd03-414a-49ed-7b3d93f76233", "content": "La inteligencia artificial se consolida en la selección de aspirantes a empleos\n\nLa cadena de supermercados Alcampo ha incorporado un sumiller virtual que ofrece al cliente el vino más adecuado para cada tipo de comida. En Estonia se diseña un robot juez que pueda atender pequeños juicios. La  Inteligencia artificial lo cambia todo y también la forma de contratar trabajadores en las empresas. Los modelos de selección de personal con videoentrevistas y cuestionarios que califica un algoritmo para clasificar a los candidatos más apropiados para cada vacante se hacen fuertes en España.\nEl candidato tiene normalmente cinco días para realizar una entrevista online (aunque el periodo puede variar dependiendo de la empresa contratante). El seleccionador de personal diseña las preguntas y el candidato contesta en su casa o en el lugar que prefiera. “El seleccionador ahorra tiempo y el candidato valora el sistema porque el público cada vez esta mas acostumbrado a grabarse en las redes sociales y poder elegir el lugar y el momento para realizarla es un plus”, asegura Beatriz Zabalegui, directora de marketing de Easycrue.\nEsta compañía ha desarrollado un algoritmo de inteligencia artificial aplicado a las video entrevistas que sugiere los mejores perfiles gracias a un análisis automático de criterios como contenido verbal, prosodia y expresión gestual. “Ahora los encargados del proceso de selección pueden evaluar y clasificar las entrevistas por orden de interés y no por orden cronológico”, señala Zabalegui.\nCada vez más empresas se suman a esta tendencia. “Su uso se está extendiendo porque a medida que se usan más canales de distribución, los puestos de trabajo se vuelven más especializados y se buscan eficiencias en el proceso de contratación, como cubrir más rápido vacantes”, explica Josep Curto, director académico del máster en inteligencia de negocio y big data de la Universidad Oberta de Catalunya (UOC). Muchas empresas gestionan un alto volumen de candidaturas y seleccionar el candidato idóneo consume mucho tiempo y recursos por lo que empresas como Telepizza, Porcelanosa, Prosegur, Securitas Direct, Five Guys, Telepizza, Econocon o Sprinter ya incluyen este sistema de videoentrevista para contratar personal en España.\nLa IA tiene más usos en el terreno de la selección de nuevos trabajadores desde que se anuncia el puesto vacante. Cuando se publicita la oferta de trabajo se analizan los patrones de lenguaje para crear descripciones más atrayentes en función del canal de publicación usado o la distribución del anuncio en distintos canales. “Otro punto donde se está trabajando es en la preselección de candidatos a partir de palabras claves y su correlación con la experiencia, capacidades y rasgos, se denomina currículo prefiltrado o screening”, asegura Curto. “Además otras empresas utilizan cuestionarios cerrados y abiertos, pruebas de capacidades y otros aspectos que evalúa un sistema de inteligencia artificial”, añade.\nEl peligro que hay con los algoritmos basados inteligencia artificial es que los datos que se utilizan para seleccionar personal estén sesgados y muestren discriminaciones. “Por ejemplo, la selección de uno u otro candidato según sea una mujer en edad de tener hijos, que hayan estudiado en ciertas universidades o incluso cuestiones territoriales”, alerta Carlos Gutiérrez, Secretario de Juventud y Nuevas Realidades del Trabajo de Comisiones Obreras (CCOO). La inteligencia artificial no está a salvo de las discriminaciones que sufren los trabajadores en el mundo analógico. En CCOO demandan a las instituciones que se controlen estas tecnologías y se hagan auditorias de los algoritmos, para que no se de discriminación y existan valores éticos. “En muchos casos el problema de las tecnologías es que se implantan en un estado de desigualdad”, añade Gutiérrez.\nLinkedin utiliza machine learning en EE UU para ayudar a las empresas a no discriminar a candidatos por las posibles opiniones subjetivas de los seleccionadores de personal. La herramienta funciona con criterios antisesgo, como la elección del candidato óptimo independientemente de su género.\nPero también la inteligencia artificial puede ser inclusiva. Esta misma plataforma ha comenzado a usarla para generar descripciones automáticas de las fotografías para hacer los contenidos más accesibles para personas invidentes. Además, estas descripciones se pueden añadir o no a las publicaciones de los usuarios. La tecnología de LinkedIn (empresa propiedad de Microsoft) está en proceso de desarrollo y estará disponible en 2020.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Inteligencia artificial", "Computación", "Empleo", "Informática", "Tecnología", "Trabajo", "Industria", "Ciencia"], "newspaper": "elpais"}