{"id": "898b5ba4-ae5b-4b9e-7c3b-6264018329f2", "content": "Un diván para ‘superhéroes’\n\nAtendiendo a la información de los archivos, el primer psicólogo deportivo reconocido en la NBA fue Don Kalkstein. Lo contrató el propietario de los Dallas Mavericks, Mark Cuban, allá por el año 2000, en una de sus primeras medidas nada más comprar la franquicia. Kalkstein pasó sus inicios en el cargo luchando contra las críticas de insustancialidad a su aportación hasta convertirse con el tiempo en un auténtico gurú en el club, bendecido por decenas de jugadores a los que ayudó a mejorar su potencial con su método de MVP (en este caso, meditación, visualización y diálogo interno positivo). A comienzos de siglo, según cuenta Adam Silver, comisionado de la NBA desde 2014, “la broma recurrente en la liga era que los equipos tenían un psicólogo de equipo, pero se le llamaba entrenador de tiro. Si un jugador tenía problemas para gestionar el estrés que afectaba a su juego, aceptaba fácilmente la ayuda del entrenador de tiro, pero si se le llamaba psicólogo, la reacción era inmediata: ‘¡no necesito un médico!’, decían todos”.\nLa realidad avanzó entre los prejuicios y la próxima temporada la NBA contará con un Programa Integral de Salud Mental y Bienestar para prevenir situaciones de riesgo para sus deportistas. En el decálogo de medidas fundacionales se incluyen tres obligaciones para las 30 franquicias: contar en su staff, con al menos, un profesional con “experiencia en la evaluación y el tratamiento de problemas clínicos de salud mental”, designar “un psiquiatra licenciado” que esté disponible para ayudar a manejar los casos que aparezcan en su ámbito, y diseñar “un plan de acción” ad hoc para “emergencias” de este tipo. El acuerdo, que integrará una estructura similar en el programa de transición para novatos, será refrendado el próximo mes de septiembre en Chicago. Una medida inédita para un problema siempre latente, intrínseco al deporte y a la vida, que, sin embargo, saltó del diván a la opinión pública hace apenas año y medio.\nA comienzos de 2018 y de manera casi simultánea DeMar DeRozan, entonces escolta de los Toronto Raptors y ahora en los Spurs, y Kevin Love, ala-pívot de los Cleveland Cavaliers, se armaron de valentía y decidieron hacer públicos sus respectivos tormentos. “No importa lo indestructible que parezcamos en la pista, todos somos humanos al final del día”, afirmó DeRozan tras desvelar su lucha contra una larga depresión. “Estaba estresado por los problemas de familia, no estaba durmiendo y el mal comienzo de temporada después de las expectativas me pasó factura”, relató Love para contextualizar un ataque de ansiedad que le hizo salir corriendo en mitad de un partido ante los Atlanta Hawks. “Me estaba volviendo loco. Acabé tirado en el suelo del vestuario tratando de encontrar suficiente aire para respirar”, contó.\nLa internacional australiana Elisabeth Liz Cambage, de 27 años, reconocida como una de las mejores jugadoras de la WNBA, ha sido la última en salir públicamente a contar sus problemas psicológicos. “Mi salud mental ha influido negativamente en mi capacidad para hacer bien mi trabajo”, comenzaba la jugadora de Las Vegas Aces en su carta abierta en el portal The Players Tribune. \"Seguía jugando en Dallas por mi entrenador, pero una vez que fue despedido perdí mi apoyo. La corriente me arrastró al océano. De repente no puedes moverte ni respirar. Estás sola entre las olas y te ahogas”, prosigue en su relato.\n“La nueva normativa de la NBA es muy positiva”, sigue Cambage aludiendo al Programa Integral de Salud Mental. “Pero me decepciona que se excluya a las mujeres. ¿No se merece la WNBA este mismo programa?”, se pregunta la jugadora. “La atención psicológica algo elemental. Todos deberían tener un profesional al que recurrirl. Es literalmente un fisio para tu cerebro”, cierra Cambage.\nLas confesiones de Love y DeRozan sacudieron la NBA, rompieron los tabúes y abrieron el debate público. A los dos meses, el comisionado y la Asociación de Jugadores (NBPA) anunciaron, tras sortear las divergencias sobre la confidencialidad —los jugadores se negaron a que el especialista acabara convertido en un confidente del club— la creación del primer proyecto de salud mental dirigido por William Parham, la génesis del programa que se implantará a partir de esta temporada. “Es el reconocimiento a unos problemas serios que tienen que ser tratados por especialistas y que no se solucionan con dos palmadas del entrenador en una cena”, afirma Chema Buceta, histórico seleccionador del baloncesto femenino español, ahora al frente de Reino Unido. Profesor de psicología con amplia experiencia en la preparación mental de deportistas, Buceta delimita los conceptos de forma pedagógica. “Hay que distinguir entre el psicólogo deportivo que trabaja en la mejora del rendimiento y el clínico, que trata los problemas psicopatológicos. El primero debe ser, además, un especialista en la prevención y detección de problemas para evitar casos como el de Abrines”, prosigue. “Le puede suceder a cualquiera. Da igual que seas Bill Gates o que estés en el paro”, contó el escolta del Barça sobre la depresión que le llevó a rescindir contrato con Oklahoma City en febrero.\n“Muchas veces nos encontramos con deportistas cargados de frases hechas que utilizan como máscara ante la presión. No pueden decir que tienen dudas, que se encuentran solos o, simplemente, que están mal…”, reflexiona José Manuel Beirán, psicologo deportivo y exjugador profesional de baloncesto. “El estigma entre los directivos y los propios deportistas es que vas al psicólogo cuando estás enfermo y tienes un problema de salud mental y no es así. El objetivo debería ser utilizar su figura como recurso. Igual que se ha mejorado en la preparación física, la nutrición, o a nivel técnico táctico, el plus que puede dar el trabajo psicológico puede marcar la diferencia”, desarrolla Beirán. “Cualquier deportista de élite es fuerte mentalmente, por eso ha llegado ahí. Pero los malos momentos llegan siempre, la cuestión es haberse preparado para gestionarlos”, completa el medalla de plata en Los Ángeles 84. “Los deportistas son gente muy exigente, que no se perdona los errores y se castiga por ello, eso genera problemas de autoestima y ansiedad competitiva que necesitan de un guía. La NBA es una referencia en el mundo de los deportes espectáculo y seguro que marcará tendencia”, suma Carlos Rey, psicólogo deportivo y cofundador de UPAD. “El que llega a la élite tiene mayor capacidad de adaptación, pero también más riesgo por sobrexposición. Es paradigmático el caso de André Gomes, que se apagó al llegar al Barça”, amplía Rey.\nTanto Beirán como Buceta cuentan que en España y Europa muchos deportistas recurren a la ayuda psicológica “por iniciativa propia y desde la confidencialidad”, para protegerse de los tabúes, y coinciden en señalar el retraso del baloncesto en la integración de la preparación psicológica, con respecto al fútbol y, sobre todo, frente a los deportes individuales. “Algunos clubes tienen gabinetes integrados en las categorías de formación, pero no conozco ninguno en España ni en Europa, que lo tenga en el primer equipo”, explican ambos. “La utilidad de la psicología es fácil de inculcar en la base, pero muy difícil en la élite. ¿Por qué voy a ir al psicólogo si soy un tío de éxito en la NBA?”, lanza Buceta, al tiempo que revela haberse encontrado con muchos deportistas que, al final de su carrera, lamentan no haber “trabajado la mente”. “El psicólogo te da herramientas, te ayuda a encontrar tu camino y a conocerte a ti mismo, para afrontar los problemas. Ojalá hubiera tenido uno con 20 años. Lo he tenido a los 32 y eso ha sido uno de los errores que he cometido”, confesaba David Ferrer hace unos días en una entrevista en XLSemanal.\n“La psicología es el eslabón perfecto para manejar las expectativas y el éxito, y para prevenir de manera primaria los problemas que llevan a la depresión”, concluye Buceta, mentor de Joaquín Valdés, psicólogo que llevó Luis Enrique a la selección. “Tener millones de seguidores no te hace mejor ni más fuerte. Cuando conoces la ansiedad o la depresión lo sabes. La verdadera fortaleza es descubrir la fragilidad”, cierra Beirán. “Nuestros jugadores no son superhéroes”, sentenció Silver como conmovedora obviedad tras conocer los casos de Love y DeRozan y asumir la necesidad de la cobertura psicológica en la liga estadounidense.\nEn 2010, Larry Sanders era una estrella precoz de 21 años, un portento físico de 2,11m que, tras ser elegido en el puesto número 15 del draft, firmó un contrato millonario con los Milwaukee Bucks. Dos temporadas más tarde, después infringir en cuatro ocasiones la politica antidrogas de la NBA y de acumular en su expediente un par de suspensiones y algún altercado nocturno, la franquicia le despidió. En 2015 abandonó el baloncesto profesional. Todos le tacharon de rebelde sin causa. Hasta que explicó su historia en The Players Tribune. Eligió automedicarse con marihuana para aliviar su ansiedad y aislamiento en la élite y la espiral depresiva creció hasta el drama. “Fue muy frustrante”, contó Sanders. “Todos señalaron la marihuana, no el problema real. Tuve muchos castigos pero nadie me ayudó a investigar la causa y encontrar soluciones. Parte del problema es que no puedes verlo. Si tienes un esguince de tobillo ves el pie hinchado y negro. Esto no lo ves”, detalló. \nJohn Lucas, exjugador y asistente de los Rockets con un largo historial de lucha contra las adicciones, apuntó en su día en un artículo que un 40 por ciento de los jugadores de la NBA sufre algún problema de salud mental en su carrera, pero menos del cinco por ciento busca ayuda y lo hace público para encontrar solución. “Es como una epidemia”, señaló. El histórico Danny Ainge, marcado para siempre por el suicidio de su madre mientras él triunfaba en los Celtics, lleva años preocupado por detectar señales de ansiedad o depresión en sus jugadores. “A menudo luchan sin guía. La mezcla de dinero, fama y adulación es problemática por sí sola. Si le añades alguna angustia previa, problemas familiares o de sueño, un calendario agotador y un público implacable...”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Kevin Love", "DeRozan", "Adam Silver", "NBA", "Baloncesto", "Competiciones", "Deportes"], "newspaper": "elpais"}