{"id": "89950d6d-49e4-400d-66e2-876626137adb", "content": "El Gobierno usará el IRPF para crear la nueva estadística de precios del alquiler\n\nEl Ministerio de Fomento prepara el índice que servirá para calcular los precios del alquiler. Hasta ahora la única referencia eran los portales inmobiliarios. Pero no había ninguna oficial. La nueva estadística se incluyó en el acuerdo entre Gobierno y Unidas Podemos con la intención de poder limitar las rentas en zonas tensionadas. Solo que en el decreto que al final entró en vigor únicamente se plasmó que serviría para elaborar políticas que eleven la oferta y medidas fiscales. Ahora se utilizarán las declaraciones del IRPF de forma anónima para conocer los precios y se cruzarán con el catastro para saber cuáles son las características de los inmuebles.\nLos precios de los alquileres se sitúan en máximos históricos en buena parte de la geografía nacional, según datos de los portales inmobiliarios Idealista y Fotocasa. Y el problema se antoja mucho más acuciante en las grandes capitales como Barcelona o Madrid. De acuerdo con las estadísticas del INE, la proporción de personas en alquiler sube. Llega al 17% frente al 13% de 2007. Y entre los jóvenes de 16 a 29 años, el porcentaje alcanza ahora el 48%. A ello se suma que las cifras del Banco de España dicen que los jóvenes ganan menos que hace una década en trabajos similares. Y los poco cualificados incluso menos que hace 20 años. Hasta el punto de que han aumentado mucho sus dificultades para la emancipación y el acceso a la vivienda.\nEn semejante contexto, el Gobierno valora implantar medidas como los incentivos fiscales, el uso de suelo público o la ampliación del parque de vivienda. Y Unidas Podemos ha presionado para que se limite el crecimiento de las rentas. Un paso previo sería la creación de esta estadística. De momento, sin embargo, solo se prepara para disponer de una imagen fiel con la que diseñar políticas de vivienda.\nEl decreto del alquiler que aprobó el Gobierno a principios de marzo daba ocho meses para que se crease una estadística de precios que se publique con una periodicidad anual. Probablemente esté lista con algo de retraso, en torno a febrero, según explican fuentes conocedoras. A cargo de su elaboración figuran la Agencia Tributaria, el INE, el catastro, el Ministerio de Fomento, el Registro de la Propiedad, el Banco de España o el profesor de la Universidad Pompeu Fabra José García-Montalvo. En principio, el ministerio tenía la idea de usar las fianzas que se depositan en las Administraciones. Pero muchas veces no se registran y por lo tanto no son representativas.\nPortales como Idealista o Fotocasa ofrecen buenas estadísticas. Pero son solo de ofertas y no recogen la negociación que pueda haber luego entre casero y arrendatario. Además, fuera de las capitales resultan menos exhaustivas. Con Íñigo de la Serna como titular de Fomento, el ministerio elaboró un informe sobre el alquiler que empleaba cifras de Fotocasa. Y ya entonces prometió que se crearía una estadística oficial.\nOtra posibilidad es hacer una encuesta. Pero salen caras. Así que finalmente se usarán los datos de declaraciones del IRPF, que se consideran más fiables, ya que el arrendador tiene la obligación de declararlo. Y esta información se utilizará de forma anónima para construir la estadística. Según explican fuentes conocedoras, aunque todavía en una fase bastante inicial, la Agencia Tributaria ya está liderando los trabajos. El decreto afirma que se tiene que ofrecer una relación de valores medios mensuales en euros por metro cuadrado.\nEl IRPF ofrece además la gran ventaja de poder construir un histórico y comparar la evolución con años pasados. El inconveniente reside en que la estadística se publicará con algo de retraso, pues habrá que esperar a cuando se acabe la campaña de renta del año anterior para volcar los datos.\nPese a que el decreto fijaba que se llegase al nivel de barrios y secciones censales, se antoja difícil tanto grado de detalle. La sección censal es equivalente a una manzana. Y eso no permite tener la suficiente variedad de muestras como para establecer comparaciones homogéneas por las características de la vivienda: si son pareados, exteriores o si incluyen piscina, garaje, ascensor… Es decir, cuanto más se baje al detalle, más difícil será hacer una comparativa que contemple rasgos distintos de los metros cuadrados.\nOtro problema consiste en que con los datos del IRPF cuesta distinguir cuándo hay cambios de inquilino o contrato. Si bien se podría deducir que no hay cambios cuando se vean repuntes acordes con el IPC.\nPor otra parte, se estudia hacer un índice que compare la evolución del precio del alquiler con el de la vivienda. Para ello se tomaría la información de transacciones de los registradores.\nNo obstante, las comunidades tienen la competencia y podrán escoger sus indicadores. El decreto las habilita para obligar a que la fianza se deposite siempre en la Administración autonómica, recogiendo los datos suficientes como para diseñar un índice propio.\nLa idea es que se use la nueva estadística para decidir las políticas públicas y facilitar “medidas de política fiscal”, dice el decreto del alquiler. Esa es la intención del Gobierno. Unidas Podemos reclama que se emplee para limitar los precios. Pero eso exigiría cambiar el artículo 17 de la Ley de Arrendamientos Urbanos (LAU), que fija que las partes podrán pactar libremente el precio.\nLa intervención de precios estaba en el acuerdo presupuestario suscrito por el Gobierno y la formación morada en octubre. En ese texto, el Ejecutivo se comprometió a modificar la normativa para poder “poner techo a las subidas abusivas”. Siempre que se impidiese el acceso a un precio “razonable”, se podría “declarar temporal y excepcionalmente una zona urbana como mercado tensionado”. E intervenirlo. Esta iniciativa se incluyó en los borradores. Pero el Ministerio de Economía lo paró tras las amenazas de los fondos de inversión de abandonar España. Ante esta marcha atrás, Unidas Podemos tumbó en enero el decreto en el Congreso. Tras volver a sentarse y negociar con Podemos, el decreto que al final se aprobó en marzo y ahora está en vigor no recoge la posibilidad de limitar rentas. Solo el índice de precios.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/29/2019, 19:01:45", "tags": ["Idealista.com", "Viviendas alquiler", "INE", "Política vivienda", "Estadísticas", "IRPF", "Mercado inmobiliario", "Impuestos", "Vivienda", "Tributos", "Finanzas públicas", "Urbanismo", "Economía", "Finanzas"], "newspaper": "elpais"}