{"id": "899beb2e-a86a-4986-518a-87b9cc2dee04", "content": "Vida de millonario: así es el vecindario más lujoso de España\n\n—Esa casa es para un futbolista.\n—¿Qué futbolista?\n—Si te lo digo, tendría que matarte.\nLa broma refleja bien el halo de misterio que envuelve a La Zagaleta. El antiguo coto de caza que compró Adnan Khashoggi en Benahavís (Málaga), a pocos minutos de una Marbella que aún recuerda las fiestas del magnate saudí caído en desgracia, es hoy un coto reservado a las mayores fortunas del mundo. La discreción es norma: de la misma manera que antes había que acercarse con sigilo a los ciervos que frecuentan las 900 hectáreas de la finca, hoy la cautela de los trabajadores es necesaria para seguir atrayendo a multimillonarios.\nPara ser vecino de la exclusiva urbanización hace falta desembolsar no menos de un millón de euros por una parcela. Pero las más caras pueden llegar a seis millones: el acceso directo a uno de los dos campos de golf de 18 hoyos y las vistas sobre el mar Mediterráneo hasta vislumbrar África se cotizan. Si se prefiere una casa ya construida, las más caras superan los 50 millones de valor, aunque el rango de precios de las que actualmente están en venta va de los cuatro a los 16 millones.\nEsos importes convierten a La Zagaleta en el vecindario más exclusivo de España. Según una clasificación elaborada recientemente por Idealista, la media de las propiedades de la urbanización malagueña que se anuncian en ese portal inmobiliario es de 6,7 millones de euros. Es casi un millón más que la de los palacetes y mansiones que se venden en las aceras de la Avenida del Tibidabo de Barcelona, la segunda ubicación más cara. Pero, a diferencia de lo que sucede en la vía barcelonesa, en La Zagaleta no es fácil entrar. EL PAÍS lo hace por invitación de la urbanización y en compañía de su director de comunicación.\nLas cámaras no pueden enfocar a personas concretas. Y la misma confidencialidad se exige a los más de 100 empleados que hacen funcionar día a día la colonia. De ahí la anécdota del futbolista innombrable. Aunque hay más. El perfil de personalidades mediáticas no acaba de encajar con el estilo de vida de los residentes. “El primer núcleo de vecinos fue el suizo-alemán y eso estableció el modus vivendi”, explica Óscar Nieto, director de marketing de La Zagaleta, quien desmiente rotundamente que Cristiano Ronaldo tenga una casa allí. El delantero les visitó solo unos días en el verano de 2018 y su mujer, Georgina Rodríguez, publicó una foto en las redes. Eso levantó un revuelo de los que gustan poco en este tranquilo bosque mediterráneo.\nEntonces, ¿quiénes viven allí? “Son personas con una exigencia profesional brutal, normalmente vinculados a grandes multinacionales”, describe Nieto. Y añade que, junto al tradicional perfil de directivos europeos, el vecindario está rejuveneciendo “con personas de Silicon Valley” porque “está entrando gente de 28 a 35 años que han tenido buenos negocios o buenas start-up”. El perfil empresarial gusta en La Zagaleta y sus responsables suelen citar los mismos dos nombres ante la insistencia de los periodistas: Hans Snook, fundador de Orange, y lord Stanley Fink, extesorero del Partido Conservador británico.\nEn el pueblo de Benahavís, próximo en línea recta pero a 20 minutos por carretera, la mitología sobre la urbanización apunta a otras leyendas. ¿Julio Iglesias? “Dicen que no lo querían porque era muy mediático”, cuenta Diego, un benahavileño de 56 años. Pero la verdad es que citar al cantante, como a Ronaldo o al presidente ruso Vladímir Putin, es casi un juego en la localidad de 8.000 habitantes. Muchos insisten en que la relación con sus acomodados vecinos es más bien nula. “Dejan poco dinero, se van más para Marbella”, dice Paqui, que a sus 65 años atiende una pequeña carnicería a la que llegan clientes de otros chalés de la zona, pero no de La Zagaleta, que ella sepa.\nEvitarse la compra es precisamente uno de esos privilegios que ofrece el lujoso vecindario. Para ello, una empresa propia se encarga de las labores de concierge. “Cuando van a venir, me pasan la lista de la compra o lo que quieran encontrar al llegar a casa y se lo preparamos”, explica Monica Manser, suiza de madre española que es directora comercial de La Zagaleta Service. La empresa tiene 50 empleados directos y otros tantos con los que habitualmente colabora, ya que atiende desde reparaciones puntuales hasta el mantenimiento de las casas. El servicio integral, que incluye incluso el papeleo con el banco, parte de unos 70.000 euros al año.\nLa historia de la urbanización arranca en 1989 cuando se subastó la finca de Khashoggi, quien perdió su fortuna tras ser detenido en Estados Unidos por algunos negocios turbios, aunque acabó absuelto. Cabían 4.000 casas, pero sus fundadores —un grupo de inversores internacionales capitaneados por el banquero Enrique Pérez Flores— redujeron la edificabilidad a 400 parcelas. Actualmente tiene construidas 230 mansiones y 120 de ellas usan La Zagaleta Service. “No piden cosas extravagantes”, dice Manser, “pero sí difíciles porque Marbella en agosto está a tope”. Su equipo organiza desde cumpleaños infantiles hasta visitas privadas a la Alhambra o reservas en restaurantes de moda. “Tenemos buenos contactos para facilitar esos accesos”, ilustra.\nDentro de la finca, el principal punto de encuentro es el club de campo. Se reserva solo a residentes, pero no a todos. Para ingresar hace falta la aprobación de los miembros —alguna negativa ha habido— y pagar 100.000 euros de entrada más 11.000 anuales. Por el segundo miembro de la familia se abonan 3.500 euros al año y por los siguientes, 500 euros. El pago de la cuota del club incluye un crédito de 1.000 euros para gastar en su restaurante, a cuyas puertas recibe un pequeño colmado gourmet. La pregunta de qué es lo más demandado es casi retórica: la dependienta se afana en lonchear un jamón mientras, tras ella, asoma en una nevera una botella de cinco litros de champán francés.\nAunque los nuevos propietarios proscribieron la caza, la finca sigue siendo en cierta forma un vedado. La seguridad es una obsesión y es uno de los temas sobre los que no se facilita ninguna cifra. Guardas y cámaras vigilan los 50 kilómetros de calles que tiene la urbanización, protegidos del exterior con barreras y garitas. Los gastos de comunidad, de 7.000 a 12.000 euros anuales, cubren la limpieza de calles, reparto de correo y basura con unos servicios propios que hacen innecesaria la entrada de los municipales. El alcalde de Benahavís, José Antonio Mena (PP), destaca “la relación perfecta” del Consistorio y la urbanización. El IBI que sale de allí supone el 80% del presupuesto, según el concejal socialista Luis Feito, quien señala que los obstáculos para pasar por algunos viales públicos sí generan cierto malestar al pueblo. Pero barreras adentro esa es una cuestión vital: “Uno de los valores más importantes es que no se pueda entrar”, afirma Jacobo Cestino, director general de la Zagaleta.\nLos responsables de La Zagaleta estiman que, excepto en verano, suelen estar habitadas un 30% de las mansiones. “Son personas que puede que tengan una media de dos o tres propiedades alrededor del mundo”, explica Óscar Nieto, el director de marketing. Muchos, explica, evitan pasar allí los 183 días que les obligarían a ser residentes fiscales en España.\nLos que no se mueven en todo el año son los 12 caballos del club hípico ni su director, Manuel de la Flor. Jerezano de 56 años, trabaja en la cuadra desde hace 33 (llegó en los tiempos de Khashoggi) y vive en un extremo de las instalaciones.\nSiete de los caballos que cuida pertenecen al club y se usan para clases de equitación. “Es gente más sencilla de lo que pueden pensar muchos”, señala quien asegura que ha dado clases a clientes que ahora le llevan a sus hijos. La estrella de la yeguada es Elsa, un poni que todos los niños quieren montar. “Por lo visto es el personaje de una película”, dice De la Flor sorprendido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["Benahavís", "Marbella", "Urbanizaciones", "Zonas residenciales", "Lujo", "Provincia Malaga", "Andalucía", "Vivienda", "España", "Urbanismo", "Estilo vida"], "newspaper": "elpais"}