{"id": "899b46b4-cd51-424e-5d99-74be177ab87c", "content": "Así pasó Paige Powell de trabajar en un zoo a inmortalizar todo lo que ocurría en ‘Interview’\n\nEn 1980 Paige Powell vivía en Portland, Oregón, y trabajaba en el zoo, entre otras cosas vendiendo caca de elefante, que al parecer es un excelente fertilizante. Y le encantaban las revistas. Sobre todo Interview, la de Andy Warhol. Así que un día se plantó en Nueva York, llamó a la puerta de la redacción y pidió trabajo. La encontraron muy exótica y le dijeron que, si podía vender caca de elefante, podría vender cualquier cosa, incluidos anuncios para la revista.\nPowell se encontró entonces en medio de la escena artística que giraba en torno al patriarca del pop, incluso llegó a salir con Jean Michel Basquiat. Al parecer, Warhol quería que ambos tuviesen un hijo para adoptarlo. A medida que se integraba en ese círculo, Powell lo fue recogiendo todo en fotos sin pretensiones que se pasaron 30 años escondidas en cajas bajo su cama. Ahora, las ha rescatado y las publica en un conjunto de tres libros de tapa dura de la mano de Gucci, la firma de lujo, y la editorial Dashwood Books.\nEl primero, Artists eating (Artistas comiendo) documenta todas esas cenas con Stephen Sprouse, Tama Janowitz y Debbie Harry en el Odeon y el Indochine de Manhattan; todas las cajas de bombones que Warhol, adicto al chocolate, se dejaba medio abiertas por The Factory y las bandejas con pirámides de bolas de helado que llevaba Basquiat. Beulah Land reproduce las fotos que expuso en 1984, y que retrataban al mismo quién es quién –Madonna bailando en el Club 14, Gus van Sant en el estudio de Kenny Scharf–. Y por último, en el tomo titulado Animals, la chica que vendía caca de elefante en el zoo retrata a otro tipo de fauna. Desde Matt Dillon jugando con el perro de la propia Powell, que se llamaba Andy Trouble, a los dos tipos disfrazados de orangután que el diseñador Halston mandó a la redacción de Interview para felicitar a Warhol por su cumpleaños en 1985.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/07/2019, 19:01:45", "tags": ["Andy Warhol", "Nueva York", "Estados Unidos", "Norteamérica", "América"], "newspaper": "elpais"}