{"id": "89a0c6c5-b90d-4d74-5851-46c44ec9fa0c", "content": "Así es ‘Liberté’, de Albert Serra, la película más sexual del pasado Cannes\n\nLiberté, de Albert Serra, director catalán querido en Cannes, describe una noche en un bosque europeo del siglo XVIII donde los ilustrados expulsados de la corte de Luis XVI se dedican al cruising (sexo en lugares públicos). \"Es más transgresor lo que dicen que lo que se ve\", contaba Serra en su promoción en Cannes el pasado mes de mayo, cuando la película se estrenó en la sección Una cierta mirada, donde obtuvo el Premio Especial del Jurado. Ahora concursará en el festival de cine europeo de Sevilla antes de su estreno comercial en España el 15 de noviembre.\nLiberté desarrolla una idea que apuntó en una instalación, Personalien, en febrero en el Reina Sofía. \"Me gusta más la película que la instalación, porque es más dura. Si en Personalien había placer culpable por parte del espectador, y participabas un poco, aquí en Liberté la frontalidad de la pantalla lleva a la alteridad con los personajes. Y he podido contar algo más de esa evolución histórica, que yo he llevado hacia lo trash\", contaba Serra en Cannes. Y aquí puedes ver el tráiler de Liberté.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/10/2019, 19:01:45", "tags": ["Albert Serra", "Directores cine", "Festival Sevilla", "Tráiler", "Festival Cannes", "Festivales cine", "Festivales", "Cine español", "Películas", "Cine", "Cultura"], "newspaper": "elpais"}