{"id": "89a6634b-6fbf-4d48-5bb0-ce9edca098b6", "content": "Jane Fonda, detenida en una protesta en Washington contra el cambio climático\n\nLa octogenaria actriz Jane Fonda ha sido detenida este viernes en las escalinatas del Congreso de Estados Unidos, en Washington D. C., junto con un grupo de manifestantes que reclamaban decisiones del Gobierno de Donald Trump para hacer frente al cambio climático. \"Voy a usar mi cuerpo, que es ahora en cierto modo famoso y popular por la serie que voy a hacer en el Distrito de Columbia, y vamos a tener una manifestación cada viernes\", declaró la actriz y activista, de 81 años, al diario The Washington Post.\nUna decena de personas se congregaron en las escalinatas del Congreso portando carteles con pancartas sobre el cambio climático e ignoraron las instrucciones de la Policía del Capitolio para que desistieran. Fonda, que fue la tercera persona esposada y detenida de un total de 16, prometió que continuará esas protestas durante los próximos 14 viernes, que es el tiempo que la actriz estará en la capital de EE UU para la producción de la serie Grace and Frankie, de Netflix. Junto a la intérprete ha sido detenida la fundadora de Code Pink, Medea Benjamin. \"Vamos a incurrir en la desobediencia civil y vamos a ser arrestados cada viernes\", dijo Fonda al Post.\nLa Policía del Congreso informó de que había detenido a 16 personas por una \"manifestación ilegal en el lado este del Capitolio\". La portavoz de este cuerpo de seguridad, Eva Malecki, indicó que los arrestados serán acusados de \"agruparse, obstruir e incomodar\" en el acceso al Congreso. En 1972, durante la guerra de Vietnam, Fonda realizó una visita a Hanoi y posó en algunas fotografías sentada en una pieza de artillería antiaérea vietnamita. Años más tarde, la actriz calificó como \"un gran error\" esa protesta, con la cual se granjeó el apodo de Hanoi Jane.\nEn su entrevista con el Post, Fonda dijo que para estas protestas la había inspirado Greta Thunberg, la joven sueca de 16 años que ha incitado huelgas de estudiantes en todo el mundo para reclamar atención hacia el problema del cambio climático. \"Greta ha dicho que tenemos que actuar como si la casa se estuviera quemando\", comentó Fonda. \"Llamaré estas protestas el 'simulacro de incendio de los viernes\", agregó. \"Ustedes no lo ven, pero tengo una armadura que me protege (...). Tengo 81 años. No hay nada que puedan hacerme. No importa lo que hagan\", afirmó Fonda.\nLa campaña simulacro de incendio de los viernes anunció en un boletín de prensa que las protestas continuarán al menos hasta mediados de enero y a ellas se sumaran \"celebridades, científicos, economistas y personas de las comunidades afectadas\". Fonda sostuvo que \"el cambio se nos viene, sea por diseño o por desastre\". \"Un 'Nuevo Acuerdo Verde' que suponga una transición y el abandono de los combustibles fósiles proporciona el diseño\", agregó, en una referencia al New Deal que el presidente Franklin D. Roosevelt puso en marcha en la década de 1930 para lidiar con la Gran Depresión. \"Dicen que no es realista, dicen que es socialismo\", continuó Fonda. \"Eso es lo que dijeron acerca del New Deal de Roosevelt, y así fue que conseguimos el Seguro Social y una clase media\".\nEl cambio climático se ha convertido en un tema destacado en la política estadounidense, y varios candidatos que buscan la nominación presidencial demócrata para 2020 han lanzado ambiciosas plataformas de acción climática.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Jane Fonda", "Greta Thunberg", "Gente", "Washington (Estado)", "Detenciones", "Casa Blanca", "Congreso EEUU", "Estados Unidos", "Norteamérica", "Parlamento", "Cambio climático", "Gobierno", "América", "Administración Estado", "Problemas ambientales", "Proceso judicial", "Administración pública", "Política", "Medio ambiente", "Justicia"], "newspaper": "elpais"}