{"id": "89ac1279-fabe-4d9a-40f7-3b878f71c592", "content": "El austero viaje de los duques de Cambridge evidencia sus diferencias con los duques de Sussex\n\nEn plena vorágine de críticas hacia los duques de Sussex por viajar en vuelos privados durante sus vacaciones, los duques de Cambridge, Guillermo de Inglaterra y Kate Middleton, junto a sus tres hijos, han llegado a Escocia en un vuelo low cost. Según las imágenes que publica el Daily Mail, los duques de Cambridge han cogido un avión de la línea aérea económica FlyBe a las 8.45 de la mañana del jueves desde el aeropuerto internacional de Norwich al aeropuerto de Aberdeen, con un coste de 73 libras el billete (unos 80 euros, al cambio).\nEn las imágenes que publica en exclusiva el portal británico, se ve en la pista de aterrizaje a Guillermo de Inglaterra transportando las maletas y de la mano con su primogénito, el príncipe Jorge, a quien le sigue muy de cerca su hermana Carlota. Unos pasos por detrás, están Kate Middleton con el pequeño Luis de un año en brazos y, a su lado, la niñera española María Teresa Turrión. La familia al completo se dirige a pasar unos días de vacaciones junto a la reina en Balmoral, la residencia veraniega de Isabel II.\nPrince William, Kate Middleton and their children are seen getting off a £73 budget flight to Scotland https://t.co/xWkpQUxKAp pic.twitter.com/wgwpESmCrw\nSegún la prensa británica, la presencia de la familia real pasó inadvertida entre los pasajeros, que no se dieron cuenta de quiénes eran sus acompañantes de vuelo hasta que llegaron a su destino. “Cuando aterrizamos había dos coches Range Rovers negros esperando. De repente, Guillermo, Kate y los niños se levantaron y bajaron del avión”, cuenta a The Sun uno de los pasajeros. “Nadie los vio subir al avión. Fue sorprendente, seguramente llegaron cuando todos estábamos ya sentados y de manera silenciosa”, dice otro. Y añade: “Era una familia más viajando en avión”.\nLa decisión de volar en un vuelo comercial y, además, de bajo precio, por parte de los duques de Cambridge ha aumentado inevitablemente las críticas hacia el hermano del príncipe Guillermo, Enrique de Inglaterra y su esposa, Meghan Markle. A lo largo de estas dos últimas semanas, los duques de Sussex han sido tachados de “hipócritas” y “falsos ecologistas” por utilizar aviones privados para viajar a Ibiza y a Niza durante sus vacaciones. Un transporte que contamina mucho más y que contrasta con la ideología de apoyo y defensa del medio ambiente de la que ambos presumen. Además, algunos ciudadanos y medios británicos también les acusaron del excesivo gasto que supone alquilar estos jets privados.\nDebido al escrutinio y al ataque que han sufrido estos días, algunas personalidades han salido en su defensa. Especialmente el cantante británico Elton John, que acudió a sus redes sociales para aclarar que para viajar a Niza, Enrique y Meghan Markle utilizaron su avión privado y él mismo dio la orden a la compañía de que se utilizara un carburante no contaminante. “Para apoyar el compromiso del príncipe Enrique con el medio ambiente, nos aseguramos de que su vuelo fuera neutral en carbono, haciendo la contribución adecuada a Carbon Footprint. Respeto y aplaudo el compromiso solidario de Enrique y Meghan y pido a la prensa que cese estos ataques implacables y falsos sobre sus personas que elaboran espuriamente a diario”, escribió el artista y gran amigo de la familia en su mensaje.\nSegún recoge Daily Mail, el biógrafo de la realeza británica, Robert Jobson, ha asegurado que la acción de Guillermo de Inglaterra ha demostrado que la familia real puede tomar vuelos baratos, algo que algunos habían puesto en duda por la seguridad. \"Se hablaron muchas tonterías sobre cómo Enrique y Meghan necesitan volar en aviones privados debido a preocupaciones de seguridad. Pero la familia real ha estado utilizando aerolíneas baratas durante años. La princesa Diana lo hacía con frecuencia\".\n\"Guillermo y Kate volando en una aerolínea económica demostraron que se puede hacerlo, no hubo problemas en el vuelo, y si hubiese sucedido algo contaban con sus oficiales de protección\", continuó. \"Es un movimiento astuto del duque de Cambridge y excelente para el público. Dejan claro que si el heredero al trono y a sus hijos pueden volar de forma económica seguramente Enrique, Meghan y sus hijos también podrán hacerlo\", añadió Jobson. Sin embargo, esta actitud por parte de los duques de Cambridge es un detalle más de las diferencias que enfrentan desde hace meses a las dos parejas reales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Kate Middleton", "Guillermo de Inglaterra", "Enrique de Inglaterra", "Meghan Markle", "Isabel II de Inglaterra", "Gente", "Realeza", "Inglaterra", "Reino Unido", "Europa occidental", "Europa"], "newspaper": "elpais"}