{"id": "89b6efe1-3389-45b8-61a4-64c80ef39351", "content": "Así fue el extraño matrimonio de Elton John con una mujer llamada Renate\n\nComienzos de 1984: Elton John (Pinner, Middlesex, 1947) llamó a su amigo Tony King, ejecutivo discográfico, para comunicarle lo siguiente: “Me caso”. King pensó que se trataba de una broma y le espetó: “¿Con quién, si se puede saber?”. La respuesta era: con Renate Blauel, que trabajaba con él como ingeniera de sonido. Elton estaba en Montserrat (isla del Caribe perteneciente al Reino Unido donde grabó gran parte de sus discos de comienzos de los ochenta) ultimando Breaking hearts, su álbum número 18. Pese a que había llegado allí con un novio australiano que tenía entonces (llamado Gary), pronto labró una profunda amistad con Renate, que era, según él la describe en sus memorias, “concienzuda y caía bien a todos”.\nElton le pidió dos veces que se casara con él. La primera, borracho (muy significativo) en un restaurante de Montserrat. La segunda, y la definitiva, en uno de Sidney, donde comenzaba la gira australiana\nNo se acababan de conocer. Su relación profesional venía de lejos: se habían conocido en 1976 durante la grabación de Don’t go breaking my heart, una de las canciones más populares del artista. Elton, que a mediados de los ochenta pasaba una de sus peores etapas de adicción a la cocaína, valoró positivamente la compañía de Renata durante la grabación de Breaking hearts: el trabajo con ella era pacífico y fluido y las canciones salían solas. Tenía, según explicó, muchas más ganas de estar con Renate que con su novio Gary.\nAquí surgieron las dudas: ¿sentiría una atracción heterosexual, por fin? ¿Podría ser Renate la mujer que lo salvase de un estilo de vida que no era el más adecuado para él? Es importante señalar que para el mundo Elton John era entonces bisexual, como él había declarado en 1976, y no salió del armario como homosexual hasta 1992 en una entrevista con Rolling Stone.\nElton le pidió dos veces que se casara con él. La primera, borracho (muy significativo) en un restaurante de Montserrat. La segunda, y la definitiva, en uno de Sidney, donde Elton comenzaba una gira por Australia. Era el 10 de febrero de 1984 y cuando ella dijo sí, a él le entraron las prisas: lo harían allí mismo, el día de San Valentín, en Australia.\nLa boda fue por la iglesia y se organizó en tres días. Ni los padres de Elton ni los de Renate acudieron. El padrino de Elton fue John Reid, entonces su representante, también su exnovio y también el hombre con el que había perdido la virginidad. Tras un banquete, todos los invitados se trasladaron a la suite que ocupaba Elton John en Sydney, donde “siguió corriendo el alcohol y la coca”.\nElton John aclara en sus memorias que acaban de publicarse (Yo, ed. Penguin Random House) que acordó con Renate no discutir nunca los detalles íntimos de su unión si un día de divorciaban. En sus memorias, el músico solo informa de que se divorciaron cuatro años después –a comienzos de 1988– y deja caer que la hizo bastante infeliz porque “Renate no solo se casó con un drogadicto gay, sino con un drogadicto gay cuya vida estaba a punto de desmoronarse”. Efectivamente, su consumo de cocaína estaba fuera de control en esa década. John ha declarado, por ejemplo, que Leather jackets, su disco número 20 lanzado en 1986, es el peor de su carrera y lo grabó puesto de cocaína en el estudio.\nSi bien Elton ha sido caballeroso y ha omitido casi todos los detalles sobre el misterioso matrimonio, algunos se pueden encontrar en otras biografías del artista. Detalles que, obviamente, no han sido confirmados ni desmentidos por sus protagonistas: Elton ha mantenido silencio al respecto y Renate nunca volvió a la vida pública tras aquella boda rodeada de paparazzi (cuando Elton la invitó a conocer a sus hijos, nacidos de un vientre de alquiler en 2010 y 2013, ella declinó la invitación, de modo que no la ha vuelto a ver).\nLa periodista británica Nina Myskow, a la que une una gran amistad con Elton John, declaró en 2002, para la biografía Sir Elton, que la relación tuvo “un lado físico”. Y en Elton John: La historia de uno de los grandes mitos del pop, de José Luis Martín, se cuenta que el divorcio entre Renate y Elton fue amistoso y ella obtuvo una indemnización de cinco millones de libras (unos 13 millones de euros al cambio en la actualidad).\nEl 21 de septiembre de 2017, Elton John publicó un texto en su cuenta de Instagram con motivo de su regreso a Australia para una serie de conciertos. “Hace muchos años elegí Australia para casarme con una maravillosa mujer por la que tengo tanto amor y admiración. Quise más que nada en el mundo ser un buen marido, pero estaba negando quién era realmente yo, lo que le causó tristeza a ella y una enorme culpa y arrepentimiento a mí. Para ser merecedor del amor de alguien debes ser lo suficientemente valiente y tener la mente clara para ser honesto contigo mismo y con tu pareja”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/30/2019, 20:01:45", "tags": ["Elton John", "Drogas duras", "Comunidad Lgtbiq", "Drogas", "Grupos sociales", "Música", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}