{"id": "89c2db03-ccd7-4eac-7758-7f744ef47905", "content": "La falta de presupuestos impide revertir los recortes en Educación\n\nUn año más, el curso escolar en Cataluña arranca sin haber revertido los recortes emprendidos por el gobierno de Artur Mas. Incapaz de sacar adelante un acuerdo para los presupuestos, la Generalitat funciona con las cuentas de 2017, prorrogadas por segunda vez. En el capítulo de Educación, el presupuesto es de 4.821 millones de euros, el mismo que hace dos años y todavía un 9,3% menor que en 2010, antes de los recortes. La Generalitat ha ampliado el profesorado para hacer frente al incremento de alumnos, pero el Departamento de Educación admite que sin unos nuevos presupuestos seguirá gestionando “miseria”.\nCataluña lidera la lista de comunidades autónomas que menos han recuperado su inversión en gasto social. Lo detallaba un reciente informe la Asociación de Directoras y Gerentes en Servicios Sociales, que indica que la inversión en Cataluña en educación, sanidad y servicios sociales fue en 2018 un 20% inferior a la de 2009. El Departamento de Educación, con un presupuesto un 12% menor al anterior a la crisis, no se salva de esta situación. El propio consejero del área, Josep Bargalló, lo corroboró con una cruda sinceridad: sin presupuestos para 2020, dijo el consejero en la presentación de las novedades del inicio de curso en Cataluña, la Generalitat seguirá gestionando “una miseria continuada”.\nEl presupuesto inicial para Educación en 2010, antes de los recortes, era de 5.317 millones de euros. Ascendió en más de 221 millones tras la ejecución del presupuesto, siendo en Educación siempre más elevada la cifra de ejecución que la de previsión en las cuentas. En los años siguientes, sin embargo, ninguna de las prórrogas ni sus ejecuciones han conseguido llegar a las cifras de 2010. Además, el peso del presupuesto de Educación con respecto al PIB catalán ha ido cayendo año tras año: en 2010 representaba el 2,53% del PIB, mientras que en la prórroga presupuestaria de 2019 tiene un peso del 1,95%. Actualmente se destinan 3.639,48 euros por cada alumno, un 18,4% menos que hace nueve años.\nEl sindicato CC OO considera que, teniendo en cuenta esta caída del peso de Educación en el PIB, la Generalitat ha acumulado una deuda de 8.527 millones de euros en los últimos nueve años, casi el importe de dos cursos enteros. “Revertir los recortes no es solo volver al gasto que existía en 2010, sino tener en cuenta el IPC y el peso de Educación en el conjunto de la economía catalana”, afirma Manel Pulido, secretario general de la Federación de Educación del sindicato.\nPulido recuerda que el momento antes de los recortes no era tampoco el óptimo, ya que se partía de un punto muy alejado en comparación con los presupuestos de la media de países de la Unión Europea. Mientras en la media de la UE el gasto público en educación se situaba en 2010 en un 5,44% con respecto al PIB, en Cataluña era del 4,3%. Una comparación en la que ahora todavía se percibe más distancia.\nAnte esta carrera en la que la educación catalana parte en desventaja, Pulido considera imprescindible terminar con la etapa de prórrogas presupuestarias. “Necesitamos unos nuevos presupuestos y un gobierno que gobierne”, concluye, una reclamación a la que se suman otros sindicatos, incluyendo Ustec, la central mayoritaria en el sector.\nLa única mejora significativa en los últimos años está en el aumento de la plantilla. En 2017, la Generalitat contrató a 5.514 profesores, la condición para que la CUP aprobara los presupuestos del gobierno de Carles Puigdemont. Al año siguiente, el departamento hizo un nuevo esfuerzo, esta vez sin presupuestos, para contratar a 600 nuevos docentes. Y para el curso 2019/2020 se han contratado 723 profesionales más.\nEn la presentación del curso, Bargalló explicó que este esfuerzo para pagar más nóminas implica que no se puede hacer mucho más, y que quedan en la estacada proyectos como aplicar el decreto de la escuela inclusiva, o invertir más en la etapa de cero a tres años.\n\nPero además, según los sindicatos, las últimas contrataciones no llegan a los niveles de profesorado que se necesitan. Aunque el número de maestros y profesores supera al que había en 2010, también ha subido el número de alumnos a lo largo de esta década. El sindicato CC OO calcula que para tener las ratios adecuadas entre profesorado y alumnos harían falta 3.000 docentes más.\nEl curso arranca hoy en Cataluña con una previsión de 1.338.577 alumnos, lo que supone un ligero descenso con respecto al año anterior, después de años de incremento. En Barcelona, sin embargo, se registra una subida de 1.672 alumnos. Las nuevas contrataciones se reparten en 670 docentes y 53 profesionales de atención educativa en la escuela pública.\nEl nuevo curso contará con ocho institutos nuevos, de los que cinco son de nueva construcción y tres productos de segregaciones o fusiones de centros. Se pondrán en marcha 25 institutos escuela. Como novedad, Educación iniciará este curso una prueba piloto en siete centros de un Bachillerato de tres años combinado con un ciclo formativo de grado medio. Este curso habrá 1.013 módulos prefabricados, dos menos que el año anterior, y la Generalitat ha hecho obras en 413 centros, para los que se han destinado 67,3 millones de euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Finanzas públicas", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "Sistema educativo", "España", "Educación", "Finanzas", "Administración pública", "Política"], "newspaper": "elpais"}