{"id": "89c310f9-04d5-4200-7428-0ba1428dba5b", "content": "El emperador de Japón no tiene (casi) quien le suceda\n\nSolo los miembros de la familia imperial, entre los 2.000 invitados, podían ocupar un lugar en la Sala del Pino, el Matsu-no-Ma, en la solemne entronización del emperador Naruhito este martes. Un total de 18 personas. Seis menos que hace treinta años, en la ceremonia similar que entonces protagonizó el hoy emperador emérito, Akihito. Una disminución que recuerda cuál es uno de los principales desafíos que afronta la Casa Imperial bajo el mando del emperador de la nueva era Reiwa, y sin apenas herederos a la vista: garantizar su continuidad a largo plazo.\n Aunque la dinastía japonesa se jacta de ser la casa real más antigua del mundo, y de descender directamente de una diosa, Amaterasu, desde el siglo V antes de Cristo solo ha tenido una decena de emperatrices. La última, Gosakuramachi, hace 250 años. La ley actual prohíbe reinar a las mujeres. Ese privilegio, estipula la legislación, solo corresponde a los descendientes varones del linaje paterno.\nEl problema es que, con Naruhito ahora en el trono, con esos requisitos solo quedan tres miembros de la familia real. Y uno de ellos, el príncipe Hitachi, es octogenario.\nEl emperador y su esposa, Masako, han tenido una sola hija, Aiko, de 17 años, que tal y como ordena la legislación, perderá su condición real si llega a casarse.\nComo sucesor del nuevo emperador, de 59 años, queda ahora su hermano menor, Akishino, de 53. Y tras él, el único hijo varón de éste, Hisahito, de trece años y la gran esperanza de la dinastía. Después de él, si no tiene hijos varones, nadie más.\nHisahito ya ha empezado a prepararse para su futuro como emperador. El año pasado comenzó sus estudios de secundaria en una prestigiosa escuela de Tokio. Este verano viajó a Bután, donde ya comenzó a hacer sus primeros pinitos en el arte de los saludos formales y visitas oficiosas.\nSi todo continúa como hasta ahora, le espera una fuerte presión en su juventud para que elija una esposa adecuada y tengan al menos un hijo varón que garantice la continuidad de la estirpe. Una presión que ya sufrió su tío y que desencadenó, al parecer, el “trastorno de ajuste” que sufre Masako desde hace más de quince años, ante sus dificultades para concebir un heredero.\n“Bajo las actuales leyes de sucesión, el príncipe Hisahito (…) acabará acarreando toda la responsabilidad de perpetuar la familia imperial”, señalaba el diario Asahi Shimbun en un editorial este año. “La presión a la que este príncipe se puede acabar viendo sometido es demasiado tremenda para pensarla”.\nYa el nacimiento de Hisahito en 2006 generó un suspiro de alivio colectivo entre los sectores conservadores japoneses. Un año antes, la situación se antojaba, a sus ojos, realmente problemática. Desde 1965, cuando la emperatriz Michiko dio a luz a Akishino, no nacían varones en el palacio. Este príncipe y su esposa habían tenido dos hijas, Mako y Kako que, junto con Aiko, representaban el total de la nueva generación imperial. El Gobierno del entonces primer ministro, Junichiro Koizumi, comenzó a dar los primeros pasos hacia una posible reforma legislativa que permitiera a las mujeres asumir el trono.\nLa llegada de Hisahito lo cambió todo. Aquel incipiente intento de reforma quedó aparcado sine díe. En un país donde el empleo femenino solo ha llegado al 50% este año por primera vez en medio siglo, los conservadores interpretaban el nacimiento como una señal de los cielos, confirmación de que el trono del Crisantemo debía seguir firmemente en manos de un varón y solo de un varón.\nDesde entonces, y aunque las encuestas apuntan que la mayoría de la población nipona apoya la eliminación de la ley Sálica y la posibilidad de que las mujeres puedan asumir el trono, ninguno de los sucesivos gobiernos ha mostrado la fortaleza, o la voluntad política, suficientes para introducir ningún cambio en la sucesión. El actual primer ministro, Shinzo Abe, no ha dado ningún indicio de querer cambiar el statu quo actual: su inclinación, de acometer un cambio de alcance en las leyes fundamentales japonesas, es reformar la Constitución para dar un mayor papel al Ejército -las Fuerzas de Autodefensa- que desde el final de la II Guerra Mundial tiene extremadamente limitadas las circunstancias en las que puede intervenir en el exterior.\nCuando la Dieta, el Parlamento japonés, aprobó en 2017 la ley de abdicación que permitía a Akihito renunciar al trono este año, también introdujo una resolución no vinculante en la que pedía al gobierno que estudiara vías para garantizar un proceso de sucesión estable. Depende ahora del Ejecutivo recoger, o no, este guante.\n“Hay voces conservadoras dentro y fuera del principal partido en el gobierno -el Liberal Demócrata, encabezado por Abe- a la que les preocupa la posibilidad de entronizar a mujeres, o de que se creen líneas matriarcales para la sucesión. El Gobierno se mueve de manera muy cuidadosa, y lo describe como una cuestión de extrema importancia que afecta a los cimientos mismos de este país”, ha señalado a la cadena NHK el comentarista político Osamu Takahashi.\nUna de las vías para la reforma sería permitir que las mujeres accedieran al trono o bien que, al casarse, no perdieran su condición de miembro de la familia imperial. Al mantener su lugar en la estirpe, podrían transmitir su linaje a sus hijos, a los que se podría incluir en el círculo, extremadamente pequeño, de sucesores al trono.\nAunque los conservadores abogan por otra posible solución: incluir en la lista a los descendientes de otras ramas menores de la Casa Imperial, que perdieron su posición como miembros de la familia real después de que Estados Unidos derrotara a Japón en la Segunda Guerra Mundial.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Naruhito de Japon", "Akihito", "Masako", "Gente", "Japón", "Sucesión Real", "Asia oriental", "Oriente próximo", "Monarquía", "Asia", "Política", "Aiko"], "newspaper": "elpais"}