{"id": "89c875cc-945a-4e62-76c3-ee7842223b7a", "content": "El Govern pagó 25 millones por unos modernos aviones ambulancia que no existen\n\nAdjudicó el concurso a la empresa que obtuvo mejor puntuación por ofrecer aeronaves más modernas y con menos de 10 años de antigüedad. Los aviones ambulancia que se utilizan son menos potentes y tienen más de 10 años.\nLos modernos aviones ambulancia que contrató el Govern a finales de 2018 por 25 millones de euros no han entrado en funcionamiento. En su lugar, la empresa adjudicataria utiliza unas naves que no cumplen con los requisitos del contrato y que superan la antigüedad máxima permitida. Los dos aviones medicalizados contratados deberían haber entrado en servicio el 1 de diciembre de 2018 pero casi un año después nada se sabe de ellos, lo que supone un grave incumplimiento del contrato convocado por la Conselleria de Salud. La noticia la desveló ayer la publicación Aviación Digital y pudo ser confirmada posteriormente por este medio. \nEl Sindicato Español de Pilotos de Líneas Aéreas (Sepla) explicó ayer a este medio que se han presentado diversos escritos a la Conselleria de Salud, que preside la socialista Patricia Gómez, explicando el incumplimiento del contrato tanto de los aviones de transporte sanitario como de los helicópteros. También ha pedido explicaciones al Govern la empresa que quedó en segundo lugar del concurso y que lo perdió precisamente porque sus aviones eran más antiguos que los de la empresa ganadora. Al final, los aviones que se utilizan tienen más de diez años, lo que supone un flagrante incumplimiento del contrato. \nEl contrato de los dos aviones para el transporte sanitario lo ganó la UTE formada por Habock Aviation Sl y Urgemer Canarias SL. Esta sociedad ofreció dos aviones B250. En su lugar se utilizan dos aviones más antiguos, los B200. En el concurso, la sociedad que quedó en segundo lugar fue Babcock, que venía prestando el servicio durante los últimos años y desde la época de Inaer, otra compañía de emergencias aéreas. \nPara valorar las ofertas se tuvieron en cuenta cinco cuestiones y en tres de ellas las dos empresas aspirantes quedaron empatadas. Se dio empate en oferta económica, en la cobertura adicional en época festiva y en horas de vuelo. Lo que inclinó la balanza fue la antigüedad de las aeronaves y formación y la ganadora fue la UTE liderada por Habock que ofrecía los dos B250 con una antigüedad de tres y seis años respectivamente.\nA pesar de todo ello, el contrato no se cumple y los dos aviones que prestan el servicio desde finales de 2018 tienen una antigüedad de 10 años uno y de 20 años el segundo. Ante esta circunstancia, la sociedad que perdió el concurso, Babock, ha presentado diversos escritos a la Conselleria de Salud exponiendo que, según la cláusula 7 del Pliego de Condiciones, debería anularse el contrato. De momento la Conselleria de Salud no ha respondido estos escritos y está a la espera de mantener una reunión con el sindicato Sepla. \nDavid Abad, un portavoz de Sepla, confirmó ayer a EL MUNDO que habían hecho varios requerimientos a la Conselleria de Salud para explicar la situación y que estaban a la espera de ser citados a un encuentro que ya se ha prometido. Abad comentó que los aviones B200 no es que sean inseguros pero añade que no son lo que está pagando el contribuyente. Son aviones con menos potencia y dotaciones que los B250, aparte de ser más antiguos.\nAbad comenta que también hay problemas con los helicópteros del servicio de transporte aéreo y que los propios pilotos han denunciado una serie de irregularidades al Sepla. Al parecer, los pilotos de estos helicópteros no cumplen con los requisitos y la formación para hacer lo que se denominan vuelos intrumentales, son aquellos donde no es preciso tener contacto visual con la tierra y que permite volar de noche y en condiciones de poca visibilidad, algo muy importante para los vuelos entre islas. Los helicópteros tienen probablemente la tecnología adecuada para realizar vuelos instrumentales pero los pilotos no cuentan con la formación precisa. Otra denuncia del Sepla es que ni los aviones ni los helicópteros que trasladan enfermos cuentan con incubadora, que era una condición establecida en el concurso. \nEn septiembre de 2017 la Conselleria de Salud anunció la puesta en marcha del expediente para el nuevo concurso del transporte aéreo sanitario y se aseguró que los nuevos aviones ambulancia doblarán su capacidad y podrían trasladar pacientes en camilla. Como gran novedad se dijo que se modificaba el criterio de antigüedad y que mientras en el anterior concurso se podían adquirir aparatos con más de 10 años, ahora se fijaba la antigüedad máxima precisamente en 10 años. Como ya se ha dicho, ninguno de los dos aviones que cubren el servicio de transporte aéreo sanitario tiene menos de diez años. Sepla insiste en que los aviones que se utilizan cuentan con la máxima seguridad pero que no son los que se contrataron. \nLa empresa que perdió el concurso, Habock, no quiso ayer hacer declaraciones sobre el conflicto aunque reconoció que habrá remitido varios escritos a la Conselleria de Salud.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDe qué político del Govern debe ser amigo​/familiar​/colega algún directivo de esta empresa adjudicataria?", "date": "10/08/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}