{"id": "89d189ea-20ba-4f93-55e5-3f117c42d3f1", "content": "Sacrificios\n\nUna de las maravillas de Madrid es que está bien visto no tener coche, lo cual quiere decir que no está mal visto carecer de carné de conducir, como es mi caso. A mi edad, cuando revelo este dato, la gente piensa que perdí todos los puntos por ser una Fitipaldi –símil, a su vez, de haber cumplido ya unos años- o una borracha. Pero yo el carné no lo perdí, nunca lo tuve. Ese verano en el que se lo sacó el 90% de mi generación, me puse a hacer prácticas y al siguiente repetí la operación. A partir de ahí todo es muy confuso. El caso es que nunca me examiné, pero estoy en la mejor ciudad para que eso no sea un estigma porque una de las frases que más habrán escuchado es eso de “en Madrid tener coche es tontería”. Al menos yo la oigo muy a menudo, y cuando la oigo, por supuesto digo que sí, y lo subrayo: “grandísima”.\nDe todas formas, sueño mucho que conduzco y, además, lo hago bastante bien. Es decir, en mis sueños aparco siempre a la primera, en dos maniobras limpias, y jamás me han puesto una multa. Es un coche rojo, donde solo se escucha la Motown, y saco el brazo por la ventanilla, como en el anuncio. Pero por si eso fuera poco, una vez aprobé un test de ELPAÍS.com que se titulaba “¿aprobaría usted hoy el carné de conducir?”. Estaba dirigido a conductores veteranos, para ver si había que repetirlo cada cierto tiempo, pero lo hice igual porque yo hago todos los test que me ponen por delante, por curiosidad. No digo que no hubiera cierta chiripa, pero muchas preguntas me parecieron puro sentidiño común.\nHace un par de años apareció en mi buzón una octavilla con la cara de Trump que decía: “Si él es presidente de EE UU, tú puedes sacarte el carné de conducir”. Pensé que podía ser una broma de mi familia –no viven en Madrid y ellos sí creen que el carné es “fundamental en la vida” y no tenerlo “una vergüenza”-, así que miré por la ranura de otros buzones para comprobarlo. Estaba en todos y por la parte de atrás, además, descubrí las coordenadas de una autoescuela. Esto me alivió. Pero no me apunté.\nCon el follón del Madrid Central de pon y quita, he pensado que tener coche aquí ya no es solo una tontería, sino una temeridad. Así que para no aumentar la contaminación, para poner mi granito de arena y que todos respiremos un poquito mejor, no me sacaré el carné. Como decía JFK, \"no preguntes qué puede hacer tu país por ti, sino lo que tú puedes hacer por tu país\".\nDe nada.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["APR Madrid Central", "Carnet conducir", "APR Madrid", "Movilidad urbana", "Políticas movilidad", "Areas urbanas", "Tráfico", "Madrid", "Comunidad de Madrid", "Desarrollo sostenible", "España", "Transporte", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}