{"id": "89f0c9de-574b-4226-6533-ab1e10346de6", "content": "Cuando ahoga la crisis, aire internacional\n\nEchando mano del censo, en Olivares de Duero (Valladolid) viven poco más de 300 personas. Es tierra de Castilla. A veces dura, como esos fondos que pintaba Zurbarán, a veces amable, como los rostros de las santas del maestro. Sobre el pueblo, junto a los últimos días del estío, cae también la piedra y la historia. Tiene una bella iglesia, devota de san Pelayo, de estilo gótico, fechada allá por la segunda mitad del siglo XV, y dentro cuelga un retablo, con buena mano, de Juan Soreda (1506-1537) formado por 51 tablas de las que una fue robada hace años. A estos paisajes en deuda con la cultura y el campo ha confiado la familia García (Mariano, Alberto y Eduardo) su último proyecto. Garmón es una bodega moderna en un pueblo antiguo. El vértice más reciente de un triángulo empresarial delimitado por Mauro y San Román. Al frente está un enólogo que es un mito de las vides españolas: Mariano García. Hasta 1997 fue responsable de Vega Sicilia. Después, bajo su propia empresa, y con el respaldo de sus hijos Alberto y Eduardo, llegaron Mauro, San Román, Prima, Mauro Vendimia Seleccionada. \"Vinos que entienden las tierras de donde proceden\", apunta Mariano. Las uvas de Garmón llegan de los pueblos de La Aguilera, Moradillo y Baños. Allí las \"descubrió\", cuando trabajaba en otro proyecto, Eduardo. Aguardando en la parte más alta de la denominación de origen de Ribera de Duero. Vides viejas destinadas a viajar. Las tres bodegas juntas tienen presencia en 78 países y el 40% de toda la facturación (unos 11,5 millones de euros anuales) proviene del exterior. \"Nuestra estrategia es diversificar y especializarnos\", recalca Alberto García.\nLas bodegas de la familia García representan el valor del arraigo al terruño y al tiempo, y se han convertido ya en relato de la propia Valladolid. Son la reivindicación de la pyme. Una historia narrada con la obstinación de un salmo, pero aún bastante desconocida. Estas empresas pequeñas y medianas —aclara BBVA Research—son una parte básica no solo del tejido empresarial español, sino de toda la Unión Europea. Suponen más del 90% del conjunto de las compañías, proporcionan el 70% del empleo y aportan cerca de la mitad del valor añadido de la Unión. Una fortaleza y una fragilidad que se pondrán a prueba. Bajo el horizonte de una crisis política (guerra comercial, Brexit, Argentina, Irán, Italia) y económica (escalada de la deuda global), la internacionalización volverá a ser el abrigo, al igual que lo fue en los años posteriores a la Gran Recesión, frente a la tormenta. \"Veo un éxodo por pura necesidad. Ante una más que probable crisis hay que salir al mercado\", prevé Diego Pitarch, profesor del Instituto de Estudios Bursátiles (IEB). Y remata: \"Habrá otra explosión exterior\".\nLlega una nueva oleada, quizá más suave, de internacionalización de la pyme española. Acude bajo un torrente de incertidumbre geopolítica y se dirige hacia América Latina y el sureste asiático (Corea, China, India, Vietnam, India). Esta última región es una fortaleza frente a la soledad. El año pasado, las exportaciones españolas a Asia crecieron un 10% y China (con un aumento del 24%) fue el mejor mercado. Pero sin olvidarse de Europa. Las empresas exportadoras españolas —narra CaixaBank Research— destinaron durante 2017 productos a 4,8 países europeos, por encima de los 4,2 de 2009. Existen oportunidades. \"Plaza para el hombre\", escribió el poeta. \"Sobre todo en organizaciones innovadoras, con capacidad de financiación, que demuestren potencial para adaptarse al entorno y que tengan un buen análisis de sus riesgos globales\", desgrana Pablo Trueba, director general del bróker asegurador Marsh en España. Traducidas esas palabras a negocios: sanidad, tecnologías de la información e ingeniería. Traducidas a nombres propios, José Luis Alonso, director de DigitalXBorder, un programa orientado a la internacionalización de la pyme, propone a la ilicitana Gioseppo (calzado) y a la barcelonesa Manusa (puertas automáticas), \"que es un ejemplo de salida hacia China y Brasil\". Un recuerdo de que estos días las fronteras de las pequeñas y medianas empresas son el mundo.\nEl planeta rota impulsado por sus propios contrasentidos. Y hay quien advierte de que los tiempos pasados no serán los futuros. Entre 2009 y 2017, las exportaciones de bienes y servicios pasaron de representar el 22,7% del PIB español al 34,5%. Una respuesta de frontón y pala corta frente a una crisis financiera que duró una década. \"Desde luego, siempre que llega una recesión las exportaciones son una de las principales vías para paliar sus efectos negativos. Sin embargo, nos encontramos en un punto de partida bastante diferente del vivido en 2008, en el que la crisis fue financiera y de crédito, frente a la actual, que es política, y con un Banco Central Europeo (BCE) con menos margen de maniobra que entonces\", reflexiona César Sánchez-Grande, director de análisis de Ahorro Corporación. Y ahonda: \"No vemos a las exportaciones creciendo de manera relevante\". Un ritmo y unas palabras que hallan, como Narciso, su reflejo. \"Resulta poco probable que se produzca una nueva oleada similar a la vivida tras la crisis. Lo que se dará es un crecimiento más moderado, en línea con otras economías\", augura Sergio Maestre, profesor de internacionalización de pymes de EOI. A ese mañana, Xavier Mendoza, del departamento de estrategia de Esade, le pone números. \"Esperamos un aumento muy gradual —en torno al 2% en los próximos años— de las empresas exportadoras regulares, aquellas que llevan cuatro años seguidos exportando\", vaticina. Mientras, en Olivares de Duero, Mariano García ha comenzado ya la vendimia. Decenas de vides aguardan, calladas, que otras manos, estas no de pintor, les encuentren su destino. El vino viaja.\nEl gato de Schrödinger parece que se hubiera quedado a vivir en las pymes. Caminamos tiempos de paradojas y desasosiego. \"El gran reto de las empresas medianas y pequeñas\", defiende Simeón García-Nieto, socio de la consultora EY, \"es saber convivir con la incertidumbre en la toma de decisiones, sobre todo en los proyectos que tienen impacto estratégico y son a largo plazo\". Aunque existen refugios frente a la tormenta. Las empresas españolas han aprendido mucho desde 2009. Comprenden mejor las nuevas cartografías (ya no basta la Unión Europea) y los nuevos canales. \"Las pymes deben entender que mercados que antes estaban protegidos por la geografía ya no lo están. Porque el comercio electrónico ha derribado ese espacio defensivo\", advierte Juan Carlos Martínez Lázaro, profesor de IE. El gato de Schrödinger maúlla. Está vivo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Exportaciones", "Pymes", "Comercio exterior", "Comercio", "Empresas", "Economía"], "newspaper": "elpais"}