{"id": "89f12f19-ccc3-4eb8-7272-40b158fde75e", "content": "Un movimiento imparable\n\nEn la víspera de la Cumbre sobre la Acción Climática de Naciones Unidas, celebrada en septiembre, millones de jóvenes se movilizaron y transmitieron el siguiente mensaje a los dirigentes del mundo: “Nos están fallando”. Tienen razón.\nLas emisiones globales van en aumento al igual que las temperaturas. Las consecuencias, ya de por sí funestas, que eso conlleva para los océanos, los bosques, las condiciones meteorológicas, la biodiversidad, la producción de alimentos, el agua, los puestos de trabajo y en última instancia, para la vida misma, irán empeorando.\nLa ciencia no engaña, pero en muchos lugares la gente no necesita de mapas o gráficos para entender lo que está pasando, les basta con asomarse a la ventana. El caos climático se vive en tiempo real en California, en el Caribe, en África, en el Ártico y en muchos lugares más. Los que menos han contribuido al problema son los que más están sufriendo.\nLo he visto con mis propios ojos en Mozambique, devastado por un ciclón; en las Bahamas, arrasadas por un huracán; y en el Pacífico Sur, donde el nivel del mar sigue subiendo.\nConvoqué la Cumbre sobre la Acción Climática para que fuera el punto de partida del camino que debemos recorrer si queremos cumplir los plazos cruciales del 2020, que se fijaron en el Acuerdo de París sobre el cambio climático. Muchos dirigentes de diferentes países y sectores acudieron al encuentro.\nGobiernos y jóvenes, empresas, ciudades, inversionistas y miembros de la sociedad civil se unieron para adoptar las medidas que el mundo tanto necesita a fin de evitar una catástrofe climática.\nLa ciencia no engaña, pero en muchos lugares la gente no necesita de mapas o gráficos para entender lo que está pasando, les basta con asomarse a la ventana\nMás de 70 países se comprometieron a alcanzar un volumen neto de emisiones de carbono igual a cero, a más tardar, en 2050, aunque los principales emisores no lo hayan hecho todavía. Más de 100 ciudades, entre ellas varias de las más grandes del planeta, siguieron su ejemplo. Al menos 70 países anunciaron su intención de impulsar la aplicación de los planes nacionales derivados del Acuerdo de París, a más tardar, en 2020.\nUnidos, los pequeños estados insulares se comprometieron a alcanzar la neutralidad en carbono y utilizar solo energías renovables, a más tardar, en 2030. Distintos países, de Pakistán a Guatemala, pasando por Colombia, Nigeria, Nueva Zelanda y Barbados, prometieron plantar más de 11 mil millones de árboles. Más de 100 dirigentes del sector privado se comprometieron a acelerar su transición a una economía verde. Algunos de los mayores propietarios de activos del mundo, responsables de gestionar fondos de un valor de más de dos billones de dólares, se comprometieron a transformar sus carteras y realizar inversiones neutras en carbono, a más tardar, en 2050.\nTodo esto se suma a la demanda hecha recientemente por un grupo de gestores de activos que representan casi la mitad del capital invertido del mundo (unos 34 billones de dólares) para que se ponga un precio significativo al carbono y se eliminen gradualmente los subsidios a los combustibles fósiles y la energía térmica a base de carbón. El Club Internacional de Instituciones Financieras para el Desarrollo se comprometió a movilizar un billón de dólares para financiar el uso de las energías limpias, a más tardar, en 2025, en 20 de los países menos desarrollados. Un tercio del sector bancario mundial se comprometió a armonizar sus prácticas con los objetivos del Acuerdo de París y los Objetivos de Desarrollo Sostenible.\nEn la Cumbre también se explicó cómo las ciudades y algunos sectores, como el del transporte, pueden reducir las emisiones de forma considerable. También se destacaron distintas iniciativas para proteger los bosques y salvaguardar los recursos hídricos.\nTodas estas medidas son importantes pero no suficientes.\nDesde un principio, la Cumbre se concibió como un medio para abrirle los ojos al mundo y acelerar la toma de medidas a mayor escala. El encuentro sirvió para presentar una dura realidad y señalar a quienes están tomando medidas y a los que no lo están haciendo. Los negacionistas o los grandes emisores no tienen dónde esconderse.\nSeguiré alentando a todos a hacer mucho más en sus países y promoviendo las soluciones económicas verdes alrededor del mundo. Necesitamos tomar medidas a una escala verdaderamente planetaria. No es algo que podamos conseguir de la noche a la mañana o sin la plena participación de quienes más contribuyen a esta crisis.\nSi queremos alejarnos del precipicio climático, hará falta hacer bastante más para responder a las demandas de la ciencia y reducir las emisiones de gases de efecto invernadero en un 45%, a más tardar, en 2030; conseguir la neutralidad en carbono, a más tardar, en 2050; y limitar el aumento de la temperatura a 1,5 grados hacia finales de siglo. Así es como podremos garantizar el futuro del planeta.\nParece que a demasiados países les cuesta romper su dependencia al carbón pese a que ya existen alternativas más baratas y limpias. Debemos avanzar mucho más en la fijación del precio del carbono asegurando que no se abran más plantas de carbón después del 2020 y dejando de desperdiciar el dinero que los contribuyentes ganan con el sudor de su frente y que suma billones de dólares en la moribunda industria de los combustibles fósiles, que no hace más que aumentar los huracanes, propagar las enfermedades tropicales e intensificar los conflictos.\nAl mismo tiempo, los países desarrollados deben cumplir su compromiso de aportar 100 mil millones de dólares al año procedentes de fuentes públicas y privadas, a más tardar en 2020, para fines de mitigación y adaptación en los países en desarrollo.\nMe aseguraré de que los países, el sector privado y las autoridades locales respondan a los compromisos que han adquirido y lo haré a partir de este mismo mes de diciembre durante la conferencia de las Naciones Unidas sobre el clima que tendrá lugar en Santiago de Chile. Naciones Unidas apoya unánimemente el cumplimiento de tales iniciativas.\nEl cambio climático será lo que defina nuestra época. La ciencia nos dice que, de seguir por este camino, el calentamiento global habrá aumentado como mínimo, 3º C a finales de siglo. Yo ya no estaré en este mundo, pero mis nietas, sí. Me niego a ser cómplice de la destrucción del único hogar que tienen. La juventud, Naciones Unidas y un número cada vez mayor de dirigentes del mundo empresarial y financiero, el sector público, la sociedad civil y, en suma, muchos de nosotros, nos estamos movilizando y tomando medidas.\nSin embargo, necesitamos que muchas más personas se sumen a nuestra lucha para poder triunfar. Tenemos un largo camino por recorrer pero ya hemos dado el primer paso.\nAntónio Guterres es secretario general de Naciones Unidas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/03/2019, 19:01:45", "tags": ["Antonio Guterres", "Opinión", "Movimiento \"Fridays For Future\"", "Agenda Post-2015", "Emergencia climática", "Ecologistas", "Objetivos Milenio", "Calentamiento global", "Alertas ambientales", "Organizaciones medioambientales", "Programas ONU", "Cambio climático", "Movimientos sociales", "ONU", "Protección ambiental", "Problemas ambientales", "Desarrollo sostenible", "Organizaciones internacionales", "Relaciones exteriores", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}