{"id": "89f6a5a1-20ac-4c6f-702e-49a67765fadc", "content": "Protesta de periodistas por las agresiones a la prensa durante los disturbios en Barcelona\n\nUnos 150 periodistas se han concentrado este martes por la tarde en la plaza Catalunya de Barcelona para protestar por las agresiones que han sufrido los profesionales de la información en los últimos días de disturbios en la capital catalana. La concentración ha sido convocada por colectivos y sindicatos de periodistas, con los fotoperiodistas en primera línea y una cámara de fotos en forma de pancarta con el lema ‘Prou agressions’ (Basta de agresiones). Parte de los profesionales llevaban el chaleco y los brazaletes naranjas acreditativos que usan en las manifestaciones. En la concentración se ha leído un manifiesto en qué se ha hecho un llamamiento para acabar con las agresiones, tanto por parte de agentes de los cuerpos y fuerzas de seguridad como de manifestantes violentos. \nEn el acto, varios portavoces han tomado la palabra para expresar la \"indignación\" de los profesionales de los medios por la violencia con que ha sido tratada la prensa en los últimos días. Según datos del Observatorio Crítico de los Medios, 65 profesionales de la información han sido agredidos.\nEl manifiesto carga contra la actuación de los cuerpos policiales, tanto Policía Nacional como Mossos d'Esquadra, ya que \"ataca directamente el ejercicio de la libertad de expresión y de libertad de prensa\". Los manifestantes han reclamado tanto a la Conselleria como al Ministerio de Interior que tomen las medidas necesarias para \"garantizar el libre ejercicio del derecho a informar\".\nJunto a los aplausos de algunos participantes, la lectura del texto ha incidido en la \"total\" reprobación por la detención de dos periodistas y ha exigido que los manifestantes no \"paguen\" con los profesionales que cubren actos en la calle el hecho de no estar de acuerdo con algunos tratamientos informativos. El acto ha contado con representantes de diferentes entidades como el Sindicat de Periodistes o el grupo Ramon Barnils.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Policía antidisturbios", "Periodistas", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Periodismo", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Sentencias", "Poder judicial", "Referéndum", "Conflictos políticos", "Fuerzas seguridad", "Gobierno autonómico", "Elecciones", "Política autonómica", "Comunidades autónomas", "España", "Medios comunicación", "Comunicación", "Política", "Justicia"], "newspaper": "elpais"}