{"id": "89fa4615-27db-4669-771a-e70b34279f3e", "content": "Un ejército para luchar contra los elementos\n\nLa rotura de varias motas de contención en Almoradí (Alicante) convirtió la Vega Baja del Segura en una inmensa laguna el día 14. La Unidad Militar de Emergencias (UME) recibió aviso de que un hombre se negaba a abandonar su vivienda, en riesgo de colapso ante el empuje de las aguas. \"No tengo seguro; lo voy a perder todo' repetía aferrándose a su casa\", recuerda el teniente coronel Olaf Clavería, jefe del batallón de intervención de Bétera (Valencia). \"En esa situación, mucha gente se bloquea. Hay que ponerse en su lugar, calmarlas y animarlas, con infinita paciencia. Cada persona que rescatas debe sentir que para ti es la más importante\", añade.\nUn total de 860 personas fueron rescatadas (27 en helicóptero) por el operativo militar durante las inundaciones provocadas por la gota fría en el sureste peninsular. Según las predicciones de los expertos, una inundación de esas dimensiones se produce cada medio siglo en Murcia y cada 500 años en Alicante, aunque el teniente coronel Javier Moreno, jefe de Planes de la UME, teme que esos cálculos pecaran de optimismo.\nNunca habían realizado las Fuerzas Armadas un despliegue conjunto de esta envergadura: 1.319 militares (977 de la UME y 342 de los tres ejércitos) con 409 medios (helicópteros, vehículos todoterreno, máquinas de ingenieros, embarcaciones o drones). Nunca se había enfrentado la UME a dos enemigos tan distintos y distantes: inundaciones en Alicante y Murcia y un incendio forestal en A Gudiña (Ourense) contra el que se movilizaron 85 efectivos el día 14.\nLa creación de una unidad militar para luchar contra las catástrofes fue un encargo del entonces presidente, José Luis Rodríguez Zapatero, al ministro de Defensa, José Bono, después de que miles de conductores quedaran atrapados por la nieve en la autopista AP-1 en el invierno de 2004 y de que 11 bomberos murieran en un incendio forestal en Guadalajara en julio de 2005.\nSu nacimiento fue polémico: el PP la ridiculizó, tachándola de \"Ejército de Zapatero\", y muchos mandos militares recelaban de ella, por verla como una competidora por los exiguos presupuestos de Defensa y por considerar sus misiones impropias de la profesión castrense.\nLa plantilla de la UME es de 3.500 efectivos, cubierta en más del 90%. Todos sus miembros proceden de los ejércitos y el número de candidatos supera las plazas. Los soldados destinados en la UME cobran unos 400 euros más que en otras unidades, pero también sus servidumbres son mayores. El problema de crear una unidad desde cero es que todos sus medios, flamantes al principio, envejecen a la vez. Defensa ha puesto en marcha un plan para renovar gradualmente su casi millar de vehículos, el llamado Plan Vital UME. La novedad es que los nuevos vehículos en vez de estar dedicados a un solo uso serán polivalentes: a una misma plataforma se le podrán acoplar módulos autobomba, portacontenedores o quitanieves.\nEl Gobierno pudo haber optado por un cuerpo civil, pero el hecho de que las competencias de Protección Civil estén transferidas a las comunidades autónomas hacía temer que cada una reclamara su parte y la puesta en marcha no habría sido tan rápida ni económica. Zapatero entendió que, en una situación desesperada, los ciudadanos no admiten que las Administraciones se echen la culpa unas a otras.\nYa nadie cuestiona la UME. Al contrario: se ha convertido en modelo para otros países, como Perú, que quieren crear una unidad similar. Además de combatir cada año los incendios forestales, ha intervenido ante inundaciones o terremotos, en Lorca (Murcia) y en el extranjero (Haití, Nepal y Ecuador). Cuatro de sus miembros, dos en operaciones, han perdido la vida.\nEn Alicante y Murcia, han participado en tareas de búsqueda y rescate, reparto de alimentos y medicinas, achique de inmuebles, recuperación de infraestructuras o patrullas de vigilancia para evitar el pillaje.\nSe atribuye a Felipe II la frase \"no envié a mis naves a combatir contra los elementos\" cuando conoció el desastre de la Armada Invencible. Esa es precisamente la orden que ha recibido la UME. El jueves dio por concluida su intervención ante la gota fría: los vecinos de Los Alcázares (Murcia) los despidieron entre abrazos y aplausos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["UME", "Murcia", "Fuerzas especiales", "Fuerzas armadas", "Inundaciones", "Región de Murcia", "Incendios", "Galicia", "Desastres naturales", "Accidentes", "Defensa", "Desastres", "Sucesos", "España"], "newspaper": "elpais"}