{"id": "89fbfc9c-6025-4581-5fcb-6594dfff9bcb", "content": "Zozobra en las bases de la estabilidad china\n\nLa crisis política de Hong Kong se está convirtiendo en un desafío mayor para el Partido Comunista de China (PCCh) en un año de extrema sensibilidad por muchos motivos. Cabe imaginar que la determinación que se observa en los millones de hongkoneses que se manifiestan semana tras semana habrá incrementado en paralelo la inquietud de los líderes chinos. En los últimos días, Pekín ha subido el tono de su respuesta. De una parte, intensificando sus denuncias acerca de la intervención de países extranjeros calificando las protestas de “una fabricación estadounidense”; de otra, dejando entrever el posible recurso al Ejército si las movilizaciones desbordan lo admisible en un Estado de derecho.\nPero la crisis de confianza que resume la relación de buena parte de la sociedad hongkonesa con Pekín viene de lejos. No se trata solo de la ley de extradición sino de la asfixiante sensación de un excesivo incremento de la influencia del continente en el territorio, quizá anticipo de la liquidación de las libertades políticas de la región. Quienes llevan la delantera en las manifestaciones llevan también la cuenta: son aquellos que en 2047, dentro de 28 años, se hallarán en la plenitud de sus vidas debiendo afrontar entonces la extinción del estatus actual en virtud de los acuerdos firmados por China y el Reino Unido en 1984.\nLa impaciencia de las autoridades centrales por avanzar en la erosión de facto del marco instituido de un país, dos sistemas ha recibido siempre varapalos notorios por parte de la sociedad hongkonesa consolidando, en paralelo, un abismo interior, el que cuestiona la propia representatividad de un Consejo Legislativo y un poder ejecutivo que deben lealtad al poder central pero que no pueden hacer oídos sordos al clamor social. La reacción popular paralizó en 2003 la reforma del artículo 23 de su Ley Básica o en 2014 echó por tierra una reforma electoral que distorsionaba el ejercicio del sufragio directo. Este descalabro, humillante para las autoridades centrales, llevó a la parálisis de la reforma política pero también dio paso a medidas coercitivas acupunturales que lejos de atemorizar a la población incrementaron la inquietud y la preocupación sobre los apetitos intrusivos y autoritarios del poder central.\nLa apuesta por la represión y las contramanifestaciones se ha demostrado totalmente insuficiente. Tampoco dio resultado el anuncio de la retirada del proyecto de ley de extradición. Incluso la defenestración de Carrie Lam, que se da por descontada a la espera del momento oportuno, llegará siempre tarde. El principal aliado del PCCh en la región, el pragmatismo de los ejecutivos que nadan en la abundancia explotando los lazos con el continente, se encuentra desorientado ante lo abrumador de la adhesión cívica a los anhelos democráticos.\nLa superioridad e infalibilidad de las políticas del PCCh está en entredicho. La mera evocación del uso a gran escala de la fuerza como alternativa implica reconocer un fracaso político de alcance que echa por tierra la sagrada teoría de que la proximidad cultural y civilizatoria, administrada según su magisterio, es garantía de unidad y estabilidad en el mundo chino. No obstante, todo indica que allá donde se conoce, el ingrediente democrático no es prescindible sin más. Por eso, para el PCCh, quienes se manifiestan en Hong Kong solo pueden ser antichinos.\nPara el PCCh, la importancia de Hong Kong ya no deviene de su peso económico. En 1997 representaba el 20% de su PIB, ahora menos del 3%. La economía de la vecina Shenzhen ya le supera. Lo que se libra es un pulso de influencias y hegemonías entre el modelo liberal y el autocrático. Y va para largo.\nXulio Ríos es director del Observatorio de la Política China.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Hong Kong", "PCCh", "Manifestaciones", "China", "Protestas sociales", "Asia oriental", "Asia", "Política"], "newspaper": "elpais"}