{"id": "89fdb7a4-4d91-402e-6af4-18388ba322f9", "content": "La policía investiga la matanza de El Paso como un acto de terrorismo\n\nPatrick Crusius, un joven solitario de 21 años, condujo durante más de nueve horas desde Allen, una ciudad en los suburbios del norte de Dallas, dispuesto a morir matando. Su destino era El Paso. La ciudad de 682.000 habitantes, el 85% de ellos hispanos, que encarna la frontera. El foco desde hace meses del debate político nacional sobre inmigración, que ha recibido olas de familias centroamericanas en busca de asilo. Eligió un Walmart, una gran superficie abarrotada un sábado por la mañana, destino habitual de mexicanos que cruzan la frontera desde Ciudad Juárez para comprar.\nA las 10.20, veinte minutos antes de que los servicios de emergencia recibieran la primera llamada alertando de que un hombre había irrumpido en la gran superficie y se había puesto a disparar con un arma semiautomática contra la multitud, se publicaba un manifiesto, en un foro de Internet de ultraderecha, en el que se anunciaba un ataque en respuesta a “la invasión hispana de Texas”. Poco después Crusius se entregaba a la policía, aparentemente sin resistencia, después de liquidar a 22 personas y herir a otras 24 -dos de las víctimas fallecieron este lunes-, en el más letal de los 250 tiroteos múltiples con armas de fuego que se han producido en Estados Unidos en lo que va de año.\n“Ahora mismo, tenemos un manifiesto de este individuo”, declaraba el jefe de la policía de El Paso, Greg Allen. Después, las autoridades advertirían de que aún no han verificado que Crusius sea el autor del texto publicado de manera anónima. Pero fue suficiente para que el gobernador Greg Abbot hablara de nexos con “un potencial crimen de odio”.\nCrusius, ahora en una cárcel de El Paso, está colaborando con la policía. De confirmarse su autoría del manifiesto racista, el crimen podría ser tratado como un delito de odio. Los fiscales que llevan las pesquisas anunciaron en una rueda de prensa este domingo al mediodía que están investigando el tiroteo como un acto terrorista y que buscarán la pena de muerte para Crusius. Las autoridades federales están \"considerando seriamente\" presentar cargos por delitos de odio, según adelantó John F. Bash, fiscal federal del Distrito Oeste de Texas. \"Lo estamos tratando como un caso de terrorismo interno y vamos a hacer lo que hacemos con los terroristas en este país\", amenazó Bash.\n“Probablemente voy a morir hoy”, decía el manifiesto, que declara el apoyo del autor al pistolero que mató a 51 personas en un ataque islamófobo en Christchurch, Nueva Zelanda, que también publicó un manifiesto supremacista online antes de actuar. El texto supuestamente escrito por Crusius expresa el temor a que los hispanos se hagan con el poder en Estados Unidos.\nSe trata de un panfleto de 2.300 palabras, titulado Una verdad incómoda, lleno de odio hacia los inmigrantes y los hispanos. “Los hispanos tomarán el control de los gobiernos local y estatal de mi amado Texas”, dice el manifiesto. “Si podemos librarnos de la suficiente cantidad de gente”, prosigue, “nuestro modo de vida será más sostenible”.\n\"Estoy sencillamente defendiendo a mi país del reemplazo cultural y étnico producto de la invasión\", explica el autor, haciéndose eco de la llamada teoría del gran reemplazo, popular entre los supremacistas blancos.\nEl texto tiene también referencias directas a la política nacional estadounidense. Sugiere una retorcida teoría conspiratoria, según la cual el Partido Demócrata tendría una estrategia para dominar el país gracias a la creciente población hispana, que se ha vuelto popular en foros de la ultraderecha. \"La abundante población hispana en Texas\", dice el texto, \"nos convertirá en un bastión de los demócratas\". Y asegura el autor que sus opiniones sobre la inmigración “son anteriores a Trump y a su campaña por la presidencia”.\nLas autoridades no han hecho pública aún la identidad de las víctimas. Se desconoce si Crusius disparó de manera indiscriminada. Sí se sabe que estuvo disparando durante muchos minutos, tantos como veinte, según algunos testigos. Disparar indiscriminadamente con un arma semiautomática durante tanto tiempo en un establecimiento abarrotado de gente podría haber producido una matanza aún mayor.\nLas víctimas van de los dos a los 82 de edad. Entre los heridos hay ciudadanos mexicanos, incluida una niña de 10 años. Algunas continúan en estado crítico. Los vecinos de El Paso han secundado masivamente las llamadas de las autoridades a donar sangre para las víctimas.\nCrusius, según relata la prensa local, vivía con sus abuelos en Allen, un suburbio mayoritariamente blanco de Dallas. En 2017 se matriculó en la universidad. Los vecinos le describen como un joven extremadamente solitario y un tanto inadaptado. La policía ha registrado la vivienda y examina su ordenador y su rastro en Internet en busca de vínculos con grupos o individuos radicales.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Medios comunicación", "Comunicación", "The New York Times", "Prensa", "Matanza El Paso", "Patrick Crusius", "Tiroteos", "El Paso", "Texas ", "Incidentes", "Estados Unidos", "Asesinatos múltiples", "Racismo", "Norteamérica", "Asesinatos", "Delitos odio", "Discriminación", "América", "Prejuicios", "Sucesos", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}