{"id": "8a020ce0-2863-4488-4696-dbafc3d44144", "content": "Marcel Proust sin las muchachas en flor\n\nMi destino era el Gran Hotel de Cabourg, en Normandía. Después de atravesar colinas de jugosos pastos pobladas de vacas húmedas hice un alto en Rouen para rendir homenaje a Gustave Flaubert y en su honor en una terraza frente a la catedral, que un día pintó Monet, me tomé un calvados fabricado con manzanas benedictinas. Cualquiera de aquellas señoras provincianas que cruzaban la plaza podía haber sido Madame Bovary. Luego en la larga bajamar de la playa de Deauville galopaban jinetes contra la puesta de sol y bajo las sombrillas de color naranja había bañistas rodeadas de niños rubios y perros hermosos. Al pasar por Honfleur recordé al músico Erik Satie. Finalmente, a orillas de un mar brumoso estaba el establecimiento de baños, el Gran Hotel de Cabourg, el Balbec de En busca del tiempo perdido, de Marcel Proust.\nEra un niño asmático con sombrerito blanco de paja dura cuando Marcel Proust llegó por primera vez aquí en 1881 llevado de la mano de su abuela y la criada Françoise. Durante su adolescencia y madurez, hasta 1914, nunca dejó de pasar temporadas de verano en este hotel de Cabourg. Tendido en una cama con dosel, muerto de melancolía, desde su habitación oía al atardecer una orquestina de pistones que tocaba valses en el templete de la música. Por el paseo de la playa discurrían las muchachas en flor, Albertina, Andrée, Gisèle, Rosemunde, de trenzas y mejillas doradas.\nA la hora de la cena bajaba al comedor convertido en un maravilloso acuario, y allí aristócratas y burgueses anillados, damas con pamelas de frutas y niñas con muchos lazos, se mecían como extraños peces y crustáceos con una fosforescencia submarina. Amparados en la oscuridad de la noche, los pescadores y los obreros del pueblo pegaban la nariz a las vidrieras para contemplar la vida lujosa de esta fauna acuática y tal vez algunos ya dudaban si la pared de cristal protegería por siempre aquel festín. No fue la ira social de la pobre gente la que invadiría aquella pecera sino la oleada de sangre de la Gran Guerra del 14 y después la lluvia de acero del desembarco de Normandía de las tropas aliadas de la Segunda Guerra Mundial. Cuando llegué el asalto corría a cargo de un centenar de ejecutivos de una multinacional de informática que había invadido la pecera, cada uno detrás de un ordenador en mesas formando una herradura, llenas de carpetas, atentos a una gran pantalla que manipulaba un monitor.\nPero el ectoplasma de Proust parecía vagar todavía por las estancias y aposentos, por las salas de juego, los espacios de baile, el antiguo teatro del casino, las casetas de baño azules y blancas de la playa. En el mostrador de recepción había un busto del escritor. Un ejecutivo rezagado, mientras la recepcionista le abría la ficha, se entretenía acariciando con la yema de los dedos el bigote y la orquídea de bronce oscuro de ese busto cuyo nombre ignoraba.\n—Es Marcel Proust. Lo pone ahí, en el pedestal— le sacó de dudas la recepcionista.\n—El fundador de este establecimiento. ¿Me equivoco?\n—Perdón. Marcel Proust fue un escritor muy famoso.\n—Discúlpeme, señorita. Yo soy técnico en ordenadores. Uno se pasa el día vendiendo máquinas. Veo que he metido la pata.\n—No, por Dios.\n—¿Escribió algo importante este señor?\n—Confieso que tampoco le he leído nada— respondió la recepcionista— Lo tenemos aquí porque fue un buen cliente del hotel. Creo que escribió la historia de una magdalena.\n—¿Ah, sí? Precisamente, señorita, yo acabo de informatizar una vieja fábrica de galletas, magdalenas y bizcochos para ponerla al día.\n—¡Qué casualidad! Tome la llave, señor. Habitación 216. Tiene una magnífica vista al mar. Bienvenido.\nEl hotel conservaba el esplendor decadente adherido a los espejos biselados, a los frescos con ninfas danzantes, a las cortinas de terciopelo verde manzana. En la pecera del comedor los antiguos crustáceos, que eran aristócratas y burgueses de entreguerras, habían sido suplantados por ejecutivos, programadores y vendedores informáticos, quienes después de cada sesión de trabajo invadían los salones y no paraban de soltar carcajadas sobre las floridas alfombras; repantingados en los canapés con un licor en la mano seguían con ojos golosos a las chicas de carnes mesocráticas que cruzaban en bikini por el salón, aunque ninguna era ya Albertina, ni Andrée, ni Gisèle ni Rosemunde, aquellas muchachas en flor desaparecidas junto con el fantasma de Proust.", "date": "08/31/2019, 19:01:45", "tags": ["Marcel Proust", "Libros", "Cultura"], "newspaper": "elpais"}