{"id": "8a086771-7c6d-43a0-529a-ccd920162ad2", "content": "‘Influencers’, la nueva cara VIP de los festivales\n\nComo diría Rosalía, \"fucking money man\". El dinero es la gran diferencia que nos une y nos separa a todos. Y en el universo festivalero sucede lo mismo. Puedes estar en la tierra y ser parte del público general, pagar por respirar y hacer cola para casi todo, o ser VIP y ascender a los cielos para vivir los conciertos desde lo más alto, con jamón del bueno gratis, aire acondicionado e incluso piscina. En medio de todo esto, el purgatorio, un apartamento bastante amplio lleno de periodistas y trabajadores del evento, donde en ocasiones, también se alcanza la gloria. Pero la estupenda lista de acreditados que suelen tener los grandes festivales —en el Primavera Sound de Barcelona la cifra alcanzó los 9.000— suele estar llena de famosos y \"amigos de\", una selección llena de actores donde caben otras muchas posibilidades, como Belén Esteban o el Pequeño Nicolás.\nEn medio de este enjambre de nombres están presentes desde hace unos años los influencers, los invitados de moda de los festivales. Es decir, esa gente que tiene miles o cientos de miles de seguidores en Instagram. Y la gran culpa de todo esto la tuvo y la tiene Coachella, que ha logrado convertir un festival de referencia en una especie de pasarela de moda y una alfombra roja en la que la música es lo de menos. Y ahora, hasta Dulceida, que lo mismo pincha en el Arenal Sound, que promociona en su canal de YouTube el Bilbao BBK Live, tiene su propio festival, el Dulceweekend. Como ella, muchos otros prescriptores llenan sus perfiles de posados festivaleros para dar envidia a su legión de followers. Un gancho que utilizan estos eventos musicales para conseguir ser el destino preferido de los jóvenes, o al menos, ser el que más conversación genere en redes sociales. Así que no te extrañes si ves a un montón de gente luciendo sus modelitos frente a la noria del Mad Cool, o haciendo cola para salir en alguna de las muchas galerías de fotos que publican las revistas de moda con los mejores outfits, porque sí, esta es la nueva fachada de los grandes festivales.\nCon este panorama, Brugal se ha propuesto democratizar el sistema y poner el foco en el festivalero común a través de su programa Festivaleando. Una iniciativa que ofrece la posibilidad de que cualquier persona que quiera, pueda vivir un festival de música “mejor que un influencer”. De esta forma, 38 personas disfrutan este verano en España de una experiencia VIP en algunas citas del calendario nacional como el Festival de Les Arts de Valencia. Sus protagonistas no son personajes públicos, pero tampoco gente anónima, sobre todo porque hoy en día cualquier joven puede tener mil seguidores. El objetivo principal de esta campaña es que los ganadores puedan disfrutar de las ventajas y los privilegios de vivir como un todopoderoso de las pantallas por unos días. ¿Qué supone esto? Hotel de cinco estrellas, traslado al festival y vuelta a casa en transporte privado, y sí, todos los gastos pagados. Un regalo muy de Very Important Person, con todas las letras, para alguien que normalmente solo puede acceder a estos lugares con una entrada general.\nUna de estas experiencias sucedió en la cuarta edición del festival Mad Cool, uno de los eventos musicales más importantes del año en Europa. Hasta Madrid viajaron —gratis— los ganadores de este concurso y otros tres acompañantes por cabeza. Todos ellos fueron asesorados por especialistas en imagen, música y redes sociales, que les explicaron cómo optimizar su asistencia al festival y ser una María Pombo de la vida. ¿Qué significa esto? Mucha purpurina y hacer Stories de casi todo lo que han vivido, pero con un halo de fantasía que gira en torno a la música. Lo que se conoce como postureo y que todos en algún momento hemos practicado. Eso sí, en esta ocasión, con la ayuda profesional de, por ejemplo, un fotógrafo personal.\nYa en 2018 Brugal ofreció el “trabajo del verano” a jóvenes de todo el país que cobraron por acudir a los mejores festivales de música y contarlo en sus redes, pero este año la multinacional de las bebidas espirituosas ha querido ir más allá. ¿Cómo? Con un estudio en el que han participado cerca de un millar de personas de entre 18 y 35 años de edad que tenía una misión clara: conocer cuáles son en realidad sus aspiraciones en la vida ¿Y cuál ha sido la conclusión? Que al 64 % de los jóvenes españoles les gustaría ser influencers de manera temporal para “vivir solo la experiencia”, y, por ejemplo, acudir a festivales de música como si fuesen un ángel de Victoria's Secret.\nSegún esta encuesta, algunas de las ventajas que más les atraen de este tipo de vida son poder ganarse la vida viviendo de su hobby, viajar, probar productos de diferentes marcas o acudir a festivales y eventos musicales gratis. En el lado opuesto, un amplio porcentaje de los encuestados, que encuentra la pérdida del anonimato y la falta de privacidad como principales inconvenientes. Por todo ello, son pocos los que cambiarían su vida para siempre por la de un influencer, pero sí muchos los que se apuntarían a hacerlo de manera temporal. Razón de ser del nuevo objetivo de Festivaleando con Brugal, que todavía sigue buscando a jóvenes de toda España para que puedan disfrutar del siguiente destino dentro de esta particular ruta festivalera, el festival No sin Música de Cádiz, que se celebra los días 15, 16 y 17 de agosto.\nMarta Montaner fue una de las tres ganadoras de la experiencia Festivaleando en el Mad Cool. Esta comunicadora aragonesa vive en Madrid y se enteró por redes sociales del concurso. Y ella ha tenido \"la suerte\" de ser una de las elegidas para disfrutar de un festival gratis y con tres amigos: \"vienes con colegas, vas a un hotelazo, con todo pagado y encima tienes a una estilista que te aconseja y a un fotógrafo para ti. Te sientes como una reina\". Por motivos de trabajo, no había podido venir antes a la popular cita madrileña, pero es asidua a los festivales: \"me encanta la música y me parece un planazo\". Considera que lo mejor de ser VIP es el tiempo que ganas: \"así puedes aprovechar más la experiencia y no te gastas tanto dinero. Es una forma diferente de disfrutar el festival a la que te acostumbras muy rápido\". Reconoce que cuando asiste como una persona más siente envidia sana hacia los privilegiados: \"los influencers tienen mucha suerte de vivir esto así. Cuando estás en una cola esperando cuatro horas y ves que alguien entra directamente dices ¿Por qué yo no?\". Montaner asegura que quiere repetir y para lograrlo asegura que va a ser muy pesada en redes sociales: \"al menos para que la gente se entere de que puede participar y viva lo mismo que yo\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Mad Cool", "Festivales música", "Influencers", "Festivales", "Eventos musicales", "Redes sociales", "Usuarios internet", "Famosos", "Agenda cultural", "Agenda", "Música", "Eventos", "Internet", "Cultura", "Telecomunicaciones", "Sociedad", "Comunicaciones"], "newspaper": "elpais"}