{"id": "8a0ba5bc-117d-45d7-4aff-4e5eded7e657", "content": "Alex Márquez, debut y caída con la Honda de MotoGP\n\nAlex Márquez ya ha probado la Honda de MotoGP que pilotará la próxima temporada, y ha tenido ocasión de saber cómo se las gasta su nueva montura: caída al poco de estrenarse. Este martes por la mañana, Alex se iba al suelo en la octava vuelta de su primera toma de contacto en Cheste y, pese a que salía ileso del accidente, su moto acababa muy dañada y se veía obligado a interrumpir su ensayo. Antes de caerse, la mejor vuelta dada por el pequeño de los Márquez estaba a 4,5 segundos del mejor crono, fijado por su hermano Marc. Tras el trompazo, Alex se levantó como un resorte y en la escapatoria, con el mono de cuero rasgado y polvoriento, corrió a levantar su moto nueva, chequeó el destrozo e incluso dibujó gestos de perdón. \"Seguro que no es la mejor manera de empezar, pero puede pasar, fue un error de novato\", valoró el piloto al final de la jornada. \"Necesito encontrar los límites de la moto\", confesó. \"El debut en MotoGP nunca es fácil, y menos en esta pista\", reconoció Marc Márquez, que también se fue al suelo. Por la tarde, con la Honda reparada y el mono parcheado, Alex regresó al asfalto y redujo a 2,7 segundos la diferencia con el mejor tiempo, marcado entonces por Fabio Quartararo.\nPasaban pocos minutos de las once de la mañana cuando Alex Márquez asomó por el box de Cheste para saltar a rodar con la MotoGP. La pretemporada 2020 daba comienzo, apenas un día y medio después de haber cerrado el calendario de 2019. Vestido de negro, mismo tono que el carenado de su máquina, donde solo destacaba un número 73 en el frontal, Alex se estrenaba como piloto de Honda en la máxima categoría. Aún era reciente el escueto comunicado emitido, este lunes por la tarde, por Honda y Repsol para oficializar el fichaje de Alex para integrarse en el equipo más exitoso del Mundial, que ha puesto a dos Márquez al frente tras la retirada de Jorge Lorenzo. En el garaje, Alex, risueño y tímido, como en él suele ser habitual, no podía disimular cierta excitación. Esta vez, y de manera extraordinaria, eran los mecánicos del equipo satélite Honda LCR quien le ponían la montura a punto, porque los que van a ser sus técnicos, la estructura que hereda de Lorenzo, se encargaban de trabajar novedades y evoluciones para el 2020 con el piloto probador Stefan Bradl. Para su estreno, Honda le había reservado a Alex una unidad de la Honda 2019, la moto campeona del mundo.\nSalió a pista, un asfalto frío y tramposo, con tiento. Poco a poco se fue soltando pero tuvo un estreno fugaz, al paso por la curva 10 de su octava vuelta, llegó el batacazo. Alex es un novato de 23 años pero en esa misma curva, un cambio de dirección caprichoso para los neumáticos, se fue al suelo el viernes pasado Valentino Rossi, 40 años y nueve títulos mundiales. Un rato después de caerse Alex, en esa misma curva también se accidentó Stefan Bradl, el probador de Honda. El alemán calcó la caída de su nuevo compañero de escuadra: patinazo de la rueda delantera y al suelo. La Honda de Cal Crutchlow fue la única que no rodó por los suelos en el primer día de test, una jornada donde las caídas también afectaron a Brad Binder, Bradley Smith, Iker Lecuona y Fabio Quartararo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Alex Márquez", "Repsol Honda", "Moto GP", "Mundial Motociclismo", "Escuderías", "Motociclismo", "Deportes motor", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}