{"id": "8a1a958c-cca1-45e1-5549-e3da306c7118", "content": "El sureste de EE UU se prepara para la llegada de un huracán en cámara lenta\n\nEl comportamiento de Dorian es impredecible. Después de considerarse una seria amenaza para Puerto Rico, isla que esquivó en su recorrido, no se sabe en qué ciudad del sureste de Estados Unidos tocará tierra. Los expertos calculaban que el huracán de categoría 4 (de un máximo de 5) azotara la Costa Este el domingo, pero este viernes se ha postergado a lunes o martes. El Estado de Florida ha sido declarado zona de emergencia, al igual que 12 condados de Georgia, pero las autoridades no han dado la orden de evacuación. \"La mayor preocupación será la cámara lenta de Dorian cuando esté cerca de Florida, lo que expondrá a algunas zonas del Estado a un riesgo mayor de un evento prolongado de vientos fuertes, marejadas peligrosas y fuertes lluvias\", informó el Centro Nacional de Huracanes de Estados Unidos (NHC).\nLa fuerza de Dorian escaló este viernes de categoría 1 a 4 mientras se movía sobre el Atlántico con vientos sostenidos de al menos 215 kilómetros por hora. Aunque los fuertes vientos tropicales pueden llegar a Florida este sábado, no se espera que el huracán toque el Estado hasta la noche del lunes o la mañana del martes, donde por sus características podría instalarse durante varios días. El fenómeno se encuentra a 645 kilómetros al este de las islas septentrionales de Bahamas y a 925 kilómetros de West Palm Beach, Florida.\nEl gobernador Ron DeSantis activó a 2.500 soldados de la Guardia Nacional y otros 1.500 permanecen en espera de una orden. \"El huracán Dorian se mueve lentamente y gana fuerza\", escribió DeSantis en Twitter. \"Ahora es el momento de prepararse y tener un plan\".\nAdemás de los fuertes vientos, se espera que las lluvias dejen entre 15 a 30 centímetros cúbicos de agua acumulada. \"Estas lluvias pueden causar inundaciones repentinas que pongan vidas en peligro\", dijeron los meteorólogos del NHC.\nSe barajan varias opciones sobre el recorrido del ciclón, que crece en intensidad.  Es altamente probable que el domingo por la noche atraviese el noroeste de las Bahamas. Después de eso, no hay certezas. Los sistemas meteorológicos proyectan que podría impactar en Orlando el martes por la noche o el miércoles temprano, debilitándose a medida que se aleja del mar. Otras proyecciones del NHC prevén que se dirigirá hacia Miami antes de llegar a la península, o se dirigirá al norte hacia la costa de Georgia. El gobernador de este Estado, Brian Kemp, firmó una orden ejecutiva para que los coches puedan viajar sin un máximo de peso o altura y así poder transportar lo que sea necesario en caso de emergencia.\nEl presidente Donald Trump canceló su viaje a Polonia y envió al vicepresidente Mike Pence para poder seguir de cerca la situación del huracán. \"Todo indica que va a golpear muy fuerte y va a ser muy grande\", sostuvo el mandatario en un vídeo que compartió por Twitter, en el que comparó a Dorian con el huracán Andrew, que arrasó con miles de hogares al sur de Miami con vientos de 266 kilómetros por hora en 1992. Efectivamente, si Dorian toca Florida convertido en un huracán de categoría 4 sería comparable, pero lo hará a un ritmo más lento.\n11 PM EDT: Here are the latest Key Messages for #Dorian. For more information see https://t.co/tW4KeFW0gB pic.twitter.com/2gtE5GkRXM\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Huracán Dorian", "Huracanes", "Georgia", "Viento", "Florida", "Estados Unidos", "Desastres naturales", "Norteamérica", "Desastres", "Meteorología", "Sucesos", "América", "Sociedad"], "newspaper": "elpais"}