{"id": "8a1ca714-6785-403f-79f5-dad141d24186", "content": "El quirófano\n\nMientras los líderes políticos se picotean como gallitos tomateros, en un hospital de la Seguridad Social se realiza un trasplante de hígado. El donante era de Podemos y el enfermo es de extrema derecha. El equipo quirúrgico lo forman un cirujano del PP, una anestesista del PSOE y ayudantes de distintas ideologías controlan los monitores. La intervención resulta un éxito gracias a un oficio riguroso y al espíritu compartido en el quirófano. ¿Rechazaría usted un hígado o un riñón que perteneciera a un enemigo político? Mientras el Parlament de Cataluña se está convirtiendo en un bebedero de patos, en el auditorio del Palau actúa una orquesta sinfónica, entre cuyos músicos los hay de Esquerra Republicana, constitucionalistas, defensores acérrimos de la unidad de España, independentistas radicales, algún violinista incendiario y un flautista partidario de mandar los tanques. Bajo la batuta de un director sin ideología conocida, cada músico interpreta la propia partitura con notable virtuosismo hasta llegar a un acorde final que levanta unánimes aplausos. Mientras los jefes de fila de cada partido parecen tener un ego que no les cabe en el escaño, en cualquier casino de pueblo los españoles del común juegan al tute o al dominó. Unos comunistas y otros de Vox forman pareja y se hacen señas guiñándose el ojo. Así discurre en verdad la vida, cada uno con sus problemas, a ras de la existencia, pero si el cirujano, el director de orquesta y los jugadores de cartas se hubiesen comportado como los políticos, el enfermo de hígado habría muerto, la orquesta sinfónica habría sonado como una banda borracha y la partida de tute o de dominó habría acabado a hostias. Operar con serrucho, tocar el piano con guantes de boxeo, ahogar el seis doble y cantar las cuarenta siempre en bastos es lo que hacen nuestros políticos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/17/2019, 20:01:45", "tags": ["Opinión", "Pactos postelectorales", "Trasplantes", "Pactos políticos", "Cirugía", "PP", "Podemos", "Generalitat Cataluña", "Partidos políticos", "Ideologías", "Elecciones", "Política", "Salud"], "newspaper": "elpais"}