{"id": "8a21f7aa-e2e5-46c2-6218-24aecc212f5d", "content": "Las cicatrices de la crisis amplían la brecha entre regiones ricas y pobres en España y la UE\n\n168.700 euros. Esta es la brecha que separaba en 2017 el PIB por habitante —en paridad de poder adquisitivo— de la región más rica de Europa, en el oeste del área metropolitana de Londres, y la más pobre de España, Extremadura. En diez años, la diferencia entre ambas ha aumentado un 41%. Estos datos, publicados este lunes por Eurostat, son un ejemplo de cómo la crisis ha afianzado las desigualdades territoriales en la UE y la riqueza se concentra cada vez más en las grandes capitales europeas. España no sale bien parada: solo cinco comunidades tienen un PIB por habitante por encima de la media europea.\nEl fantasma de una nueva recesión planea sobre una Europa que aún no ha logrado cerrar las cicatrices de la crisis. Según el último anuario regional publicado este lunes por la oficina estadística europea, Eurostat, son las grandes capitales y sus áreas metropolitanas los territorios que más riqueza han acumulado en los últimos años. La otra cara de la moneda apunta a que el grueso de las regiones europeas tiene un PIB por habitante igual o inferior al promedio del continente (30.900 euros): un 62% en 2017 frente al 59% de 2007. En otras palabras: la recuperación no ha logrado que Europa reduzca la brecha entre sus socios ni tampoco acorte las desigualdades entre distintos territorios en el interior de cada país.\nEspaña tampoco se escapa de este patrón de crecimiento que premia a las capitales y castiga a las zonas agrícolas y posindustriales. Junto con Francia es uno de los países donde más se ha ampliado la brecha entre sus regiones y el resto de Europa entre 2007 y 2017, como reconoce el European Parliamentary Research Services (EPRS), el think tank de la Eurocámara.\nSegún Eurostat, solo cinco comunidades autónomas —Madrid, País Vasco, Navarra, Cataluña y Aragón— tenían en 2017 un PIB por habitante por encima del promedio europeo. En el otro extremo, con una renta entre el 64% y el 75% de la media del continente, estaban Extremadura, Melilla, Ceuta y Canarias.\nAunque la renta per cápita creció en casi todas las comunidades en la última década hasta recobrar los niveles precrisis, todas las regiones se alejaron del promedio europeo: todas perdieron terreno con el resto de la UE.\n“La crisis ha aumentado la dispersión de la renta entre regiones”, comenta José García Montalvo, profesor en la Universitat Pompeu Fabra. “Ha golpeado más a algunos sectores que a otros, pero los mecanismos de redistribución también han funcionado de manera desigual”, continúa. El docente considera que la política europea de cohesión, diseñada para limar las desigualdades, no ha sido lo suficientemente potente para “frenar unas diversidades que se estaban creando de forma natural”. El presupuesto para la política de cohesión, ahora del 1,3% del PIB de la UE, para el periodo 2021-2027 se discute ahora en Bruselas.\nLa OCDE ya dejó claro en uno de sus últimos informes que las regiones con mayor exposición internacional son las que más rápido crecen. Es así que las grandes capitales, que atraen más capitales extranjeros, acaban concentrando más riqueza que otras. “Es una pauta generalizada. Sin la crisis también hubiera habido una tendencia a la concentración”, asegura Ignacio Molina, investigador del Real Instituto Elcano. “Pero esta se ha acelerado y la crisis ha multiplicado su efecto”.\nEs así que el inner west de Londres registraba en 2017 un PIB por habitante en paridad de poder adquisitivo de 188.000 euros, casi seis veces más que el promedio europeo, cifra que le permitió consagrarse como el territorio más rico de Europa. A gran distancia, con 75.900 euros, le seguía Luxemburgo. En el otro extremo de la UE se sitúa Severozapaden, en Bulgaria.\nSegún un artículo del think tank independiente Centre for European Reform, las regiones más productivas ya no son exclusivamente aquellas donde la industria tiene mayor peso. La receta del éxito tiene otros ingredientes: una posición geográfica próxima a ciudades exitosas o un elevado porcentaje de trabajadores jóvenes y con estudios superiores.\nEl patrón de desarrollo económico concentrado en las grandes capitales, que Eurostat define como “monocéntrico”, se refleja también en el este de Europa: Praga, Bratislava o Bucarest tienen niveles de PIB por habitante muy por encima del promedio europeo, aunque el resto del territorio de cada país esté muy por debajo. Italia y Alemania son los únicos dos Estados que se salen de este esquema.\n“El impacto de la crisis no ha sido tanto en la riqueza agregada, sino en su distribución”, agrega Molina. “Este resultado es una combinación de la crisis y sobre todo del impacto de las políticas de austeridad”, añade. El gran reto ahora, ante las evidentes señales de desaceleración, es decidir dónde invertir. “¿La UE tiene que tirar de los motores económicos o invertir en áreas en declive?”, se pregunta Molina. El riesgo de apostar siempre por los mismos puede trascender la dimensión de la economía. “Es la España vaciada y la Francia de los chalecos amarillos”, lanza el investigador. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/08/2019, 19:01:45", "tags": ["Eurostat", "Fondos cohesión", "Comisión Europea", "Desigualdad económica", "PIB", "Crisis económica", "Indicadores económicos", "Recesión económica", "Fondos estructurales", "Coyuntura económica", "Planes desarrollo", "Política regional europea", "Economía europea", "Unión Europea", "Comunidades autónomas", "Organizaciones internacionales", "Europa", "Administración autonómica", "Relaciones exteriores", "Economía", "Administración pública"], "newspaper": "elpais"}