{"id": "8a3146de-41e2-4fe8-5378-b7b47f7e841a", "content": "En la vida real\n\nPara vacunarse contra las tentaciones del esencialismo, del tremendismo, del fatalismo, del cinismo político, en estos tiempos tan propicios a la desolación, un recurso posible es visitar alguno de esos espacios públicos que funcionan bien, incluso admirablemente bien, a pesar de todos los pesares innumerables de la vida española. En vez de escuchar tantas tertulias, o de leer más columnas o largas informaciones sobre las nimiedades internas de los partidos políticos, es un alivio, y un consuelo, encontrarse, por ejemplo, en un buen centro sanitario público o en una biblioteca, o en uno de esos museos donde la riqueza de las obras expuestas solo es comparable a la calidad y al rigor del trabajo de las personas dedicadas a su preservación, a su estudio y a su difusión pública.\nEl espectáculo que la clase política española está dando en estos últimos meses es tan vergonzoso que se requieren grandes esfuerzos de energía cívica para no capitular de la responsabilidad del voto. Pero igual de desolador, y de tedioso, es el otro espectáculo complementario de la información, la opinión, la chismología política. Parece que la realidad no le interesa a nadie: me refiero a esa parte inmensa de la realidad que está más allá de lo que ha declarado o tuiteado este o aquel, de las infinitas elucubraciones de sociólogos o politólogos de quinta fila acerca de maniobras y diatribas partidistas que no tienen otro motor que la vanidad, la egolatría y la ambición de poder. Yo miro a estos figurones de la política rodeados de micrófonos y me asombro de que, hablando tanto, nunca tengan nada que decir sobre las cosas fundamentales de esa vida pública a la que al parecer se dedican, y de la cual viven. También me asombro, y me entristezco, de mi propia ingenuidad, porque fui a votar con ilusión y con un gran sentimiento de urgencia el 28 de abril, en un colegio electoral lleno de ciudadanos de todas las edades y aspectos, y he visto a lo largo de los meses que habría sido mucho más sensato manteniéndome descreído y escéptico.\nPero siempre será preferible la moderada ingenuidad a la negación cínica de todo, a ese nihilismo de salón que a veces se confunde con radicalismo o lucidez, pero que no es más que una pose, ya que nadie es nihilista en su vida real. Y también es importante que el espíritu crítico y el escándalo ante el abuso y la incompetencia no lo lleven a uno a decir tonterías. Visitar un centro de salud o una biblioteca o un laboratorio lo enfrenta a uno a la evidencia irrefutable de las cosas bien hechas, del mérito de quienes se entregan con solvencia y generosidad a trabajos muy difíciles y muy necesarios, y casi nunca bien pagados. También se aprende en lugares así a constatar la naturalidad de algo que parece imposible en el ámbito de la política: el talento de la mayor parte de las personas para dejar temporalmente a un lado sus diferencias innumerables de carácter y creencias y trabajar juntas en un empeño práctico común, ejerciendo una mezcla valiosa de idealismo y de pragmatismo. En muchos casos, además, toda esa eficacia se logra teniendo en contra, y no a favor, las circunstancias oficiales; arreglándose con presupuestos escasos, con condiciones laborales casi siempre angustiosas o inciertas; teniendo que defenderse de la intromisión, el capricho o manías doctrinarias de altos cargos que actúan como comisarios políticos.\nEntro a la biblioteca pública del Retiro, la más cercana a mi casa, con la misma gratitud ciudadana con la que voy a una consulta o a ver a un amigo médico en el hospital Gregorio Marañón, o como cuando tengo la suerte de visitar los talleres de restauración del Museo del Prado. También he sentido lo mismo entrando en un aula o en el salón de actos de un instituto donde los profesores y los alumnos han sabido conjurarse para no rendirse al deterioro planificado de la enseñanza pública. Y, ahora que lo pienso, tengo siempre una sensación parecida cuando voy a votar. Me conmueve íntimamente la seriedad con que los miembros de una mesa electoral se toman su trabajo, la solvencia con que ejercen ese ritual sereno de la ciudadanía.\nMientras los políticos y sus comparsas se dedican a cultivar una discordia estéril y un ruido que lo confunde todo, hay ámbitos de la vida real en los que se mantiene silenciosamente el esfuerzo cotidiano de mejorar el mundo, sin que merezcan ni una parte mínima de la atención que se derrocha en lo mentiroso o lo superfluo. Hay profesores que tienen que dar sus clases en barracones prefabricados y alumnos que no pueden prestar atención en clase porque no han desayunado. Algunos de los libros que consulto en la biblioteca están tan gastados por el uso que las páginas se me descuadernan entre las manos. Médicos y enfermeros sobrecargados de trabajo sienten pánico al ver que vuelven a gobernar la sanidad en Madrid los mismos halcones que hace unos años intentaron desmantelarla y privatizarla.\nObservar con los ojos abiertos la realidad también puede ser un remedio contra esos desplantes apocalípticos que son tan útiles a los medios para eso que llaman “dar titulares”. Alguien declara que los españoles estamos condenados al cainismo, o a la guerra civil, como si lo lleváramos en la sangre, y tiene asegurado el titular. Es una especie de noventayochismo esencialista que siempre tiene mucho éxito, un nacionalismo al revés que nos condena a la perpetuación de una calamidad originaria, a una discordia a la que siempre es adecuado añadir el adjetivo “fratricida”. El actor Karra Elejalde, maquillado y disfrazado de Miguel de Unamuno, dice solemnemente: “Parecería que en España no nos hemos movido un milímetro en 83 años”. La frase ha debido de gustar mucho porque la veo repetida en muchos sitios. El actor, unamunianamente seguro de sí mismo, añade: “Los españoles somos raritos de cojones”.\n¿De verdad no nos hemos movido en todo este tiempo? Y la Guerra Civil, ¿de verdad brotó de una condena o de una rareza tan orgánica, y tan hombruna, que puede ser localizada en región testicular? Miro a la gente con la que me cruzo cada día. Me fijo en el trabajo de muchísimas personas que sostienen nada menos que la trama formidable de la vida, igual que me fijo los días de elecciones en el modo en que la gente va a votar y en que los encargados de las mesas cumplen sus tareas. Decir que un país así es idéntico al de hace 80 años, o al de hace 50, o 30, sería un insulto si no fuera una frivolidad.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/27/2019, 19:01:45", "tags": ["Opinión", "Antonio Muñoz Molina"], "newspaper": "elpais"}