{"id": "8a39cfa4-d8ca-48d1-4978-2f4b29f341b3", "content": "“Esto puede acabar con el prior esposado”\n\n“Se puede romper. Yo no garantizo nada”. Fue lo último que dijo el empleado de la funeraria que el jueves sacó el ataúd de Franco de su tumba en el Valle de los Caídos antes de entregárselo, a las 12.30, a sus familiares para que lo llevaran a hombros hasta el coche fúnebre. Temía que el féretro se resquebrajase durante el traslado, y pronunció esas palabras, resignado, después de presenciar el penúltimo pulso entre la familia del dictador y el Estado. Antes del jueves había hecho muchas operaciones aparentemente parecidas, y todas ellas se habían resuelto cambiando el ataúd defectuoso por otro nuevo. Pero el jueves todo era distinto: antes de ponerse delante de la tumba había tenido que firmar un contrato de confidencialidad; la funeraria, al igual que los marmolistas y miembros del Gobierno, había recibido amenazas de muerte —por carta, con llamadas telefónicas, pintadas, correos electrónicos y en foros ultraderechistas—; esa mañana le observaba una ministra, una nieta del difunto no dejaba de maldecir a las autoridades, y el mundo entero estaba esperando, al menos los 18 países que enviaron periodistas para informar de su trabajo. Era el hombre que iba a desenterrar a Franco 44 años después.\nLa pelea por el ataúd fue solo uno de los momentos de tensión de una jornada histórica que, como tal, incluyó un teléfono rojo y frases lapidarias que tardarán en olvidarse, como los allegados del dictador gritando: “¡Esto es como una dictadura!\", en un forcejeo con la policía en el panteón del cementerio de Mingorrubio. Lo que sigue es la reconstrucción de la expulsión de Franco de su mausoleo y su regreso a El Pardo.\nLa negociación abarca más de un año y tiene tres personajes clave: Francis Franco, el nieto del dictador que cambió el orden de sus apellidos, colocando el Martínez-Bordiú en segundo lugar, para “perpetuar el legado familiar”; su abogado, Luis Felipe Utrera Molina, hijo del ministro franquista José Utrera Molina, y Félix Bolaños, secretario general de la Presidencia del Gobierno. Antes del fallo del Supremo avalando la exhumación, Bolaños y Utrera Molina se citaron fuera de La Moncloa, en un hotel que el Gobierno utiliza a veces para reuniones discretas. Entre el 24 de septiembre y el 23 de octubre lo hacen tres veces más, con Francis Franco, en la sede del Ejecutivo. Durante esos encuentros, la familia pide honores militares para el dictador; que los 23 benedictinos que viven en el Valle de los Caídos estén presentes en la exhumación; que el féretro se cubra con la bandera preconstitucional que llevaba el día del entierro, en 1975; que el prior dé una misa en el mausoleo y que ellos puedan sacar a hombros el féretro. El Gobierno rechaza los honores, prohíbe la bandera y la presencia de los benedictinos, acepta un “breve responso” de Santiago Cantera y que los nietos y bisnietos porten el ataúd hasta el coche fúnebre. Todo queda planeado al milímetro.\nEn esas negociaciones, la familia no logra aclarar si los restos de Franco estarían “embalsamados o solo conservados”, pero pone como “línea roja” la manipulación de los restos. Los nietos del dictador depositan grandes esperanzas en que el prior —que llegó a amenazar por carta a la vicepresidenta con denegarles la entrada—, frene el traslado. El Gobierno pide al arzobispo de Madrid, Carlos Osoro, que le haga entrar en razón, advirtiéndole de que la primera imagen de la exhumación de Franco puede ser la del benedictino saliendo esposado del recinto. El prior se rebela, pero finalmente, claudica, como lo hace el juez José Yusty, hijo y nieto de almirantes franquistas, que intentó suspender la exhumación alegando riesgos para la integridad física de los operarios. Su causa por la licencia de obra, en todo caso, no habría frenado la operación. Dieciséis meses después de que se conocieran los planes para trasladar a Franco fuera del Valle de los Caídos, el Gobierno tiene vía libre.\nEl Gobierno cita al prior en la cafetería del Valle de los Caídos para entregarle su acreditación y reunirlo con la familia, que ha sido recogida en tres puntos de Madrid y trasladada con escolta hasta Cuelgamuros. Santiago Cantera se presenta con cinco benedictinos, pese a que le habían dicho que solo podía entrar él. Dice que necesita “ayudantes” para el responso y que o entran todos o él tampoco. Fran Martín, jefe de gabinete de Bolaños, le comunica por walkie-talkie la situación. Es el encargado de vigilar todo lo que ocurre fuera de la basílica. El secretario general de Presidencia, ya dentro, insiste en que debe entrar solo. Finalmente, el prior, se rinde.\nPese a la prohibición expresa del Gobierno, Francis Franco se presenta con una bandera preconstitucional en la mano. La Guardia Civil se lo comunica a Bolaños, que ordena requisarla y entregársela, después de la exhumación, a los familiares que viajarán en coche hasta el cementerio de Mingorrubio en lugar de al propio Francis, que acompañará al féretro en helicóptero. El nieto de Franco protesta, porque quería ponerla sobre el féretro al salir de la basílica.\nComienza a las 10.45. Primero entran tres marmolistas para levantar la losa de 1.500 kilos. Han firmado, al igual que los cuatro empleados de la funeraria, un contrato de confidencialidad. Alrededor de la lápida se ha colocado una carpa para impedir la toma de imágenes, aunque todos han tenido que pasar un escáner y dejar sus teléfonos móviles en unas bolsas preparadas al efecto, excepto Francis Franco, que lo introduce en un maletín porque tardará más tiempo en recuperarlo al ser el único familiar que acompañará al féretro en el helicóptero. Los agentes le dan a elegir entre quedarse el maletín o la llave que lo abre y él escoge el maletín. Dentro de la carpa solo entran, al principio, Cristóbal y Merry Martínez-Bordiu; la ministra de Justicia en funciones, Dolores Delgado; Bolaños;  el subsecretario de Presidencia, Antonio Hidalgo; el forense, Vidal Santos Yusta, director del Instituto de Medicina Legal de jurisdicción estatal y los siete operarios. Todos llevan un mono blanco y una mascarilla.\nMerry Martínez-Bordíu está furiosa e insulta en repetidas ocasiones a las autoridades, según fuentes del Gobierno. Lleva consigo un bloc en el que, al igual que su hermano Francis, toma notas. Antes de la exhumación se ha sentado en el suelo, junto a la lápida, hasta que Bolaños le ofrece una silla. Su hermano Cristóbal está más relajado e incluso alaba el cuidado de los operarios que usan una radial sobre el suelo y aspiran rápidamente los cascotes. La losa se retira sin incidencias a las 11.30. El aspecto del féretro, cubierto de polvo, parece bueno. Las autoridades respiran aliviadas, porque creen que acaban de evitarse un enfrentamiento con la familia para trasladar los restos a uno de los tres ataúdes que habían hecho llevar (dos de madera y uno metálico) por si, como creían, el de 1975 no estaba en condiciones para el traslado. Uno de los cuatro empleados de la funeraria baja a la fosa con un frontal de luz. Muestra un trozo de madera que se ha desprendido del ataúd. Dice: “Esto no se pude transportar”.\n“¡Qué vergüenza! ¡Estará contenta la señora ministra! ¡Profanadores!”, grita Merry Martínez-Bordíu. Nadie le responde. Lee el reglamento de policía sanitaria mortuoria sobre cuerpos embalsamados y llama a su abogado, que espera en un lateral de la basílica con 18 familiares del dictador —de los 22 previstos, finalmente fueron 20—. Luis Felipe Utrera Molina entra en la carpa sin la mascarilla y el mono blanco que llevan los demás.\nLos operarios izan el ataúd y lo colocan en una especie de camilla. Está abombado por abajo, un poco abierto en los laterales. El empleado de la funeraria insiste en que no está en condiciones para su traslado, que se puede romper. El forense coincide. Pero la familia se niega en redondo a cambiarlo. Bolaños pregunta al empleado de la funeraria si hay alguna forma de arreglarlo para que pueda salir. Le colocan una tabla de madera por debajo, ponen clavos en los embellecedores y una especie de correas abrazándolo. Son de color naranja fosforito. El secretario general de Presidencia sugiere cubrirlo con una funda marrón que también habían hecho llevar por si fuera necesaria. “De ninguna manera”, responde Merry. Cristóbal habla con ella. Llaman al resto de la familia. Coinciden en que no puede salir con esas “cintas naranjas” y aceptan cubrirlo con la tela marrón sobre la que colocan el pendón familiar, la cruz laureada de san Fernando y una corona de flores.\nSin móviles, las autoridades se comunican con la Guardia Civil y el centro de operaciones mediante un sistema de radio por walkie-talkies y en uno de los laterales del altar han colocado un teléfono fijo del gabinete telegráfico que Bolaños usa dos veces durante la intervención para informar al presidente en funciones de los avances e incidentes. La ministra de Justicia, Dolores Delgado, también habla con Pedro Sánchez desde el interior de la basílica para comunicarle que se disponen a sacar el féretro.\nEl prior oficia el responso. Se extiende algo más del minuto pactado. Las autoridades se colocan en ese momento en el lateral opuesto de la basílica y no intercambian palabra con Santiago Cantera. Los familiares no recorren finalmente la nave, de casi 300 metros, con el ataúd a hombros, sino que lo levantan al final, cuando se abren las puertas de la basílica. Pesa 60 kilos. Gritan “Viva España, viva Franco” al introducir el féretro en el coche fúnebre.\nNo hay niebla ni viento y el Gobierno puede poner en marcha el \"plan A\": traslado en helicóptero. Francis Franco sigue tomando notas. En su libro La naturaleza de Franco, cuando mi abuelo era persona, dejó escrito: “Mi abuelo nunca dijo que le enterraran en el Valle de los Caídos. Nunca creyó que aquel fuese su lugar. Tenía otros planes. Hacía años que mi abuela y él tenían un panteón en El Pardo y siempre pensó que allí, cerca de donde habían pasado la mayor parte de su vida, descansaría. Pero cuando murió, las más altas instancias del país nos preguntaron si nos parecía bien enterrarle al lado de José Antonio Primo de Rivera. Nos habían presionado. Mi abuela accedió a que se lo llevaran al Valle de los Caídos. Después se arrepintió y mi abuela lamentaría durante el resto de su vida no poder compartir con su marido la tumba de El Pardo”. Ahora, reinhumado en esa tumba, la familia anuncia su regreso a los tribunales para intentar enterrarlo en otro sitio.\nEn el helicóptero viajan nueve personas: el piloto, el copiloto y el mecánico de vuelo; Francis Franco, Utrera Molina, Delgado, Bolaños, el secretario de Estado de Comunicación, Miguel Ángel Oliver, y un escolta. El ataúd se coloca entre la cabina y los asientos, que quedan dispuestos de la siguiente manera: el secretario general y la ministra a la derecha, en un asiento doble; detrás, el escolta y Oliver. Y a la izquierda, en butacas individuales, Francis Franco delante y su abogado detrás. Bolaños se coloca entre Franco y Delgado, pese a que por rango no le corresponde ese lugar, para evitar tensiones. No intercambian palabra en 20 minutos (cinco para poner en marcha el helicóptero y 15 de vuelo). \"Iba muy concentrada, pensando en el significado de todo esto. Ha sido muy emocionante, un día histórico para todos los demócratas\", declara la ministra a EL PAÍS tras la inhumación en El Pardo.\nEl Gobierno decidió que los restos de Franco fueran reinhumados en el panteón familiar de El Pardo. Pese a que la familia creyó durante años que era suyo, la titularidad correspondía a Patrimonio Nacional. El pasado verano, el Gobierno lo traspasó a Patrimonio del Estado. Unos días antes de la exhumación ofreció a la familia comprarlo al precio tasado por metro cuadrado, unos 300.000 euros, después de que los nietos manifestaran su temor a que, al ser propiedad del Gobierno, dentro de unos años “un presidente de Podemos” quisiera exhumarlo de nuevo para llevarse los restos a otros sitio. La familia rechazó comprarlo. El Ejecutivo ha invertido casi 40.000 euros en su acondicionamiento.\nEl pacto establece que, al igual que en el Valle de los Caídos no habrá cámaras. Pero Francis Franco se enfrenta a un policía al pasarle este la paleta detectora de metales: “Usted no manda aquí, manda este señor”, dice, señalando a Bolaños. El secretario general de la Presidencia le recuerda que no pueden utilizar sus teléfonos. La tensión aumenta en Mingorrubio cuando los agentes detectan una señal y piensan que están grabando. “Esto es como una dictadura”, grita el abogado de la familia.\nPreviamente, el Gobierno y la familia habían negociado la duración de la misa. Utrera dice que “por lo menos 40 minutos”, Bolaños, 20. Se quedan en 30. Oficia la ceremonia Ramón Tejero, hijo del protagonista del 23-F, que también se desplaza a Mingorrubio para despedir a Franco. Durante la misa, Tejero afirma que el dictador fue “un soldado, un gran español, un gran hombre y un gran cristiano”. Bolaños y Delgado presencian la misa en silencio. El féretro está en todo momento cubierto- ahora sí- por la bandera preconstitucional.\nEl Gobierno está satisfecho con la operación, en la que ha trabajado más de un año, pese a las tensiones con la familia y la concentración de franquistas nostálgicos en Mingorrubio y se queda con una imagen: la de la salida del féretro del Valle de los Caídos, con los tres representantes del Ejecutivo arriba y los familiares, solos, sin honores, introduciendo el ataúd abajo, en la explanada. “La democracia ha demostrado su superioridad moral sobre la dictadura. Todo se ha hecho con el máximo respeto, elegancia y dignidad”, afirma Bolaños. Los Franco difunden un comunicado contra “la profanación” –avalada por los tres poderes del Estado- y hablan de “circo mediático” mientras se quejan de que no les permitieran tomar fotografías o grabar los momentos más delicados: la exhumación y el entierro. El Gobierno ya piensa en el futuro del Valle de los Caídos. Los benedictinos tienen pocas posibilidades de quedarse, aunque la decisión final no está tomada. Quieren trasladar a un lateral la tumba de Primo de Rivera, pero no se opondrán si la familia quiere llevar sus restos a un panteón privado que no sirva de exaltación del franquismo. Y prepara la devolución, en los casos en los que sea posible, de los republicanos allí enterrados sin el consentimiento familiar. Pero víctimas y verdugo han dejado de compartir espacio 44 años después.", "date": "10/26/2019, 19:01:45", "tags": ["Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}