{"id": "8a455c7c-5d73-47ce-5cf6-1bba51b29742", "content": "La zona de bajas emisiones deja en el limbo la T-Aire\n\nLa T-Verda y la T-Aire son la cara y la cruz de las tarjetas de transporte creadas para aparcar el coche y fomentar el uso de medios más sostenibles. La primera —que permite viajar gratis si se desguaza un vehículo contaminante— crecerá en próximos meses con la puesta en marcha, en enero, de la Zona de Bajas Emisiones (ZBE), que prohibirá circular por Barcelona a los vehículos sin distintivo. Pero la ZBE no ayudará a despegar a la T-Aire, que se activa cuando el Govern limita el tráfico si hay un episodio de polución; algo que aún no ha ocurrido.\nCasi 5.000 personas viajan gratis por la red de transporte público gracias a la T-Verda, que nació en 2017 para fomentar la retirada de la circulación de los vehículos contaminantes a cambio de transporte público gratuito durante tres años. Para poder beneficiarse de ella, es necesario acreditar que en los últimos seis meses se ha desguazado el vehículo sin distintivo ambiental —del cual se debe ser propietario. El usuario no puede comprar ningún otro vehículo durante tres años, que es el periodo de validez de la tarjeta. A cambio, podrá viajar de forma gratuita por toda la red integrada de transporte público (las seis coronas tarifarias).\nDesde su puesta en marcha, se han emitido 4.948 tarjetas, lo que se ha traducido en dos millones de validaciones, según datos de la Autoridad de Transporte Metropolitano (ATM). En 2017 se emitieron 523 títulos (entró en vigor en octubre), una cifra que creció a los 2.887 al año siguiente. Este año llevan 1.538 tarjetas. Según el Área Metropolitana de Barcelona (AMB), se están cumpliendo las previsiones y aumentará la demanda durante el último trimestre ante la activación de la ZBE, que abarca gran parte de la ciudad de Barcelona (el área comprendida por las dos rondas, pero que excluye estas dos vías rápidas y la Zona Franca).\nEduard Molas, de 31 años, es usuario de la T-Verda desde el año pasado, cuando tuvo que desguazar su viejo Micra de 1996, que no tenía distintivo de la DGT. “Se rompió la caja de cambios y la reparación era cara y no valía la pena viendo que pronto no podría entrar en Barcelona”, explica. Molas ahora está en paro pero ayuda a su madre en su tienda de zapatos. Vive en Montcada i Reixac y cuenta que viaja mucho a Barcelona para hacer gestiones para la tienda. Molas no se pasó a la T-Verda por convencimiento, sino por necesidad. Asegura que se ahorra dinero respecto a otros abonos de transporte, pero critica el baremo para restringir el tráfico. “Se mira la edad del coche, no los gases que emite. Hay coches nuevos circulando que contaminan más que mi antiguo Micra, que tenía un motor pequeño. No me parece lógico”.\nUna realidad muy diferente vive la otra tarjeta ambiental, la T-Aire, que todavía nadie ha llegado a usar. Se trata de un título de dos viajes con un precio de entre 1,85 y 7,75 euros según la zona tarifaria, que solo se puede adquirir cuando se declara un episodio de alta contaminación atmosférica con restricción de tráfico. Pero esto no se ha producido nunca.\nLa Generalitat declara un episodio de alta contaminación atmosférica cuando se superan los límites de dióxido de nitrógeno o de partículas PM10. Pero solo en el primer caso se prohíbe circular por Barcelona a los vehículos contaminantes. Desde hace dos años, cuando entró en vigor la medida, no se ha declarado ninguno de este tipo, mientras que sí se han decretado tres episodios por niveles elevados de partículas PM10 (en abril de 2018 y en marzo y julio de este año).\nSi la tendencia se mantiene, los expertos creen que la T-Aire no verá nunca la luz. “Perderá valor porque con la ZBE es posible que no se produzcan estas puntas de contaminación”, apunta Manel Ferri, vicepresidente de la asociación Promoción del Transporte Público (PTP), quien no considera que la T-Aire haya fracasado. “Lo que ha fracasado es la voluntad política de decretar restricciones de tráfico, sabemos que a los políticos les cuesta aplicar este tipo de medidas”.\nNo obstante, los expertos coinciden en relativizar la importancia de este tipo de medidas puntuales. “El problema es la contaminación a largo plazo. Las restricciones puntuales, aunque son importantes, no solucionan el problema. Son necesarias medidas permanentes y estructurales que se apliquen todos los días”, defiende Xavier Querol, investigador del CSIC experto en contaminación atmosférica.\nSegún un informe del ente metropolitano, el perfil de usuario de la T-Verda es una persona de más de 60 años (el 30% de los casos), residente en Barcelona (el 62%) y que tenía un coche (93%) de gasolina de unos 20 años de antigüedad (el 38%).\n“Quien pide la T-Verda es porque quiere usar el transporte público y confiamos en que, pasados los tres años de vigencia de la tarjeta, continuarán usando el transporte público porque ya se habrán habituado”, comenta Joan Maria Bigas, director de Movilidad del AMB.\nCon todo, además de la ZBE, los expertos reclaman un peaje para entrar en Barcelona y fomentar el uso del transporte público para que el veto a los coches contaminantes no se traduzca en solo una renovación del parque de vehículos. “Es necesario un cambio de movilidad y para eso hay que concienciar a la gente, divulgando el problema. Y aquí las escuelas son básicas, como se hizo con el reciclaje”, concluye Querol.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Tráfico", "Contaminación", "Problemas ambientales", "ZBE Barcelona", "Movilidad sostenible", "Barcelona", "Movilidad urbana", "Cataluña", "Areas urbanas", "Políticas movilidad", "Desarrollo sostenible", "Transporte", "Urbanismo", "España", "Medio ambiente"], "newspaper": "elpais"}