{"id": "8a508f99-1f70-4b6d-7777-29d782f91b79", "content": "Un rayo de esperanza para el incendio \"inextinguible\" en Gran Canaria: \"Vamos a ganar a esta bestia\"\n\nEl tercer fuego en la isla en una semana arrasa 12.000 hectáreas\nTres días después, el incendio forestal que azota la isla de Gran Canaria sigue sin control. Las llamas han arrasado ya 12.000 hectáreas y 10.000 personas han sido evacuadas desde el inicio del fuego, el pasado sábado 17 de agosto. El perímetro alcanza ya a 78 kilómetros y los servicios de extinción admiten que \"va a ser difícil\" controlarlo a lo largo del día, \"en todo caso podría estar estabilizado mañana\".\nEl fuego es \"como un tsunami al que hay que engañar\", en palabras del ministro de Agricultura en funciones, Luis Planas, que ha explicado que, sólo en la jornada del lunes se utilizaron en las labores de extinción más de un millón de toneladas de agua. \nSin embargo, el viento y la bajada de temperaturas han favorecido las labores de extinción a lo largo de la noche, según ha confirmado el presidente canario Ángel Víctor Torres. \"Las temperaturas han bajado y, si todo va bien, hoy será un día en el que puedan darse muy buenas noticias a la sociedad porque la noche nos ha dado un excelente respiro\", ha indicado el jefe del ejecutivo autonómico en una entrevista en la Cadena Cope recogida por Europa Press. \"Anoche se obró el milagro\", ha subrayado en la Cadena Ser.\nTorres ha expresado, además, su confianza en que parte de las 10.000 personas que han sido desalojadas puedan volver a sus casas a lo largo de la jornada de hoy o mañana. Después de la hora de comer ya empezarán a volver a casa algunas personas, \"según lo que vaya siendo seguro\". No se han dado datos sobre las viviendas afectadas por el fuego, aunque se confirma que hay algunas.\nEl presidente ha admitido que en la noche de ayer la situación era \"incontrolable\" después de que el fuego avanzase hacia el sur y en el norte existía riesgo constante de rebrote, pero os técnicos le han trasladado, tras visitar en la noche las zonas, que \"el incendio remite\", así como que no ha entrado en la zona protegida de Inagua, algo que se temía, y \"pierde potencial\". \"Vamos a ganarle a esta bestia\", ha animado.\n\"Lo importante es rematar el trabajo\", ha afirmado el presidente canario en rueda de prensa, que ha explicado que a los medios ya presentes en la isla se sumarán el miércoles dos nuevas brigadas forestales, en unidades de 20 personas con maquinaria, y más personal de la UME. \n\"Las noticias son mucho más favorables pero el incendio aún no está extinguido\", ha advertido Torres, \"siempre existen riesgos y nuestra obligación, dentro de que nos hayamos levantado con una realidad mucho mejor, es seguir indicaciones\". \"Saltarse un control es ilegal, quedarse en casa durante un desalojo es una temeridad\", ha subrayado.\nPor su parte, la ministra de Defensa, Margarita Robles, tras sobrevolar la zona afectada en su visita a las islas, ha manifestado que el terreno está \"ampliamente devastada\", pero ha señalado que \"por suerte\" la situación es más optimista con el paso de las horas, según informa Efe.\nLas llamas, que en algunos puntos alcanzan los 50 metros de altura, han afectado particularmente a los habitantes de ocho municipios, tales como Moya, Valleseco, Firgas, Guía, Gáldar, Agaete , Tejeda y San Mateo. De los vecinos damnificados, un total de 706 se alojan en los diferentes albergues que habilitó el Gobierno canario y el resto están en casas de familiares. \"Hay desplazados de casi la mitad de la isla\", ha afirmado el presidente.\nEste incendio, sin embargo, pertenece a los llamados incendios de sexta generación, cuyas características principales tienen que ver con su rápida expansión y su especial virulencia. El agravante principal es la acumulación de maleza, troncos secos u otros materiales altamente inflamables a causa del descuido de los campos y bosques, materias que son gasolina que magnifica el fuego y lo hace incontenible. \nEn este sentido, el origen del incendio se dio en «un barranco, donde las cargas de combustible eran grandes», según Florencio López, jefe de Protección Civil de las Islas Canarias. Pese a ello, muchas de las zonas afectadas por el fuego no están en los bosques, sino que ha quemado «cultivos abandonados o zonas de matorrales, a excepción de Tamadaba, que es un importante bosque canario». \nEste descuido del paisaje grancanario y, sobre todo, las condiciones climatológicas adversas, han inferido en que las llamas se hayan propagado en poco más de 72 horas en un perímetro de 60 kilómetros, según fuentes oficiales del Gobierno. Es decir, el exceso de biomasa ha servido como combustible para que en menos de un semana se hayan producido hasta tres incendios en la isla.\nLas circunstancias son un tanto peculiares en la cabeza del incendio, situada en el Parque Natural de Tamadaba, a causa de que es «un bosque de pino canario adulto con unas cargas de combustible muy fuertes», arguye López. Además, los 25 metros de altura de cada pino producen que la longitud de las llamas sea de 50 metros, por lo que los bomberos, de momento, no pueden afrontar la extinción del fuego en esta zona.\nNo obstante, López explicó a EL MUNDO que la zona se puede recuperar en unos «tres o cuatro años», ya que «los ecosistemas canarios están muy familiarizados con el fuego. No es como en la Península, que pueden tardar en recuperarse hasta 60 ó 70 años». Pese a esto, hay especies de aves, como el autóctono Pinzón Azul, y de reptiles protegidas en la reserva natural que «serán ampliamente afectadas» por el incendio. \nOtra de las causas que provocó la rápida expansión de las llamas en el noroeste de la isla fue «la llegada de vientos alisios que, tras su paso por el norte de África y zonas desérticas, han provocado que el aire que llega Canarias sea muy cálido y seco», según Víctor Quintero, director del Centro Meteorológico de Tenerife. En consecuencia, el viento y la inusual sequedad de Gran Canaria, después de estar inmersa en una pequeña ola de calor los pasados días con temperaturas superiores a los 40 grados y una humedad relativa entre un 12% y un 13%, provocaron que la llamas se propagaran a mayor velocidad que la habitual. El incendio «responde actualmente a la nueva tipología de fuegos muy vinculados al cambio climático y a condiciones atmosféricas extremas, con ola de calor, poca humedad -por debajo de la normal- y viento», según informó a Efe la portavoz de la organización ecologista WWF, y experta en temas de incendios, Lourdes Hernández.\nAún así, el jefe canario de Protección Civil se mostraba optimista y aseguraba que en «la cola y en el flanco derecho del incendio, el fuego está controlado y no hay previsión de que tenga una evolución desfavorable». Pese a ello, reconocía que el cese de las llamas en el «flanco izquierdo» es más complicado y es donde el operativo «está centrando su actividad ahora».\nPor su parte, el presidente canario, en compañía del ministro Planas, aseguró ayer que la «bajada de las temperaturas» en los próximos días facilitará al Cuerpo de Bomberos sofocar las llamas. Sin embargo, en la Agencia Estatal de Meteorología fueron más cautos ante este medio. Según la Aemet, «aunque pensábamos que las temperaturas iban a bajar, el descenso se hará de manera lenta», de hecho, sólo el miércoles habrá un «descanso», ya que desde el jueves hasta el domingo «las temperatura vuelven a subir». Esto dificultaría las labores de extinción en el caso de que el fuego no estuviese ya controlado.\nSegún fuentes del 112 de Canarias, han participado en las labores de extinción del incendio unos 1.000 operarios y un total de 14 medios aéreos, encargados de la descarga de agua hacia las zonas afectadas y otros dos, cuya función es coordinarlos. Entre estos colaboradores, también se desplazaron a la isla 278 militares de la Unidas Militar de Emergencias (UME), debido a la dificultad de apagar el fuego.\nA pesar del amplio contingente, se prevé que hoy se refuercen las ayudas desde la Península. Concretamente, el Gobierno de España aportará dos helicópteros kamov y la Junta de Castilla-La Mancha enviará dos aviones airtractor. \nTanto Torres como Planas coincidieron en que se trata de uno de los despliegues aéreos y terrestres más importantes que se ha producido en Canarias y uno de los más importantes de la historia de España. Asimismo, el ministro Planas aseguró que hoy y mañana son los días «fundamentales» para apagar un incendio que, a juicio de Florencio López, «tardará en controlarse unos cuatro o cinco días si las condiciones climatológicas no cambian». Pese a esto, el ecosistema canario tardará en volver a ser lo que era tres o cuatro años en el mejor de los casos. En el peor, podría sucumbir a que se genere un suelo yermo y erosionado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMientras Gran Canaria se quema, hay miles de evacuados y una situación insostenible, las portadas serán para el Open Arms o alguna noticia relacionada con la crisis migratoria. España se quema, una Reserva de la Biosfera está desapareciendo y parece que no es tan importante como otros asuntos. Se me parte el alma como canario ver esta desgracia, pero más me duele como español ver la escasa reacción por parte del Gobierno. Una autentica tristeza.", "date": "08/23/2019, 19:01:45", "tags": ["Incendios", "Sucesos"], "newspaper": "elmundo"}