{"id": "8a516280-35c3-4cdd-5274-0d1650f3dbf8", "content": "Baño de masas para Mauricio Macri en el tramo final de la campaña electoral argentina\n\nMauricio Macri tuvo su baño de masas. En el mitin más multitudinario de su carrera política, el presidente de Argentina clamó ante decenas de miles de personas que en las generales del próximo domingo revertirá el desastre electoral de las primarias del 11 de agosto, cuando perdió por más de 16 puntos frente al peronista Alberto Fernández. Al grito de “Sí, se puede”, una multitud arropada de banderas argentinas lo aclamó en la avenida 9 de julio, la mayor de Buenos Aires, congregada frente a un escenario montado al pie del Obelisco. Macri derrochó optimismo y pidió repetir la épica de la elección de 1983, cuando en el regreso a la democracia el radical Raúl Alfonsín supero en las urnas al peronismo, hasta entonces imbatible.\nEl gobierno esperaba con ansiedad esta marcha en Buenos Aires, cuna política del macrismo y posiblemente el único gran distrito electoral que conservará luego del 27 de octubre. Por eso se entusiasmó con la convocatoria y la llamó “la marcha del millón”. No hubo un millón de personas, pero sí mucha gente, ordenada a lo largo de ocho calles en una avenida que tiene 100 metros de ancho. La foto cobra mayor relevancia por tratarse de un líder que siempre planteó sus campañas electorales en un escenario de redes sociales y contactos cara a cara con electores.\nEl perfil de la convocatoria, sin embargo, fue también evidencia de las limitaciones de la candidatura del presidente: en la 9 de Julio abundaron las familias de clase media y media alta, llegadas desde el norte de la ciudad y su extrarradio, todas zonas de alto poder adquisitivo. El Gobierno ha logrado pese a la crisis económica mantener la fidelidad de ese sector de la población, históricamente refractario al peronismo y mucho más a Cristina Fernández de Kirchner. Pero los resultados de las primarias y los sondeos son evidencia de que la cuesta que debe remontar Macri es bien empinada si pretende dar vuelta la elección y forzar una segunda vuelta.\nMacri compartió con la multitud un discurso basado en emociones, más que en propuestas. La campaña oficialista se ha estructurado hasta ahora alrededor de la dicotomía democracia-autoritarismo, donde Fernánez y la expresidenta representan el fin de la república. No hubo menciones explícitas a Kirchner sobre el escenario, pero cada vez que Macri hizo referencias a casos de corrupción o narcotráfico la gente celebró al grito de “¡Que vaya presa!, ¡Que vaya presa!” y “Argentina, sin Cristina”.\nEl presidente necesita remontar cuatro millones de votos ante Fernández, pero sobre todo necesita que su rival no alcance el 45% de los sufragios, el corte para que gane en primera vuelta. Los sondeos dan hoy hasta 52% de intención de voto al candidato peronista, resultados que no quitan la esperanza al macrismo. “Macri la da vuelta, Macri la da vuelta”, dice la canción de la campaña, y sus electores parecen convencidos de ello. “Si fiscalizamos no podrán robarnos la elección, como hiceron en las Paso”, dice Gladys, una mujer de 60 años envuelta en una bandera argentina y un cartel con la leyenda “Sí, se puede”. A su lado, un hombre de canas también está convencido de que el milagro es posible. “Mire toda la gente que hay aquí, cómo no vamos a ganar”, explica. “¡La chorra (ladrona) no vuelve!”, gritan a su alrededor, en referencia a Cristina Kirchner.\nLa de este sábado ha sido la escala principal de una gira que el jueves que viene, cuando termine en la ciudad de Córdoba (centro del país), habrá sumado 30 mitines en 30 sitios diferentes. En cada uno de ellos Macri hizo promesas de las más variadas: desde la construcción de decenas de autopistas hasta una baja de impuestos para incentivar la creación de puestos de trabajo. Ha sacado de su discurso las muletillas que tanto éxito le dieron en 2015, cuando ganó la presidencia con promesas de “pobreza cero” o la “lluvia de inversiones” que llegarían durante su presidencia.\nLa “marcha del millón” fue una apuesta a lo grande, con replicas en capitales del exterior, como Madrid, y en grandes ciudades del interior del pasís, como Córdoba o Rosario. En Córdoba, alguna vez un importante bastión electoral, el macrismo reunió a unas 800 personas que con banderas argentinas cantaron el himno y coreó “Hay gato para rato”, en referencia al sobrenombre que de manera peyorativa ha atribuido el peronismo a Macri. En la concentración no faltaron referencias religiosas. Mientras un grupo de mujeres rezaron una oración, un grupo de jóvenes agitaron los pañuelos celestes con la leyenda “Las dos vidas”, signo contra la legalización del aborto, informa Georgina Zerega. Será en Córdoba donde Macri cerrará su campaña el próximo jueves, seguro de que el milagro que espera el domingo es aún posible.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Elecciones Argentina", "Argentina", "Crisis económica", "Recesión económica", "Coyuntura económica", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Economía", "Política"], "newspaper": "elpais"}