{"id": "8a560f01-0fa0-4312-6a79-cd2f3f503d6e", "content": "Prisión para los tres detenidos por una violación grupal en Murcia\n\nLa titular del juzgado de instrucción número 5 de Murcia, en funciones de guardia, ha ordenado este domingo el ingreso en prisión preventiva de los tres detenidos por la Policía Nacional como presuntos autores de una violación múltiple a una mujer en un piso de okupas de la calle Santa Rita de la capital, una zona conocida de menudeo de droga.\nSegún ha informado el Tribunal Superior de Justicia de Murcia, la cuarta persona detenida en relación a este caso ocurrido el sábado, una mujer ucraniana a la que se acusa de un presunto delito de omisión de socorro, ha quedado en libertad con la obligación de comparecer en el juzgado.\nLos hechos ocurrieron a mediodía del sábado en una vivienda del número 6 de la calle Santa Rita de la capital murciana, una zona frecuentada por consumidores de droga, cuando la víctima se encontraba en el portal del edificio y fue forzada a entrar al inmueble, como denunció a la Policía Nacional.\nEsta mujer, de unos 40 años y nacionalidad extranjera al igual que sus presuntos agresores, fue encontrada minutos después de la una de la tarde en la calle Cánovas del Castillo por un viandante, con la cara ensangrentada y otros signos de violencia. Este avisó al 112, por lo que se desplazaron a la zona efectivos policiales y personal sanitario para auxiliarla antes de su traslado al hospital Reina Sofía.\nLos cuatro arrestos se produjeron minutos después en la misma vivienda en la que se cometió la agresión sexual gracias a la descripción física aportada por la víctima.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Murcia", "Prisión preventiva", "Violaciones múltiples", "Violaciones", "Agresiones sexuales", "Región de Murcia", "Delitos sexuales", "Delitos", "España", "Proceso judicial", "Justicia"], "newspaper": "elpais"}