{"id": "8a59fd8b-4da9-4639-6abd-9893d584a076", "content": "La inmolación a lo bonzo de un joven en Lyon abre el debate sobre la precariedad universitaria\n\n“Hoy cometeré lo irreparable”, anunció en su página de la red social Facebook el estudiante Anas Kournif, de 22 años. Después, ante la sede del organismo público que gestiona las becas y las residencias y comedores estudiantiles en Lyon, roció su ropa con gasolina y se quemó a lo bonzo. Mientras Kournif se debate entre la vida y la muerte, su gesto ha desencadenado protestas en varias universidades francesas y un debate político sobre la precariedad en estos centros.\nCientos de estudiantes, algunos violentos, se manifestaron el martes y provocaron altercados en París y en Lille, en el norte del país. También hubo una concentración en Lyon, donde estudiaba Kournif, miembro del sindicato Solidaires y repetidor de curso por tercera vez, lo que le había llevado a perder la beca de 450 euros mensuales, según contó en su mensaje en Facebook, difundido por el sindicato. En París, los manifestantes arrancaron una valla del Ministerio de Enseñanza Superior, la Investigación y la Innovación, y entraron en la sede. En la Universidad de Lille, boicotearon un acto del expresidente François Hollande y destruyeron ejemplares de su nuevo libro.\nLas protestas fueron muy minoritarias, pero han servido de altavoz para una denuncia de las organizaciones estudiantiles: el aumento del coste de la vida y la dificultad, para algunos estudiantes sin red de seguridad familiar, para seguir sus carreras en pie de igualdad. También amenazan con abrir un nuevo foco contra el presidente, Emmanuel Macron, que afronta una jornada de manifestaciones nacionales el 5 de diciembre contra su reforma de las pensiones. Con la crisis de los chalecos amarillos se demostró que la deriva violenta podía hacer visible el malestar social e incluso permitía obtener contrapartidas. Lo que, en otro contexto, podría haber sido un suceso local, se ha convertido en un gesto político, como pretendía su autor.\nAmigos y profesores describieron a Kournif en los medios de comunicación como alguien comprometido políticamente, “muy lejos de la imagen de un estudiante marginalizado o vulnerable”. Las ideas suicidas afectan a algo más del 8% de estudiantes, frente a un 3% de la población general de entre 15 y 30 años, según un informe del Observatorio de la vida estudiantil publicado en 2018.\n“Lo que ocurrió en Lyon es un drama. La precariedad estudiantil es una realidad, pero no podemos forzar las vallas de un ministerio ni impedir que un antiguo presidente de la República se exprese”, dijo en la cadena Europe 1 Xavier Bertrand, presidente de la región Hauts-de-France, cuya capital es Lille, y figura destacada de la derecha moderada. “No podemos dar la impresión de que solo la violencia permite ser escuchado”, añadió.\nUn informe de la Unión Nacional de Estudiantes Franceses (UNEF, el primer sindicato estudiantil), publicado en agosto, denuncia un aumento del 2,38% del coste de la vida en el curso 2019-2020, un punto y medio más de lo que aumentó en el curso anterior. El informe señala que el alquiler mensual medio ha pasado de 458 euros a 471. Unos 712.000 estudiantes reciben becas por criterios sociales, un 37,5 %, según cifras del Ministerio. Las becas van desde los 1.009 euros anuales a los 5.551, dependiendo de los recursos del alumno. Un 19,1% de estudiantes vive bajo el umbral de la pobreza, situado en el 60% de los ingresos medianos, es decir 987 euros mensuales, según datos citados en 2017 por Le Monde.\nNo es que la educación superior en Francia no esté bien dotada, ni sea inaccesible al contrario que en otros países desarrollados como Estados Unidos, pero como han señalado muchos expertos, discurre por dos vías separadas. Por un lado, la educación universitaria pública, que, con excepciones, es “de masas, sin medios aunque objetivamente cumpla las misiones de servicio público de acogida, de formación y de gestión de la mayoría”, como escriben el politólogo Stéphane Beaud y el sociólogo Mathias Millet en un artículo en la publicación La vie des idées. Por otro lado, la educación de élite, las llamadas grandes escuelas y las clases preparatorias, públicas también, pero muy selectivas, y “frecuentadas por una mayoría de herederos y por una minoría de becarios”, añaden. En 2015, el gasto medio anual por estudiante era de 10.100 euros en la universidad y de 15.100 en las clases preparatorias, según datos citados por Beaud y Millet.\nEn su mensaje en Facebook, Anas Kournif se preguntaba si los 450 euros mensuales de beca eran suficientes para sobrevivir. Añadía: “Y después de los estudios, ¿cuánto tiempo deberemos trabajar, cotizar, para obtener una jubilación decente? ¿Podremos cotizar con un desempleo masivo?”. También reclamaba la instauración de un salario vitalicio “para no perder la vida ganándonosla” y “32 horas semanales de trabajo”, y llamaba a luchar “contra el fascismo” y “el liberalismo”. “Acuso a Macron, a Hollande, a Sarkozy y a la UE de haberme matado, creando incertidumbres sobre el futuro de todos/as, y acuso también a Le Pen y a los editorialistas de haber creado miedos secundarios”, continuaba, citando al actual presidente, a sus antecesores inmediatos y a la líder de la extrema derecha, Marine Le Pen. Acababa proclamando: “Viva el socialismo, viva la autogestión, viva la sécu [la seguridad social]”. Estas palabras son hoy el lema de la protesta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Protestas estudiantiles", "Universidades públicas", "Movimiento estudiantil", "Estudiantes", "Universidad", "Comunidad educativa", "Educación superior", "Sistema educativo", "Sucesos", "Educación", "Sociedad"], "newspaper": "elpais"}