{"id": "8a72a933-5c9f-4abd-47c6-864b7cfc6b37", "content": "PACA y el derecho a decidir\n\nPara los que somos de cultura francófona y además, por formación y tradición, somos a menudo francófilos (a veces no), el hecho de que 52 parlamentarios franceses firmasen un comunicado expresando su preocupación por la “represión” en Cataluña, así como un “ataque a la democracia y las libertades fundamentales”, nos ha dejado muy sorprendidos, molestos y además indignados. ¿Han oído ustedes hablar de la PACA? No, no es una canción de Rosalía ni de Jarabe de Palo; son las siglas por las que en Francia se conoce a la región Provence-Alpes-Côte d’Azur, es decir, la Provenza, una parte de los Alpes y la Costa Azul. Hagamos un ejercicio de imaginación. Es un ejemplo al azar. Supongamos que el Consejo Regional de PACA decide unilateralmente abrir un proceso de secesión respecto a la República; en Francia la República es una cosa muy seria, desde 1791 de hecho han tenido cinco versiones de este tipo de régimen político.\nAgosto visto por un replicante\nEsto de las bases…\nDe la Tierra a la Luna\nSupongamos que la PACA pone en marcha este tipo de proceso en base a… “el derecho a decidir” del pueblo de la PACA, y empieza a tomar decisiones de tipo legislativo en relación a competencias que la PACA no tiene, y ya puestos, supongamos que inventa un proceso que irá “de la ley a la ley” mediante unas leyes de desconexión de lo más pintoresco. Supongamos que los tribunales franceses intervienen hasta llegar al Conseil Constitutionnel, a estos efectos equivalente del Tribunal Constitucional de España, que lo prohíbe todo. Supongamos que la PACA convoca para el próximo 1 de octubre un referéndum sin autorización, sin competencia para ello, sin censo verificable, y contratando con dinero público dos misiones de “observadores electorales internacionales”. Supongamos que aparecen unos Comités de Defensa de la República que cada tanto cortan carreteras o vías de tren, con acciones que los propios órganos institucionales de la PACA califican de “pacíficas” y “de paro de país”, animados por el propio presidente de la región…\nSupongamos también que los jueces y fiscales intervienen y en aplicación de las leyes vigentes en Francia detienen a varios de los dirigentes implicados y les procesan de acuerdo con todas las garantías por actos materialmente punibles, y no por sus meras ideas republicanas o independentistas. Si se tratase a todo independentista como a estos detenidos y procesados por sus ideas, cuya prisión provisional la mayoría de la gente (incluyendo jueces y fiscales) considera innecesaria, estarían en prisión la mitad del Parlamento y la totalidad del Gobierno de Cataluña, la casi totalidad de la plantilla de TV3 y Catalunya Radio, y un montón de periodistas, opinadores y ciudadanos que no paran día sí, día también de hacer proclamas independentistas. No se trata aquí de un delito de opinión. Se trata, si miramos a Francia, de saber qué pasaría en el vecino país si se pusiera en marcha un proceso de organización de decisiones desde las propias instituciones, cuyo objetivo declarado fuera romper el sistema constitucional de la V República, con decisiones ilegales, uso indebido de dinero público y bajo el liderazgo de un presidente de la Generalitat que a poco de tomar posesión de su cargo se subió el sueldo hasta 147.000 euros anuales (de dinero público).\nEl hecho de que 52 parlamentarios franceses firmasen un comunicado preocupados por la “represión” en Cataluña nos sorprende e indigna\nComparemos, si quieren, el régimen de descentralización política y administrativa de España con el de Francia. Créanme, la Asamblea de la PACA tiene unas modestas competencias más próximas a nuestras Diputaciones provinciales que a las competencias de las comunidades autónomas españolas. No mencionemos siquiera la diferencia de autonomía financiera. Comparen lo que quieran.\nPrecedentes de interés del caso francés merecen ser citados. Hace algo más de 30 años, la Asamblea regional de Córcega puso en marcha la redacción de un nuevo Estatuto para la isla (que tiene derecho a una autonomía algo superior), en el que se invocaba al “pueblo corso…”.\nEn el Conseil Constitutionnel el texto no pasó el examen de la primera página: no hay pueblo corso, no hay nacionalidad corsa, solo hay un único titular de la soberanía en la República Francesa, el pueblo francés. Punto final. Por la misma época, en un caso más violento, un grupo independentista canaco (es decir indígena de Nueva Caledonia, territorio que no era ni es una colonia, sino un departamento, en España provincia) se lanzó en 1988 a una aventura armada, siendo primer ministro el moderado Michel Rocard; hubo muertos, más control policial, nuevo estatuto regional, y hasta hoy. Hay más ejemplos recientes, cuenten cuántas víctimas se han producido durante los últimos meses de las movilizaciones de los chalecos amarillos. Cientos de detenidos, cientos de heridos (incluidos muchos policías) y decenas de juicios rápidos con penas de prisión inmediatas. ¿Y los 52 parlamentarios creen que pueden dar lecciones? Perdonen que no les recuerde cómo funcionan las instituciones de la República Francesa en tiempos de crisis, pero en Francia esto del procés hubiese durado una misa y media.\nPere Vilanova es catedrático de Ciencia Política de la Universidad de Barcelona.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/10/2019, 19:01:45", "tags": ["Opinión", "Procés Constituent", "Independentismo", "Asociaciones políticas", "Francia", "Europa occidental", "Partidos políticos", "Ideologías", "Europa", "Política"], "newspaper": "elpais"}