{"id": "8a77619b-4cac-49eb-4fc2-c4c574bcc12c", "content": "La bacteria asesina de la tuberculosis causó 1,5 millones de muertos en 2018\n\nEl bacilo de Koch es para la mayoría de la población inofensivo. Se estima que una cuarta parte de las personas del mundo lo portan, pero casi siempre permanece latente, sin que se advierta siquiera su presencia. Solo entre un 5% y un 10% de ellas desarrollan la tuberculosis, una enfermedad que tiene cura. Sin embargo, no hay otra bacteria en la Tierra que cause tantas muertes humanas. En 2018 fueron 1,5 millones, según los datos que acaba de presentar la Organización Mundial de la Salud (OMS) en su último informe. Son aproximadamente 100.000 menos que en el anterior reporte, una mejora, pero insuficiente para terminar con la pandemia en 2030, tal y como establecen los Objetivos de Desarrollo Sostenible.\nEl lado bueno es que ha habido un avance sustancial en el diagnóstico, uno de los grandes problemas de la tuberculosis: alrededor de una tercera parte de quienes desarrollan la enfermedad no lo saben, así que no reciben el tratamiento adecuado, no se curan y esparcen la bacteria. De las 10 millones de personas que se infectan cada año —una cifra que se mantiene más o menos estable desde hace tiempo—, en 2017 fueron diagnosticadas 6,4 millones y en 2018, siete millones. Otra mejora, pero también insuficiente.\n“Todavía hay alrededor de tres millones de personas que no recibieron atención de calidad. Ha habido una expansión del acceso preventivo, pero los números alcanzado se quedan todavía cortos para llegar a proveer de tratamiento preventivo a al menos 30 millones de personas entre 2018 y 2020”, reflexiona en el informe Tereza Kasaeva, directora del programa de Tuberculosis de la OMS.\nEsta cifra no es aleatoria, es la que calculan necesaria para el objetivo de reducir en un 90% las muertes por la enfermedad en 2030 y rebajar los casos en un 80%. Este fue el compromiso que adquirieron jefes de gobierno y Estado el año pasado en la Asamblea General de las Naciones Unidas en Nueva York, cuando por primera vez se discutió el problema al más alto nivel. “He mandado personalmente cartas a los mandatarios para que mantengan sus compromisos”, asegura Tedros Adhanom Ghebreyesus, director general de la OMS.\nEn opinión de Paula Fujiwara, directora científica de La Unión Internacional contra la Tuberculosis, lo más preocupante del nuevo informe es la incapacidad para prevenir nuevas infecciones. “Tenemos los medicamentos necesarios y sabemos que la prevención sigue siendo una de las formas más efectivas para frenar la pandemia mundial. Si queremos tener una posibilidad realista de eliminar la tuberculosis, debemos comenzar a prevenir la enfermedad donde sea que la estemos tratando”, lamenta Fujiwara. La Unión celebrará su congreso mundial a finales de este mes en India; allí, asegura, se anunciarán avances para seguir progresando en la prevención.\nAlgo parecido expresa Alberto García-Basteiro, especialista en tuberculosis del instituto de salud ISGlobal: “El avance en el control es inaceptablemente lento y se necesita implementar de forma efectiva y urgente los compromisos a los que llegaron los países en la ONU en septiembre de 2018\". Algunos de los retos, desde su punto de vista, son mejorar las tasas de diagnóstico de la enfermedad en general, y de los casos que ocurren en personas con VIH o con variedades resistentes, en particular.\nEsta última que menciona es la cara más dura de la tuberculosis. Si la convencional responde a un tratamiento de seis meses, algunas bacterias generan resistencias a los medicamentos de primera línea, con lo que se tienen que aplicar otros más agresivos, más prolongados y menos eficaces. Entre estas personas solo un tercio recibe el diagnóstico, según el estudio de la OMS.\nGarcía-Basteiro reclama mayor financiación, ya que prácticamente no ha variado en los últimos años. La semana pasada, el Fondo Mundial, el organismo multilateral que recolecta fondos de donantes para luchar contra el sida, la malaria y la tuberculosis consiguió su meta: recaudar 14.000 millones de dólares para los próximos tres años. Esto se sumará a lo que aporten los países endémicos. Sin embargo, la OMS calcula que solo para la tuberculosis serían necesarios 5.000 millones más al año.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Tuberculosis", "OMS", "Enfermedades respiratorias", "Enfermedades infecciosas", "ONU", "Enfermedades", "Salud pública", "Medicina", "Política sanitaria", "Organizaciones internacionales", "Sanidad", "Relaciones exteriores", "Salud"], "newspaper": "elpais"}