{"id": "8a7803fa-1cd2-4d86-62c1-5d6c49cbf736", "content": "Grande-Marlaska agradece la “lealtad” de Marruecos en la lucha contra la emigración\n\nEspaña y Marruecos están atravesando un momento de colaboración y entendimiento como pocas veces se ha visto en los últimos años. Y así lo han reflejado este miércoles las autoridades de los dos países. El ministro del Interior, Fernando Grande-Marlaska, ha visitado a su homólogo marroquí, Abdeluati Laftit, y tras la reunión ha agradecido a Marruecos su “lealtad” en la lucha contra la emigración irregular, indispensable, según el ministro, para que se hayan reducido este año hasta en un 45% las llegadas a las costas españolas.\nEl encuentro, celebrado en la sede del Ministerio marroquí, nada tuvo que ver con la primera visita oficial de Grande-Marlaska en junio de 2018. En aquella ocasión, la cara de Laftit expresaba por sí sola la incomodidad que suponía para Marruecos el hecho de que el Gobierno español hubiese anunciado por sí solo la retirada en su territorio de las concertinas o cuchillas en las vallas fronterizas de Ceuta y Melilla por otro sistema menos lesivo.\nEl ministro español aclaró entonces: “Esta es una cuestión de fronteras. Y afecta a dos países, no a uno. Se tienen que convenir las condiciones de seguridad de las dos fronteras entre los dos países. Siempre he dicho que íbamos a tomar medidas alternativas que garanticen la misma efectividad, el mismo nivel de seguridad”. Laftit no dijo ni una palabra, se limitó a comparecer junto a Grande-Marlaska. En su rostro no asomó una sonrisa en ningún momento.\nEsta vez, sin embargo, los periodistas españoles han insistido en conocer qué opina Marruecos sobre el hecho de que el Gobierno español planee quitar las concertinas antes de final de año. Laftit ha señalado que hay una cooperación “permanente” y “estrecha” en terrorismo y emigración ilegal. Cuando se le ha preguntado sobre la retirada en España de las concertinas, Grande-Marlaska ha querido contestar por él: “Toda modificación que se haga se hará con conocimiento” de Marruecos. “Nosotros siempre hemos dicho que las retiraremos y siempre va a ser con mayor seguridad. La seguridad se va a incrementar para asegurar que no haya saltos”. Ante esas palabras, el ministro marroquí, quien no suele prodigarse en conferencias de prensa ante medios españoles, ha querido añadir: “Las decisiones se toman en estrecha colaboración, tomamos las decisiones juntos cada vez que sea necesario”.\nGrande-Marlaska se ha extendido ante la prensa española sobre las características del sistema que sustituirá a las concertinas: “Lo fundamental es que es un sistema de vallado con una altura más importante. Con un elemento final en altura que dificulta ostensiblemente que pueda ser traspasado. Es un sistema más seguro, su vulnerabilidad es menor”. Respecto al hecho de que siga habiendo, incluso aumenten, las concertinas en la parte marroquí el ministro ha declarado: “Vuelvo a decir que nosotros respetamos absolutamente la soberanía de las autoridades marroquíes para determinar su perímetro fronterizo”.\nEntre la primera reunión de Grande-Marlaska y esta última se han sucedido varios hechos relevantes que han impulsado una mejora en la cooperación. Un primer factor fue la visita de Estado de los Reyes de España en Marruecos, celebrada el pasado febrero. Felipe VI agradeció a su homólogo marroquí, Mohamed VI, los esfuerzos para controlar las fronteras pero le pidió que redoblara su colaboración para frenar la llegada de emigrantes. El segundo factor fue la ayuda contante y sonante facilitada por la Unión Europea, ante la insistencia de España en Bruselas: 140 millones de euros, de los que España ya ha desembolsado 26. El tercer factor determinante son los 32,3 millones de euros habilitados este agosto por el Gobierno español a Marruecos para reforzar sus fronteras. Finalmente, hay una circunstancia que ilustra el buen funcionamiento de las relaciones: en los últimos 14 meses los dos titulares de Interior se han visto en siete ocasiones.\nGrande-Marlaska ha señalado que la reducción en un 45% de la emigración irregular “no se ha conseguido sin un trabajo serio y una coordinación de medios personales y materiales importantes”. Cuando se le ha preguntado sobre el aumento de llegada de menores marroquíes no acompañados (los llamados menas) ha dicho: “Los flujos migratorios se han reducido este año en un 45%, pero también se han reducido en los menores; no en la misma proporción, pero también se han reducido”. El ministro no ha aportado cifras.\nEn cuanto al aumento de la llegada de emigrantes a las islas Canarias en un 23%, el ministro ha dicho que en términos porcentuales se ha producido un aumento, pero “en términos absolutos” no se trata de un “número importante”. “No superamos los 550 o 600 emigrantes que han arribado este año a las costas canarias”.\nGrande-Marlaska ha insistido en el hecho de que su ministerio actúa siempre conforme a la legalidad, incluso cuando efectúa devoluciones en caliente, como sucedió el pasado viernes con siete de los 153 emigrantes que saltaron la valla de Ceuta. “En este Ministerio y en este Gobierno de España todo lo que se hace se hace conforme a la legalidad”, ha subrayado.\nEl ministro español ha repetido en varias ocasiones que su intención es profundizar las relaciones con las autoridades marroquíes. Y según se desprende de la comparecencia conjunta ante la prensa, parece que las relaciones se van estrechando.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/04/2019, 19:01:45", "tags": ["Fernando Grande-Marlaska", "Marruecos", "Inmigración irregular", "Magreb", "Política migratoria", "África", "Migración", "Demografía", "Sociedad"], "newspaper": "elpais"}