{"id": "8a95d274-d99e-4e7f-77da-82acff0c8902", "content": "Thiem ciega (otra vez) a Federer\n\nNo hay tenista ahora, ni siquiera Rafael Nadal, su bestia negra histórica, que genere más sarpullidos a Roger Federer que Dominic Thiem. El austriaco inclinó al campeón de 20 grandes en la primera jornada del Masters (doble 7-5, en 1h 40m) y certificó la superioridad de los últimos tiempos contra el suizo, batido en cinco de los siete enfrentamientos entre ambos. Le ha vencido Thiem en todos los terrenos: dura, hierba, tierra. Y no hay, desde 2016, un rival que le haya derribado tantas veces, esta última después de un pulso en el que el de Basilea volvió a estar descafeinado. Está Federer, pues, de nuevo ante un abismo: el martes solo le vale ganar, o de lo contrario se despedirá del torneo.\nA las primeras de cambio, porque así funciona el sistema del Masters, se queda sin margen de error. Tendrá que vencer a Matteo Berrettini y enmendarse para continuar, porque si no lo hace cerraría la temporada de un modo brusco –no disputará la Copa Davis en Madrid– y sobre todo con mal gusto. A excepción del paréntesis en Basilea, el suizo no se encuentra desde que Novak Djokovic le quitase de las manos la última edición de Wimbledon. Desde entonces, Federer ha perdido color –segunda ronda en Cincinnati, cuartos en Nueva York y Shanghái…– y se ha destemplado después de una primera mitad de año notable.\nThiem percutió sobre su revés a una mano y decantó un duelo parejo, decidido en dos puntos de giro en los que austriaco anduvo más fino. A Federer se le torció el gesto y el plusmarquista de la Copa de Maestros, con seis trofeos, cedió. De esta manera, ahora le toca remar a contracorriente. Mientras tanto, Djokovic y Thiem se jugarán una plaza directa para las semifinales en la sesión nocturna.\nPuesto a subrayar su candidatura, siendo como es pentacampeón del torneo, Novak Djokovic puso el primer pie en el Masters con una victoria rotunda contra el joven Matteo Berrettini: 6-2 y 6-1, en solo 62 minutos. Quiso el serbio intimidar y en el estreno dio buena cuenta del italiano, enviando así un mensaje: en Londres, Nole va con todo. Ahí está la pugna con Rafael Nadal por cerrar el curso en lo más alto del circuito, asunto nada baladí para él, deseoso de volver a recuperar el mando y acabar en la cima por sexta vez en su carrera; e igualar, de paso, la plusmarca de Federer en el certamen que cierra el año.\nSeis trofeos tiene el suizo, y esa fabulosa cifra persigue Djokovic. Se ventiló al debutante Berrettini en un plis plas, para sumar 200 puntos jugosos y presionar a Nadal desde el arranque. A recordar: al balear le bastaría con alcanzar la final habiendo ganado los cuatro partidos previos –los tres de la fase de grupos y la semifinal–, o bien alzar directamente la victoria el próximo domingo para mantener el estatus actual. Manda el mallorquín y achucha Nole, que disfrutó de una apertura plácida y energizante; excelente forma de empezar, sólido y con su clásica tarjeta de presentación: ocho errores.\nDesequilibró el primer parcial al sexto juego y en el segundo no permitió respirar al romano, de 23 años, hasta que trazó un 4-0 insalvable. En ese punto se concedió un juego de relax, pero después volvió a poner el turbo y se adjudicó la primera victoria. Le tiene ganas Djokovic a Londres, donde enlazó cuatro de sus cinco conquistas de 2012 a 2015; es decir, son tres años de vacío y el pasado además de escozor, porque Alexander Zverev, rival de Nadal este lunes (21.00, #Vamos), le arrebató el triunfo contra todo pronóstico.\nEn cualquier caso, Djokovic (32 años) compite esta vez a lomos de la buena dinámica que trae desde París-Bercy y Tokio, con un único desliz otoñal en Shanghái. Está fuerte y domina la escena: bajo techo y sobre rápida, su registro de efectividad asciende al 78,8%. En los Masters, además, acumula 36 victorias, luego iguala con el alemán Boris Becker en el tercer puesto histórico, por detrás solo de Federer (57) e Ivan Lendl (39).\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Copa de Maestros", "Matteo Berrettini", "Novak Djokovic", "Londres", "Inglaterra", "Reino Unido", "ATP Tour", "Tenis", "Europa occidental", "Competiciones", "Organizaciones deportivas", "Deportes", "Europa"], "newspaper": "elpais"}