{"id": "8a98618b-1c44-40ee-7b9e-b58fe787faf7", "content": "A Bibi se le agotó la magia\n\nEn un momento peligroso, con una crisis entre Arabia Saudí e Irán de resultado incierto, Israel parece haber entrado en un nuevo bloqueo para formar Gobierno, aunque esta vez Benjamín Netanyahu está más cerca que nunca de perder el poder, un serio revés porque reduce su capacidad de maniobra para eludir los procesos de corrupción que le acechan. No le ha salido bien la jugada de repetir las elecciones. Todo depende de un examigo, el halcón secular Avigdor Lieberman, árbitro de la situación con ocho escaños en un Parlamento de 120.\nLas opciones para formar un Ejecutivo que evite una tercera repetición electoral dependen de dirigentes que se han cruzado tantos vetos personales que parece un sudoku. La peor salida sería la prolongación del interinato con un Gobierno en funciones presidido por Netanyahu. Bibi El Mago, como le llaman, es capaz de cualquier cosa para mantenerse en el poder, incluida una acción militar. Es la tesis de Chuck Freilich, exasesor de seguridad nacional, en un artículo publicado en Haaretz.\nTendría dos opciones. Una primera es segura por manifiesta superioridad: operación en Gaza que fuerce a sus rivales a elegir entre la “pequeña política” o la patria. La última guerra en territorio gazatí tuvo lugar en 2014. El resultado: 2.200 palestinos muertos —la gran mayoría civiles—, además de 66 soldados y siete civiles israelíes. Son datos de la ONU.\nLa segunda sería un conflicto con Hezbolá, partido-guerrilla libanés con el que Israel tiene una cuenta pendiente desde 2006. No se puede decir que ganara Hezbolá, pero todo lo que no sea aplastamiento, como sucedía antes, sabe a empate. En las últimas semanas ambos coquetearon con una escalada bélica. Hezbolá ha salido debilitado de la guerra en Siria, donde ha combatido junto a Bachar el Asad. Es una tentación para Israel.\nUn conflicto con Hezbolá, chiíes estrechamente ligados a Teherán, sería un sucedáneo de una guerra con Irán, al que Netanyahu considera la gran amenaza para la supervivencia de Israel, una tesis que no cuenta con adeptos dentro del espionaje israelí. Para atacar a Irán necesita a EE UU, y en eso está, junto a su aliado saudí, también interesado en liquidar la amenaza. El ataque a su principal instalación petrolera ha mostrado la vulnerabilidad de Riad. No tiene capacidad ni de defenderse pese a ser el segundo comprador de armas del mundo y tener un presupuesto de Defensa de 68.000 millones de dólares.\nPerdido John Bolton, apóstol de la guerra, el primer ministro en funciones de Israel corre el riesgo de que la región retorne a la vía negociadora de los años de Obama y se vuelva a hablar (solo hablar) de un plan de paz con los palestinos. Trump, que es más listo de lo que cree la izquierda europea, ya se ha apresurado a decir que las relaciones de Estados Unidos son con Israel, no con Netanyahu. En política no hay memoria, solo intereses.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/20/2019, 19:01:45", "tags": ["Opinión", "Elecciones Israel", "Benjamin Netanyahu", "Hezbolá", "Franja Gaza", "Donald Trump", "Irán", "Partidos islamistas", "Líbano", "Territorios palestinos", "Estados Unidos", "Geopolítica", "Palestina", "Elecciones", "Oriente próximo", "Norteamérica", "Asia", "Grupos terroristas", "Partidos políticos", "Terrorismo", "América", "Política"], "newspaper": "elpais"}