{"id": "8a9c6861-d8dc-431a-41e9-f0928d2a8665", "content": "La vida nueva de Chicho Sánchez Ferlosio\n\nParece una de sus bromas: Chicho Sánchez Ferlosio (1940-2003), el más refractario de los cantautores y el que menos se preocupó por dejar un registro perdurable de su obra, es hoy probablemente el más apreciado de su quinta por parte de los amantes de la canción con mensaje. Muerto en el olvido hace 16 años, se acaba de publicar su cuarto disco, en vinilo y en CD, titulado justamente Yo no vivo por vivir. Nueve canciones, tres de ellas inéditas, interpretadas con guitarra —“al natural”, como diría él— y grabadas por su amigo Agustín García Calvo en un magnetófono, entre 1967 y 1969, en aquella academia de lenguas clásicas que el zamorano antinacionalista abrió en la madrileña calle del Desengaño.\nMás vivo que nunca o tan vivo como siempre, el hijo de Rafael Sánchez Mazas atesora una legión de fieles seguidores que no para de crecer y se desvive por conocer y compartir su escurridiza obra y las anécdotas de una existencia imprevisible, a contramano de toda convención. En este caso, la recuperación corre a cargo de Madmua Records, exquisita discográfica de rarezas que hace año y medio reeditó con éxito el primer disco de Chicho, el legendario Canciones de la resistencia española, grabado también al natural en un magnetófono y publicado en 1963 en Suecia por una organización socialista de jóvenes que hicieron posible que temas como ‘Gallo negro, gallo rojo’ se popularizaran como himnos revolucionarios en Latinoamérica, en los países nórdicos o en gran parte de Europa, incluida la Alemania del Este.\nLa prodigiosa historia de este disco sueco se cuenta en Si me borrara el viento lo que yo canto, documental estrenado en el Festival de San Sebastián y que podrá verse a finales de este mes en Madrid y en Barcelona en el festival In-Edit. Dirigido por David Trueba, el filme pone en contexto aquel cancionero mítico que acredita a Chicho, junto a Paco Ibáñez y Raimon, como uno de los padres fundadores de la canción protesta en España, y como la voz que hizo que millones de personas sintieran que un mundo igualitario y sin explotación estaba a la vuelta de la esquina. Un hito insólito, teniendo en cuenta la precariedad del registro. Para David Trueba, resulta asombroso comprobar cómo aquellas canciones de urgencia “pueden ser eternas, pese a que su autor se situara al margen, se evadiera de los rigores industriales y mantuviera una actitud libre y heterodoxa”; una enseñanza valiosa hoy día, cuando “muchos jóvenes creen que el éxito es algo inmediato y que deben conseguir por el camino que sea, incluido todo tipo de prostitución profesional”.\nNarradas por sus amigos y su mujer de entonces, Ana Guardione, las aventuras del cantante terminan conformando un sentido relato del antifranquismo más imaginativo que desborda ese cuento lleno de siglas y en blanco y negro que tantas veces hemos escuchado sobre la larga agonía del régimen. Al hilo de un cancionero que se hizo famoso sin citar, por motivos de seguridad, el nombre de su autor, se hace un repaso de la huelga de Asturias, la ejecución de Julián Grimau, la revuelta estudiantil en Madrid, el Partido Comunista, la contestación generacional iniciada por los hijos de los que habían ganado la guerra, la cárcel y la represión, el viaje al Este y el viaje a Oriente, la experimentación con drogas, la casa como espacio comunal, el feminismo de mujeres que se niegan al servilismo del punto y el ganchillo, o esas bromas ocurrentes —“chichadas”, las llaman— que interrumpen los automatismos mentales y las programaciones sociales.\nSánchez Ferlosio, el último juglar, fue un adelantado que hizo de su manera libre de estar en el mundo un alegato artístico contra cualquier forma de sumisión. Incluso en su canción más conocida, la que exalta el valor del incansable gallo rojo, ya avanzaba en el estribillo el desencanto que no tardaría en llegar a los que creyeron con fervor en la revolución. Así, tempranamente, a finales de los sesenta, Chicho renuncia al compromiso y se recrea en el anarquismo anarquizante de su amigo García Calvo, convirtiendo algunos de sus poemas en inspirados cantes y alumbrando un nuevo repertorio que, sin apelar ya a un sujeto colectivo, pone en crisis la realidad, la que nos rodea y la que nos vive por dentro. Con todas las imperfecciones de una grabación casera, Yo no vivo por vivir es una buena muestra de ese Chicho que antes de cumplir los 30 abandona el maniqueísmo de los grandes himnos y se adentra en un estilo paradójico de canción popular.\nYo no vivo por vivir. Chicho Sánchez Ferlosio. Madmua Records.\nSi me borrara el viento lo que yo canto, de David Trueba, se proyecta dentro del festival In-Edit. Barcelona: lunes 28 de octubre (21.45), en Aribau Multicines. Madrid: miércoles 30 de octubre (21.30) en Cinesa Proyecciones.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Chicho Sánchez Ferlosio", "Agustín García Calvo", "David Trueba", "Discos música", "Cantautores", "Industria discográfica", "Música"], "newspaper": "elpais"}