{"id": "8aa4792a-a4d4-4594-7433-dedb07b630c6", "content": "Cuatro horas para convencer a Podemos de que desista del Gobierno de coalición\n\nNadie quiere ser el culpable de la ruptura, y ambos quieren intentarlo hasta el final. Por eso los portavoces del PSOE y de Unidas Podemos se han esforzado públicamente en mostrar una versión amable. Sin embargo, la reunión del jueves no fue bien, según fuentes de ambos grupos. Una y otra vez se volvía a la coalición, el punto central del desacuerdo. Las tres representantes del PSOE pidieron varias veces a los seis de Unidas Podemos que se olviden de la coalición para poder empezar a negociar. Ambos se dieron un tiempo para pensar.\nHay muchos fantasmas alrededor de la negociación que en teoría empezó el jueves por la tarde en el Congreso. Uno, muy importante, es el fiasco de julio, que ha dejado heridas muy profundas entre algunos de los negociadores, según admiten fuentes de ambos sectores. Los cinco de julio repiten ahora, aunque en Unidas Podemos se han incorporado otros cuatro. Pero el fantasma más difícil de sortear, y en el que se concentró el PSOE en la primera reunión, es la idea que está instalada al menos en una parte importante de Podemos y del entorno de Pablo Iglesias: esto es, que Pedro Sánchez en realidad va de farol y en el último minuto, como sucedió en julio, ofrecerá la coalición.\nBuena parte de la reunión, según fuentes socialistas y de Unidas Podemos, se fue precisamente en ese intento de las tres negociadoras del PSOE para convencer a sus interlocutores de que no es una estratagema negociadora.\nLos socialistas lo llaman “aplicar el principio de realidad”, un término que usó este jueves Adriana Lastra en sus entrevistas. Esto es, que Unidas Podemos asuma que el PSOE en ningún caso volverá a la coalición, por mucho que Iglesias aguante el pulso.\nEn julio, Lastra y María Jesús Montero, la ministra de Hacienda, fueron las que con más claridad apostaron por una coalición. Pero tras la investidura fallida, Sánchez y su equipo dieron un giro completo y en la reunión no hubo duros y blandos en el bloque socialista, según fuentes de ambos sectores. Carmen Calvo, Lastra y Montero insistieron una y otra vez: “Esto va en serio. La coalición no se va a dar. Si queremos avanzar, tenéis que asumir que no se va a producir”, les repetían a sus interlocutores, que a su vez volvían a la carga con una pregunta repetida: ¿por qué no se puede ofrecer ahora lo que sí se planteó en julio?\nAhí los socialistas lanzaron argumentos muy similares a los que usan en público y sobre todo insistieron en una idea: los negociadores de Podemos estaban avisados en julio de que si rechazaban el pacto no habría una segunda oportunidad. “En política las cosas tienen consecuencias”, dijo Pedro Sánchez en una entrevista reciente con EL PAÍS.\n“Esto no es táctica, no habrá coalición”, les insistió Montero en un momento de la reunión. Calvo y Lastra remataban la idea una y otra vez. Y los dirigentes de Podemos volvían sobre ese punto, de manera que fue imposible avanzar. Los socialistas no quisieron ni siquiera aclarar qué organismos del Estado estarían incluidos en la oferta que lanzó el martes Sánchez a Podemos. El PSOE no lo detallará hasta que se produzca un avance real en la negociación programática, que sigue sin arrancar.\nEl PSOE también trata de hacer mella en la división que detecta dentro de Unidas Podemos. En la reunión, según varios de sus participantes, unos y otros trataron de ver diferencias en las reacciones gestuales de sus interlocutores. Los socialistas dicen que los representantes de Podemos, Pablo Echenique e Ione Belarra, están más duros. Del otro lado también quieren ver diferencias dentro del PSOE y colocan a Calvo como la más férrea. Pero ambos admiten que en la reunión no hubo diferencias de discurso entre los miembros de las dos formaciones.\nEstas divisiones de Unidas Podemos se comentan mucho dentro del PSOE, tanto que la portavoz del Gobierno, Isabel Celaá, en la habitual rueda de prensa tras el Consejo de Ministros, trató de hurgar en esa herida y dijo que la reunión “sirvió para trasladar información que Unidas Podemos no tenía de algunos extremos de la negociación”. “Fue importante que las confluencias, que no estaban en la negociación de julio, oyeran de primera voz de los socialistas cuál había sido la secuencia con detalle”, comentó. Así insinuaba que Podemos ocultó a las confluencias cuestiones importantes de la negociación para dar una visión más negativa.\nSin embargo, pese a las evidentes discrepancias en Unidas Podemos sobre la estrategia a seguir —IU, por ejemplo, hizo una nota pública en julio en la que se abría a aceptar un pacto programático sin entrar en el Gobierno—, los grupos que lo componen han pactado este agosto mantener la unidad en la negociación y apostar por la coalición. Las reuniones seguirán, pero si no se arregla este punto central, parece muy difícil llegar a algo.\nLos tiempos son cortos, pero menos de lo que se esperaba. La próxima semana será definitiva. A finales tiene que estar resuelto un posible acuerdo para poder organizar la siguiente la ronda de consultas del Rey y la investidura. Los negociadores se han emplazado a otra reunión sin cerrar fecha, pero lo más probable es que sea el lunes. Durante el fin de semana es probable, según admitió Enrique Santiago, negociador de Unidas Podemos, que haya algún intercambio de papeles sobre un posible acuerdo programático. El grupo de Iglesias envió un papel detallado en agosto. El PSOE presentó el suyo el martes, que incluía algunas propuestas de Unidas Podemos pero mostraba también discrepancias importantes en cuestiones de fondo, y ahora el grupo de Iglesias tiene que contestar con otro texto que pueda abrir un intento de negociación de programa.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/06/2019, 19:01:45", "tags": ["Unidas Podemos", "PSOE", "Coaliciones electorales", "Izquierda Unida", "Coaliciones políticas", "Podemos", "Congreso Diputados", "Elecciones", "Parlamento", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}