{"id": "8ab67715-f8a4-4fe0-7487-377fb6b7146d", "content": "El ‘cruyffismo’ sin Cruyff\n\nA falta de la auditoria creativa que pidió Ferran Adrià sobre Johan Cruyff, el legado del Flaco se petrifica en Amsterdam y muy especialmente en Barcelona. Mucho mejor, y sobre todo más sencillo, encargar una escultura que una Bullipedia futbolística sobre una figura fácil también de caricaturizar y difícil de traducir, ya idolatrada seguramente por más conversos que por convencidos, porque nada resulta más fácil que ser cruyffista sin Cruyff.\nEl motor del cruyffismo nunca fue la unanimidad sino la contraposición, estimulado por los antagonismos, una manera de ser descrita de forma precisa y preciosa por su amigo Sergi Pàmies el martes en La Vanguardia. Quizá Pàmies, único para explicar el barcelonismo —“igual que existe una manera nuñista de ser cruyffista, no creo que exista una manera cruyffista de ser nuñista”—, sea el artista que necesita Adrià.\nEl recuerdo de Cruyff figuraba hasta hace poco en un córner del museo Núñez. Hoy, en cambio, se extiende por la explanada del Camp Nou, por los murales de la Ciudad Deportiva, por el nuevo estadio en el que jugarán el filial, el juvenil y el femenino, por las camisetas de la serie “gallina de piel” y por la segunda indumentaria que se empezó a comercializar con De Jong. El barcelonismo está impregnado de Cruyff.\nAunque es mejor ser selectivo que excesivo, el despliegue de la directiva de Bartomeu es aplaudido por la familia Cruyff. Merece por tanto un respeto desde que ambas partes, antes tan distanciadas que se llegaron a negar y hasta pedir su desaparición del barcelonismo, se reconciliaron en vida de JC después de la intervención del vicepresidente Jordi Cardoner y en especial de Jaume Giró, director general de la Fundació La Caixa.\nLa Bullipedia de Cruyff sería su Fundación, razón de más para que la del club y la del banco colaboren económicamente en su difusión y expansión, sobre todo a partir de las Cruyff Courts. Asegurada la pedagogía por parte de la familia, el desarrollo de la marca está garantizada por el Barça. El estilo, en cambio, es un intangible de difícil aplicación por más que se pueda hacer de forma individual con Guardiola o colectiva a través de La Masia.\nEl actual Barça, por el contrario, se aleja del ideario cruyffista escenificado en aquel campo de La Masia ahora convertido en aparcamiento del Camp Nou. A partir del rondo y el triángulo, Cruyff edificó el Dream Team con decisiones que sacudieron a todos los estamentos del Barça. Su obra se explica a partir de sus partidos y también de su orden y mando ante el poder de Núñez.\nAlcanza con recordar cómo desafió a la directiva cuando subrayó la capitanía de Alexanco después de que el jugador fuera denunciado en Papendal, o la manera en la que desautorizó al vestuario el día que le quitó el brazalete a Zubizarreta para dárselo a Bakero. También se las tuvo con Lo Pelat ante la sorpresa del Camp Nou. Y convendría recordar que prefirió a Julio Salinas antes que a Txiki Begiristaín para la final de Wembley 92.\nCruyff eligió a Milla como la piedra angular de su proyecto nada más llegar y no dudó en prescindir del maño después de ser tentado y comprado por el Madrid. La alternativa era Molby y, ante la negativa de la directiva a contratar al danés, apareció Guardiola, más cruyffista que Cruyff. También apostó por Danny Muller en lugar de Tito Vilanova en una dialéctica que acabó con la destitución de Lluís Pujol.\nHabía técnicos del fútbol base que le temían tanto que sospechaban que mandaba a su esposa para que controlara quien le pasaba la pelota y quien no a su hijo Jordi. A la esposa de Johan le llamaban entonces Marilyn en el palco del Miniestadi. A Cruyff se le admiraba después de haberle aguantado, sufrido y soportado sus discusiones y entendido que se manejaba estupendamente en la tensión, manifiesta en un estadio caliente como el Camp Nou.\nHubo muchos desencuentros antes de que el cruyffismo se impusiera como una religión reconocida incluso por el Madrid, el enemigo natural del Barça. Nadie definió mejor su herencia que Romario: “El fútbol se mira con los ojos de Cruyff”. Así que se necesita tanto la retina como el cerebro para sentir y querer el juego de la misma manera, un ejercicio imposible para cínicos y frívolos, difícil de copiar si no se ha vivido en el Ajax o el Barça.\nA juzgar por su trayectoria, la actual directiva no acaba de creer en Cruyff por más que ahora le exhiba como ídolo y muestre como una fortuna a siete jugadores de La Masia en el partido con el Betis. Antes que por el equipo y los técnicos, Rosell y Bartomeu han apostado por los futbolistas, se han felicitado por fichar a Ronaldinho y Neymar y ahora quieren complacer a Messi.\nNo entienden que el capitán es la sublimación de una manera colectiva de entender el fútbol porque si no sería Maradona. Tampoco parece la mejor solución reproducir el tridente de Berlín 2015 para reconquistar la Champions en 2020. A Bartomeu quizá le valga una entrevista de Marca de junio del 2013 para saber qué haría Cruyff: “Con Neymar fichado, yo me habría planteado la posibilidad de vender a Messi”. Una afirmación tremenda si no se acaba de leer el texto: “Por eso yo no habría traído a Neymar”. Ahora es Messi quien quiere al brasileño y el presidente se desvive por complacer al 10. Hoy los protagonistas son los jugadores, mientras el presidente practica la cultura de la apariencia para quedar bien con todo el mundo, también con Cruyff. Bartomeu está en su derecho siempre que no manche la memoria del mayor icono del Barça\nLa exhibición de cruyffismo no exime, sino que obliga al consejo a ser más respetuoso que nunca con su legado, cosa que por otra parte parece haber comprendido cuando decidió poner el nombre de JC al campo de la ciudad deportiva y no al Camp Nou. Messi juega todavía una Liga diferente de la de Ansu. La auditoria de Adrià puede aguardar porque de momento no se habla de fútbol sino del show Neymar. O si no haber dejado en paz —o sin tanto boato— a Johan Cruyff.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Johan Cruyff", "Lionel Messi", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}