{"id": "8abb6dab-8f9a-4950-4463-fba8be8cfef3", "content": "Nuestros favoritos para ganar los Emmy 2019\n\nEl domingo 22 de septiembre (en la madrugada del domingo al lunes en horario español) se celebra la 71ª edición de los premios Emmy. Con la despedida de Juego de tronos como gran favorita para llevarse el mayor reconocimiento en drama, la emoción quedará para el resto de categorías. Unos Emmy no serían unos Emmy sin sorpresas. Entre las series más nominadas se encuentran, además de Juego de tronos, The Marvelous Mrs. Maisel, Chernobyl, Barry o Fosse/Verdon.\nEn EL PAÍS seguiremos al minuto tanto la alfombra roja como la ceremonia, que se podrá ver en España en televisión en Movistar Seriesmanía (dial 12) a partir de las 02.00 hora española peninsular. Pero antes, es el momento de las quinielas. ¿Quiénes son los favoritos? ¿Quiénes nos gustaría que ganaran en realidad? En la porra de Quinta Temporada han participado Eneko Ruiz Jiménez, Álvaro P. Ruiz de Elvira y Natalia Marcos.\nBetter Call Saul\nBodyguard\nJuego de tronos\nKilling Eve\nOzark\nPose\nSuccession\nThis is us\n(Ganadora del año pasado: Juego de tronos)\nGanará: Juego de tronos. No hay opción para la sorpresa contra el mayor fenómeno de la televisión reciente. Ya es la ficción más premiada en los Emmy y a sus votantes les gusta mucho seguir la inercia de años anteriores. Puede que el público no quedara contento del todo con algunas decisiones de la última temporada, pero los premios van por otro lado.\nNos gustaría que ganara: En esta casa somos devotos de Succession. Aun siendo conscientes de que no tiene posibilidades este año, que los votantes se hayan acordado de ella para nominarla ya es una alegría. La mezcla perfecta de drama y comedia que hace que los enfrentamientos familiares de Juego de tronos se queden por debajo. Si con su primera temporada no gana, esta nominación nos da muchas esperanzas para el próximo año y la gran segunda entrega, ahora en emisión.\nEmilia Clarke (Juego de tronos)\nJodie Comer (Killing Eve)\nViola Davis (Cómo defender a un asesino)\nLaura Linney (Ozark)\nMandy Moore (This is Us)\nSandra Oh (Killing Eve)\nRobin Wright (House of Cards)\n(Ganadora del año pasado: Claire Foy, The Crown)\nGanará: Sandra Oh tiene muchas papeletas para alzarse con el premio por la segunda temporada de Killing Eve. Ya ganó el Globo de Oro, estuvo nominada en los pasados Emmy y es un rostro muy popular. Eso sí, cuidado con Emilia Clarke, que podría beneficiarse del arrastre de Juego de tronos y la evolución de su personaje.\nNos gustaría que ganara: Jodie Comer, posiblemente más merecedora del premio que su compañera de reparto y que es quien ha hecho más soportable la segunda temporada de Killing Eve. También damos un voto a Emilia Clarke aunque solo sea por molestar a los que les molestó que resultara ser una villana.\nJason Bateman (Ozark)\nSterling K. Brown (This is us)\nKit Harington (Juego de tronos)\nBob Odenkirk (Better Call Saul)\nBilly Porter (Pose)\nMilo Ventimiglia (This is Us)\n(Ganador del año pasado: Matthew Rhys, The Americans)\nGanará: Billy Porter. Las quinielas no tienen duda y nosotros tampoco. Es su año tras una larga carrera en la sombra, aunque sea chocante que en una serie sobre mujeres transexuales nominen (y premien) a un hombre gay cis. Aun así, esperaremos con ganas su discurso de agradecimiento.\nNos gustaría que ganara: Bien por Billy Porter, pero quizá preferiríamos Bob Odenkirk como reconocimiento a la brillante Better Call Saul, que no baja el nivel. Tampoco es que haya mucho más donde elegir este año en esta categoría...\nJonathan Banks (Better Call Saul)\nGiancarlo Esposito (Better Call Saul)\nAlfie Allen (Juego de tronos)\nNikolaj Coster-Waldau (Juego de tronos)\nPeter Dinklage (Juego de tronos)\nMichael Kelly (House of Cards)\nChris Sullivan (This Is Us)\n(Ganador del año pasado: Peter Dinklage, Juego de tronos)\nGanará: Peter Dinklage. Es el premio interpretativo seguro para Juego de tronos y ya será el cuarto para el actor por el mismo personaje. Además, tras unas temporadas bastante ausente, en la última tanda de capítulos recobró el protagonismo que había perdido.\nNos gustaría que ganara: Ante la ausencia de los actores de Succession, no tenemos un claro favorito. Peter Dinklage será justo para despedir a lo grande uno de los mejores personajes de la serie. O Giancarlo Esposito.\nGwendoline Christie (Juego de tronos)\nLena Headey (Juego de tronos)\nSophie Turner (Juego de tronos)\nMaisie Williams (Juego de tronos)\nFiona Shaw (Killing Eve)\nJulia Garner (Ozark)\n(Ganadora del año pasado: Thandie Newton, Westworld)\nGanará: Las quinielas apuestan fuerte por Julia Garner, una actriz muy presente en la pequeña y gran pantalla en los últimos años y siempre de forma eficiente. Otro de nuestros votos va para Maisie Williams por ser uno de los personajes más visibles de Juego de tronos en la última temporada (¿un premio para la salvadora de la humanidad? Tendría sentido). Pero también es muy probable que una categoría dominada por Juego de tronos haga que todas sus actrices pierdan.\nNos gustaría que ganara: Estamos divididos entre Sophie Turner, Lena Headey y Gwendoline Christie. Sansa es el personaje que más ha crecido en la serie. Headey es la mejor actriz de todas (aunque en esta temporada casi se haya limitado a ver cómo su ciudad era destruida mientras ella se tomaba una copa). Y la escena en la que Brienne es nombrada caballero es de las mejores y más gratificantes de la serie. Pero lo más probable es que ninguna de ellas triunfe.\nBarry\nFleabag\nThe Good Place\nThe Marvelous Mrs. Maisel\nRussian Doll\nSchitt's Creek\nVeep\n(Ganadora del año pasado: The Marvelous Mrs. Maisel)\nGanará: Veep vuelve a la competición tras haberse llevado el premio a la mejor comedia tres años, y encima esta ha sido su temporada de despedida. Parece lógico que se lleve el premio, aunque las quinielas no descartan ni Fleabag ni The Marvelous Mrs. Maisel.\nNos gustaría que ganara: Fleabag es posiblemente la mejor comedia del año. Pero Barry también ha estado más que a la altura. Un voto para cada una y otro voto en blanco. La mayoría de las opciones de premio en esta categoría nos parecería bien.\nAnthony Anderson (Blackish)\nDon Cheadle (Black Monday)\nTed Danson (The Good Place)\nMichael Douglas (El método Kominsky)\nBill Hader (Barry)\nEugene Levy (Schitt's Creek)\n(Ganador del año pasado: Bill Hader, Barry)\nGanará: Bill Hader es la opción más clara para las quinielas y para nosotros. Michael Douglas viene de ganar el Globo de Oro (hace una eternidad) y sería una forma de dar visibilidad a actores clásicos del cine para animar la fiesta televisiva.\nNos gustaría que ganara: Bill Hader será para nosotros un justo ganador. Hace lo imposible en Barry: te sientes identificado, sufres, te ríes, y además dirige y escribe. Pero si premiaran a Ted Danson también seríamos felices: que sigan dándole trabajo como sea.\nChristina Applegate (Dead to me)\nRachel Brosnahan (The Marvelous Mrs. Maisel)\nJulia Louis-Dreyfus (Veep)\nNatasha Lyonne (Russian Doll)\nCatherine O'Hara (Schitt's Creek)\nPhoebe Waller-Bridge (Fleabag)\n(Ganador del año pasado: Rachel Brosnahan, The Marvelous Mrs. Maisel)\nGanará: Julia Louis-Dreyfus. La despedida, la enfermedad, el récord que se apuntará... Todo hace pensar que este premio ya tiene nombre, lo sentimos por las demás.\nNos gustaría que ganara: Phoebe Waller-Bridge. Pleno de votos en los deseos de Quinta Temporada. Hace un personaje insoportable pero creíble y con el que es muy fácil identificarse. Phoebe está de moda y, para quien todavía no conozca Fleabag, esta sería la forma de darle publicidad.\nAnthony Carrigan (Barry)\nStephen Root (Barry)\nHenry Winkler (Barry)\nAlan Arkin (El método Kominsky)\nTony Shalhoub (The Marvelous Mrs. Maisel)\nTony Hale (Veep)\n(Ganador del año pasado: Henry Winkler, Barry)\nGanará: Tony Shalhoub parte como favorito. La evolución de su personaje en The Marvelous Mrs. Maisel es incluso más interesante que la de la protagonista. En cualquier caso, es una categoría llena de talento, con actores secundarios que engrandecen todo y a quienes hemos visto en todo tipo de proyectos. Así que tampoco sería raro que ganara el veterano Alan Arkin, por ejemplo.\nNos gustaría que ganara: Alan Arkin se ha ganado nuestro corazón con un personaje en el que lo mismo se mete de lleno en la comedia como te deja al borde de la lágrima. Su presencia y alma son innegables. Sin él, el personaje de Douglas es la nada.\nSarah Goldberg (Barry)\nSian Clifford (Fleabag)\nOlivia Colman (Fleabag)\nBetty Gilpin (GLOW)\nAlex Borstein (The Marvelous Mrs. Maisel)\nMarin Hinkle (The Marvelous Mrs. Maisel)\nKate McKinnon (Saturday Night Live)\nAnna Chlumsky (Veep)\n(Ganadora del año pasado: Alex Borstein, The Marvelous Mrs. Maisel)\nGanará: La cosa parece que estará entre Alex Borstein y Olivia Colman, pero nosotros nos decantamos por la segunda. Una ganadora de Oscar que en realidad es actriz de televisión necesita el Emmy. Nació para ganar premios y ya ha llegado su momento.\nNos gustaría que ganara: Somos muy de Olivia Colman y seremos muy felices si se lleva el premio. O Anna Chlumsky, que lleva siendo de lo más divertido de Veep desde el comienzo y nadie se lo ha dicho suficiente: esta sería una buena ocasión.\nChernoby\nFuga en Dannemora\nFosse / Verdon\nHeridas abiertas\nAsí nos ven\n(Ganadora del año pasado: El asesinato de Gianni Versace: American Crime Story)\nGanará: Así nos ven. El tema, la relevancia del caso real que trata, el mensaje y la crítica que contiene son muy cercanos a los espectadores de Estados Unidos. Y además es una muy buena miniserie, será justa vencedora.\nNos gustaría que ganara: Chernobyl. Ha sido el fenómeno global del año que nos pilló por sorpresa, además de ser una miniserie redonda, muy impactante y que muestra la historia de una forma original. Todavía sentimos escalofríos al recordarla. Pero quizá en EE UU les pilla un poco más lejos que la historia de Así nos ven.\nBenicio del toro (Fuga en Dannemora)\nHugh Grant (A Very English Scandal)\nJared Harris (Chernobyl)\nJharrel Jerome (Así nos ven)\nSam Rockwell (Fosse / Verdon)\nMahershala Ali (True Detective)\n(Ganador del año pasado: Darren Criss, El asesinato de Gianni Versace)\nGanará: Jharrel Jerome. Increíble lo que consigue en su tour de force en prisión, todo lo que consigue transmitir y cómo te crees la evolución del paso de los años que muestra la serie.\nNos gustaría que ganara: Una categoría con mucho nivel. La victoria de Jharrel Jerome será más que justa, es la sorpresa que sobresale en un gran grupo de veteranos que podría haber ganado cualquier otro año. Hugh Grant ha hecho que nos reconciliemos con él gracias a A Very English Scandal. Y Jared Harris era otro de nuestros candidatos predilectos hasta que llegó Jerome.\nAmy Adams (Heridas abiertas)\nPatricia Arquette (Fuga en Dannemora)\nAunjanue Ellis (Así nos ven)\nJoey King (The Act)\nNiecy Nash (Así nos ven)\nMichelle Williams (Fosse/Verdon)\n(Ganadora del año pasado: Regina King, Seven Seconds)\nGanará: No lo tenemos nada claro, con votos para Patricia Arquette y su transformación en Fuga en Dannemora con la que ya ganó el Globo de Oro, Niecy Nash que es la típica actriz de comedia televisiva que pega un giro al drama descarnado, y Michelle Williams, que hace un trabajazo en Fosse/Verdon.\nNos gustaría que ganara: Otra vez, división de opiniones. Michelle Williams como Gwen Verdon es una de las interpretaciones del año, de esas que hacen mejor su serie. Amy Adams, que no hace más que acumular candidaturas al Oscar sin lograrlo ninguna vez (lleva seis desde 2006). O Patricia Arquette.\nStella Skarsgard (Chernobyl)\nPaul Dano (Fuga en Dannemora)\nBen Whishaw (A Very English Scandal)\nAsante Blackk (Así nos ven)\nJohn Leguizamo (Así nos ven)\nMickahel K. Williams (Así nos ven)\n(Ganador del año pasado: Jeff Daniels, Godless)\nGanará: Ben Wishaw se ha puesto por delante en las quinielas, y además cumpliría con el cupo británico. Pero también podría ganar Michael K. Williams sin problema con un papel muy de premios. Nosotros optamos por Wishaw con dos votos a uno.\nNos gustaría que ganara: Ben Wishaw. Somos muy fans de la serie de Russel T. Davis y los premios también sirven para visibilizar producciones y trabajos que han recibido menos atención de la que deberían. Este es uno de esos casos.\nPatricia Arquette (The Act)\nEmily Watson (Chernobyl)\nMargaret Qualley (Fosse / Verdon)\nPatricia Clarkson (Heridas abiertas)\nMarsha Stephanie Blake (Así nos ven)\nVera Farmiga (Así nos ven)\n(Ganadora del año pasado: Merritt Wever, Godless)\nGanará: En el duelo de madres con síndrome de Munchausen por poderes de las dos Patricias, Clarkson es la que tiene más posibilidades de llevarse el gato al agua. Es una actriz que hace mejor todas las películas y series en las que aparece y aquí tiene uno de sus papeles más largos y complicados.\nNos gustaría que ganara: Con el premio para Patricia Clarkson estaremos más que satisfechos.\nBlack Mirror - Bandersnatch (Netflix)\nBrexit (HBO)\nDeadwood (HBO)\nRey Lear (Amazon Prime Video)\nMy Dinner with Hervé (HBO)\n(Ganadora del año pasado: USS Callister, Black Mirror)\nGanará: Deadwood. Sería un buen homenaje a David Milch después de que anunciara que sufre Alzheimer. O Bandersnatch por el experimento que fue y por el tirón de Black Mirror y Netflix.\nNos gustaría que ganara: Deadwood. Unanimidad. La película es un buen recuerdo de una de las mejores series de la primera HBO que había quedado un tanto olvidada.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Premios Emmy", "Juego de tronos", "Premios comunicación", "Series drama", "Miniseries", "Series comedia", "Series americanas", "Periodismo", "Premios", "Géneros series", "Series televisión", "Programa televisión", "Televisión", "Eventos", "Programación", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}