{"id": "8ac0a97e-07be-4226-6ee7-9b77228fa49f", "content": "La plaza de Ciudad de México que cura con manos de ciego\n\nEn la plaza de Nuestra Señora de Loreto de Ciudad de México, las manos santas son las ciegas. Eso dice Maribel Aguilar, tumbada bocabajo en una camilla y con la espalda al aire. Como cada dos semanas, Cándida Barrios, masajista invidente de 44 años, trabaja la ciática de su clienta con dedos pequeños y brillantes. Se unta de aceite de almendra para resbalar mejor entre los músculos agarrotados, trazar curvas y hundirse en la piel. “Las manos son mi supervivencia”, dice Barrios. “Sin ellas, sería ciega e inútil”.\nSi las manos son la herramienta, la plaza es el consultorio. Ubicada en el centro histórico frente a la Iglesia de Loreto, colonial y torcida hacia el lado izquierdo, el espacio se ha convertido en una referencia para aquellos que buscan una solución económica a sus dolores. Un masaje de una hora cuesta alrededor de 150 pesos, unos ocho dólares, cuatro veces menos que en una clínica privada.\nCada mañana, Barrios ata su bastón al palo de una sombrilla azul. Viste bata blanca y unas gafas de pasta transparente; no ve nada , pero las lleva para protegerse de la contaminación. Nació con retinosis hereditaria y astigmatismo bilateral y muy pronto se tuvo que ocupar del dolor ajeno. Solía mojar un cepillito de dientes en agua fría y con él frotaba la espalda de su madrastra, que tenía problemas de circulación. Así empezó.\nLa Escuela Nacional de Ciegos, donde se ha formado la mayoría de los masajistas, está próxima a la Plaza de Loreto. De allí salen con un diploma, pero las posibilidades de encontrar empleo son escasas. No pueden competir con una licenciatura en fisioterapia de una universidad. Max García, de 62 años, fue uno de los primeros en llegar a la plaza. “No me aceptaron en ningún lugar y tuve que venir aquí”, explica. “Los otros se dieron cuenta de que tenía clientes y se animaron. Antes, tomaban los cursos y se iban al metro a vender discos o a cantar”.\nLos clientes llegan de toda la ciudad y son variados: desde funcionarios del Gobierno con el cuello tieso por el estrés a comerciantes de ropa como Aguilar, de 51 años, que aprovecha los miércoles de descanso para acudir a la mesa camilla de Barrios. “Fui con doctores, me dieron medicamentos, compré plantillas y nada me sirvió”, dice la vendedora. Desde hace dos años, el dolor agudo de la ciática recorre su cuerpo. Culpa de la década que lleva cargando y descargando maletas con ropa, de mercadillo en mercadillo, asegura. Cuando las manos de Barrios se acercan al dolor, ella aprieta con fuerza una toalla rosa. “Acuérdate de que el lado malo es el derecho”, le avisa.\nLa rutina corre el riesgo de interrumpirse por la intención del Gobierno de la capital de remodelar la plaza y reubicar a los masajistas a un lugar todavía por determinar. Para el investigador Pablo Argüello, que estudia la precariedad del empleo ambulante para el Consejo Nacional de Ciencia y Tecnología, se trata de una estrategia heredada. “A mediados de los 2000 se empezó con el ideario del rescate del centro”, explica. Pone como ejemplo de esa política la calle de Madero, la vía peatonal que lo cruza. “Ya no hay ambulantaje, sino un incremento de la plusvalía del suelo y un desplazamiento del comercio popular”.\nEn octubre pasado un grupo de policías desmanteló algunos de los puestos ambulantes y este año los masajistas han pasado varias semanas sin poder trabajar por impedimentos de las autoridades. La división dentro del grupo no ayuda; los de las camillas no se hablan con los de las sillas shiatsu y viceversa. “Necesitan a un líder”, receta Noé Ramírez, cliente habitual de 64 años con experiencia en el mundo sindical. “Y que se hagan famosos por las redes sociales”.\nA la espera de lo que decidan las autoridades, las manos de Barrios siguen trabajando, sin más guía que el tacto. Ya un poco menos agarrotada, Aguilar se seca las lágrimas y baja de la camilla con un respiro de alivio: “Antes me tocaba y rompía a llorar. Ahora es menos”. Nubes negras cubren ahora la Plaza de Loreto y amenazan con tormenta, pero Barrios unta sus manos en aceite y vuelve a la carga sobre otra espalda, un nuevo nudo de dolor que desenredar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Ciegos", "Ciudad de México", "Discapacidad visual", "Discapacidad sensorial", "México", "Personas con discapacidad", "Norteamérica", "Discapacidad", "Latinoamérica", "América", "Sociedad"], "newspaper": "elpais"}