{"id": "8ac2c3be-563c-4a4b-43ba-3e79a4e22186", "content": "‘María’ desoye a la jueza española y permanecerá en el consulado uruguayo con su hija\n\nMedio centenar de personas han desafiado a la lluvia para pedir, como cada tarde desde el pasado viernes, que la custodia de la niña N.S.U. permanezca en manos de su madre. La jueza había sentenciado que la menor de siete años fuese entregada a su padre fuera del Consulado General de Uruguay este miércoles. Pero la progenitora, conocida bajo el pseudónimo de María para proteger su identidad, ha incumplido los plazos de la magistrada del juzgado de primera instancia de Vielha (Vall d'Aran) por segunda vez. Ambas siguen alojadas en esta institución, a la espera de que se resuelva el conflicto entre la jueza y la diplomacia uruguaya.\nLa entrega de la niña debía haberse ejecutado el pasado viernes en el consulado, situado en un edificio de oficinas de la Avenida Diagonal. Sin embargo, madre e hija optaron por refugiarse en este complejo diplomático bajo la autorización del personal uruguayo. El progenitor que iba a recibir la custodia recibió una denuncia hace tres años por supuestos abusos sexuales y malos tratos a la menor, aunque el caso fue archivado. Un día antes, el Ministerio de Exteriores de Uruguay había declarado en un comunicado que la sentencia española \"no es conforme al Derecho Internacional\", y recordó la \"inviolabilidad de los locales consulares y del personal de sus funcionarios\". Esta particularidad jurídica permitió al activista Julian Assange, por ejemplo, permanecer en la embajada ecuatoriana de Londres desde 2012 hasta el pasado 11 de abril. \nDaniela Oritz, una madre peruana presente en las protestas bajo el consulado, quiso agradecer a María su resistencia. \"No solo defiende a su hija, sino a todos nuestros niños. Este no es un caso excepcional: es una práctica común en el contexto español\". Ortiz hizo referencia a una situación similar en la Región de Murcia, publicada por EL PAÍS, en la que la madre luchó por la custodia de unos menores que habrían sido abusados sexualmente por su padre. \"La DGAIA (Direcció General d'Atenció a la Infància i l'Adolescència) utiliza conceptos racistas como la ausencia de vivienda o trabajo para quitarnos a nuestros hijos\", añadió la madre. Los manifestantes cubrieron la fachada exterior del edificio con adhesivos en apoyo a María y protestaron contra la \"justicia patriarcal\" o  la ley de extranjería.\nLa pelea por la custodia de N.S.U. se remonta a 2016. María denunció al padre por presuntos malos tratos y abusos sexuales a la menor, y posteriormente el caso fue archivado. Antes de conocer el resultado de la denuncia, la madre se marchó con su hija a Uruguay, pero el padre decidió denunciarla por sustracción de menores. Durante el juicio, nueve profesionales de Cataluña opinaron que lo mejor para el “desarrollo emocional” de la menor era que se quedara con su padre. Los psicólogos describieron a la mujer como “alguien que interfiere en el vínculo con el padre, con una práctica nociva” para su hijo, con personalidad paranoide.\nLa sentencia, del 25 de septiembre, concluyó que debía darse la guarda y custodia al padre en el Consulado a lo largo del viernes pasado. Aunque la madre acudió a la cita, optó por permanecer en un área del edificio bajo la jurisdicción uruguaya tras la negativa del cónsul a que se ejecutase la entrega. El Ministerio de Exteriores del país sudamericano informó ese día que Francisco Bustillo, el embajador de Uruguay en España, mantuvo una reunión con los ministerios de Asuntos Exteriores y Justicia españoles para trasladarles \"la preocupación del Estado uruguayo por el mecanismo de ejecución en la sentencia\". La situación de la menor queda ahora en el aire, a la espera de las decisiones que adopten el consulado, la jueza y su madre. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Diplomacia", "Abuso menores", "Cataluña", "Menores", "Abusos sexuales", "Delitos sexuales", "Relaciones internacionales", "Grupos sociales", "Delitos", "España", "Relaciones exteriores", "Sociedad", "Justicia"], "newspaper": "elpais"}