{"id": "8ac42a4b-7030-4e67-7dcb-45daaf9cf31f", "content": "Álvarez-Cascos dimite como vicepresidente de Foro Asturias tras sus disputas con la presidenta del partido\n\nEnvía una carta a Carmen Moriyón en la que le reprocha los resultados obtenidos en las últimas elecciones autonómicas\nFrancisco Álvarez-Cascos ha dimitido de su cargo de vicepresidente de Foro Asturias tras sus disputas con la presidenta del partido y ex alcaldesa de Gijón, Carmen Moriyón, a la que cuestiona las últimas decisiones adoptadas, aunque seguirá en la formación que él mismo impulsó en el cargo de vocal.\nEl ex ministro de Fomento remitió este viernes una carta a Moriyón en la que la reprocha los resultados en las últimas elecciones autonómicas, según han confirmado a Efe fuentes del partido.\n\"Renuncio por el quebranto de la confianza en el proyecto y deseo recuperar la autonomía de un vocal que no pide ni busca cargos\", afirma Cascos en esa misiva.\nSeñala que la \"debacle electoral es el resultado de las equivocaciones de campaña\" y apunta que Foro Asturias \"nació como una alternativa al PSOE, no como su muleta\".\nForo Asturias, la formación impulsada en 2011 por Francisco Álvarez-Cascos tras su abrupta salida del PP, ha abierto una crisis interna coincidiendo con su inminente regreso al Congreso de los Diputados al obtener un escaño tras concurrir por cuarta vez a las elecciones generales coaligado con el PP.\nEl sector liderado por Álvarez-Cascos, hasta ahora vicepresidente del partido, ha cuestionado las últimas decisiones adoptadas por Carmen Moriyón, que en la última reunión de su Comisión Directiva recurrió a sus potestades estatutarias para incorporar a este órgano a tres nuevos miembros.\nSus perfiles, de carácter asturianista y partidarios de la oficialidad del asturiano, que Foro no respalda al considerar que no existe el suficiente consenso social, han sido cuestionados por los seguidores de Álvarez-Cascos, que aplicaron la mayoría de que disponen en la Comisión Directiva para rechazar la propuesta de Moriyón de incorporar a cuatro dirigentes más, que habrían cambiado la correlación de fuerzas en ese órgano.\nMoriyón reiteró el pasado jueves que su responsabilidad como presidenta de Foro es garantizar que las cuestiones internas \"se resuelven en el seno de sus órganos internos, y no fuera de ellos\", y ha garantizado que la postura del partido sobre la cooficialidad del asturiano no ha cambiado y es la reflejada en el programa con el que concurrieron a las elecciones autonómicas, en las que lograron dos diputados.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nA quién se le ocurre incorporar a tipos que defienden la cooficialidad del bable!!! No trago a Cascos, pero los que no sois asturianos no tenéis ni idea de lo que estos tipos quieren imponer en la educación de nuestros hijos... Moriyón.. serás la Riverita asturiana y Cascos es Javier Nard... tic tac tic tac", "date": "11/17/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}