{"id": "8ad0f4fe-3fd4-4cc4-6c90-8a4618bb03aa", "content": "Que no se acerque el sumiller\n\nAcabo de cerrar un viaje de dos semanas por restaurantes de un par de capitales latinoamericanas. Salí de casa preparado para lo de siempre, que viene a ser lo inevitable, y todo se ha cumplido: más visitas a restaurantes de las que indica el sentido común, comidas con más platos de los debidos, mucho menú degustación y un festival de vinos tras otro, de cuando en cuando estrafalarios y más de una vez prescindibles, disfrazados bajo el pretexto del maridaje. Por mi mano terminaron pasando casi trescientas copas de vino, aunque las etiquetas fueron muchas menos; no escaseó el sumiller copista, siempre necesitado de ideas y referencias ajenas, aunque hubieran sido pensadas para platos y combinaciones muy diferentes a los que finalmente acompañaban cuando me llegaron a la mesa. Inventaron el vino multiusos que encaja como un guante con una sopa de cebolla o con un chorizo a la parrilla. No importa, vivimos los días del maridaje, el tiempo del emparejamiento a ultranza. Siempre hay un vino, cuando no son dos, esperando junto al próximo plato, y no hay escapatoria posible.\nEl maridaje es la consigna. No hay comida con pretensiones que no arrastre su penitencia. También le dicen armonía, encuentro y, solo los más cursis, matrimonio, pero todos lo conocen por maridaje. Es un concepto tan manido que en dos temporadas más le aplicaremos diminutivos familiares: matri, mari, armo. La historia viene de hace tres días, cuando maridaje todavía era una palabra de respeto. Por suerte para todos no lo practicaron en El Bulli, que fue el padre de las grandes revoluciones que alumbraron el final del siglo XX y el arranque del XXI. La historia de la cocina reciente nunca hubiera sido igual si el encuentro entre el ingenio y la genialidad de Ferran Adrià y Juli Soler hubiera desembocado en una orgía culinaria empacada con 45 copas de vino. Es muy posible que Cala Montjoi hubiera sido declarada zona de riesgo.\nHe vivido alguna epifanía en momentos puntuales del recorrido. Un puñado de vinos colosales servidos más allá de cualquier intención de relacionarlos con los platos que los que esperaban en la mesa, otras tantas sorpresas en forma de etiquetas que anotas en la agenda de los imprescindibles y cuatro o cinco encuentros realmente afortunados, en los que el plato y el vino se ensamblaron para proponer caminos nuevos en el universo de los aromas y los sabores; exactamente lo que busco con un buen maridaje. No son claramente los del plato como tampoco son los del vino, sino otros nuevos, generalmente más complejos, siempre mucho más agradables. Algunos lo ven como una lucha por el poder, pero a mi me parece una historia de amor. Planteado así parece simple, pero es tan difícil de encontrar que los grandes profesionales acaban manipulando platos, o creando los suyos propios -como hizo Josep Roca en el menú de finales de mayo en El Caller de Can Roca-, para conseguirles una pareja junto a la que poder crecer.\nLos restaurantes que acabo de visitar no tienen el volumen de etiquetas y añadas que manejan en la bodega de los Roca. En una historia en la que el encaje entre un plato y un vino es cuestión de matices el volumen siempre es un argumento, en todo caso una oportunidad para trabajar. También hacen falta conocimiento y voluntad. A cambio, encuentro rutina y una cierta querencia por la vulgaridad.\nDoce días y veinte maridajes después entiendo que he superado los límites de lo que debió ser una relación cuerda con el vino. Me gusta mucho el vino, pero no tanto. Me atrevo a aceptar que necesito un respiro y pasar un buen tiempo sin sentir la presencia de un sumiller cerca mío, mientras recupero la vieja sensación que proporciona una buena botella de vino, bebida y disfrutada de principio a fin a lo largo de una comida. Acabo de sufrir el enésimo maridaje fallido y me levanto de la mesa en busca de un juez dispuesto a dictar algún tipo de medida cautelar, la que sea. Sugiero a mi abogado que pida setecientos metros de distancia con el sumiller más cercano; podrían bastar, aunque no lo tengo tan claro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/15/2019, 19:01:45", "tags": ["Opinión", "Vinos", "Sector vitivinícola", "Bebidas alcohólicas", "Bebidas", "América", "Gastronomía", "Alimentos", "Agricultura", "Cultura", "Agroalimentación", "Alimentación", "Industria"], "newspaper": "elpais"}