{"id": "8ad1fc4c-5579-4943-6727-afa3ca2a49c2", "content": "Silencio, no molestar hasta abrir las urnas\n\nGlobalismo es marxismo, es inmigración sin control, es economía transnacional, es izquierda, es, en suma, poco amor a la patria. Este espantajo recorre el mundo. A los \"despachos globalistas progresistas\", aludió en la noche del debate el líder de Vox, Santiago Abascal, como paradigma de los espacios donde se atenta contra los derechos de los ciudadanos y sus naciones. Una suerte de conspiración mundial, global, avanza posiciones de la que alerta la ultraderecha o la derecha extremista, para ganar posiciones electorales con discursos proteccionistas y patrióticos. El presidente de los Estados Unidos, Donald Trump, gusta de agitar este concepto que hace de la globalización mucho más que un fenómeno económico. Y para mal. Todos esos peligros son de los que advierte Vox y anteanoche lo hizo Abascal sin que tuviera réplica.\n“¿Ningún candidato quiere intervenir?”. Esta fue la pregunta de la periodista de TVE, Ana Blanco, que moderó el debate junto a su colega de Antena 3 Vicente Vallés. No daban crédito los informadores a que el alegato de Santiago Abascal no tuviera réplica.\nAsí lo decidieron, por separado, sus adversarios, según reconocen en sus entornos. No dar cancha a Abascal, ignorarle, hacerle el vacío. Es un recurso táctico , pero también lo elevan a la categoría de estrategia. Las razones para mantenerse en silencio ante un discurso que pone en entredicho, sin ambages, el Estado de las autonomías, que vincula inmigración y delincuencia, que tilda de “secta” a la Unión Europea, entre otras invocaciones extremistas, son puramente electorales.\nDe ninguna manera el presidente del gobierno en funciones, Pedro Sánchez, iba a retirarse el impermeable presidencial. En ningún caso, Pedro Sánchez iba a entrar en una discusión con Abascal. Este no iba a provocar que se despojara de su discurso y sus mensajes de jefe de gobierno en ciernes. Para ello, solo podía mirar de frente, no a los lados. Solo en una ocasión le interesó dirigirse a Santiago Abascal pero no directamente sino a través de Rivera y Casado para preguntarles si compartían las propuestas que desgranaba Vox. Silencio. De Vox no se hablaba. Casado y Rivera no están en condiciones, sobre todo el primero, de molestar a Abascal. La única oportunidad de gobernar que tiene Pablo Casado pasa inexorablemente por su apoyo. No es momento de replicar a Abascal en sus ataques al Estado de las Autonomías, ni al proyecto europeo, ni al PNV, tan necesario, tantas veces, para el PP. Tampoco de hacer un discurso reposado sobre la inmigración. Rivera evitó discutir sobre estos grandes temas pero entró en el pasado inmediato de Abascal de quien aireó haber vivido siempre de la administración autonómica del PP, en puestos de desconocida utilidad. Con ese recordatorio, busca retener algunos de los muchos apoyos que parecen volar hacia el PP o Vox. Un partido al que no se quiere rebatir y que puede ser la tercera fuerza política. Si es así, los silentes sabrán si ignorarle fue lo adecuado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/06/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Debates Elecciones Generales", "Vox", "Santiago Abascal", "Elecciones Generales 2019", "Debates electorales", "Candidaturas políticas", "Elecciones Generales", "Actos electorales", "Partidos ultraderecha", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}