{"id": "8ad22b11-4845-4ebd-4d03-621fe7be1472", "content": "No, Interrail no ha muerto\n\nSi Interrail te suena a aventura viejuna de tus padres a tu edad, con un mochilón, un jersey de lana, una cámara de carrete y unos cuantos billetes de mil pesetas en la cartera, estás muy equivocado. El popular pase de ferrocarril con el que varias generaciones de jóvenes descubrieron Europa a partir de los años setenta sigue vivo y coleando en la era de las aerolíneas low cost y los smartphones. En los últimos 13 años, las ventas de Interrail se han triplicado: de los casi 100.000 pases que se vendieron en 2005 a más de 300.000 en 2018. Solo que, como tantas otras cosas, el sistema se ha reciclado para adaptarse a los nuevos tiempos. Renovarse o morir.\nUna de las medidas más significadas fue eliminar hace ya mucho tiempo (en 1998) el límite de edad. Interrail ya no es un modo de viajar solo para jóvenes. Los cambios más recientes han ido encaminados a diversificar el tipo de pases (ver más abajo), incluir el viaje gratis a niños de 4 a 11 años que vayan con adultos, tener presencia en redes sociales y ofertar programas y apps como Euro Rail Planner y Rail Planner App, con las que planificar y organizar tu viaje desde tu teléfono. Además de extender el período de reserva de 3 a 11 meses para permitir la planificación del viaje con mayor anticipación. Y quizá la más importante: abrir el pase también a vagones de primera y trenes especiales (con un suplemento), mientras que antes te veías limitado a las unidades más lentas y viejas. Vamos, que hoy en día puedes hacerte un selfi con el Interrail bebiendo champán en Primera y comiendo en el vagón restaurante con wifi gratis. ¡Si se lo hubieran dicho a tus padres en aquellos tiempos… se les habría caído la mochila al suelo!\nLo que no ha perdido Interrail es ese aura romántica de los viajes en tren. Viajar en tren es mucho más que desplazarse. Es deslizarse sin prisa, delectar los paisajes, gozar de la conversación con un desconocido, amodorrase en la ventanilla mientras el mundo desfila ante tus ojos. Los paisajes, vistos desde el tren, evocan muchas más sensaciones. Viajar y tren son dos palabras que hacen buen maridaje.\nY además de que el tren te permite llegar hasta el mismo corazón de las ciudades europeas, es que está de rabiosa moda. Cada vez hay más viajeros preocupados por el medio ambiente, sobre todo en los países escandinavos de donde es originario el movimiento flygskam (vergüenza de volar en avión). De hecho, la baja huella de carbono de los viajes en tren fue relevante en la toma de decisión sobre el tipo de transporte elegido para unas vacaciones para el 71% de los interrailers en 2019 (casi un 20% más que en 2017), según un estudio de la propia organización.\nSi quieres vivir una aventura en Interrail, toma nota:\n¿Sabes cuáles son los destinos más populares de ciudad para los interrailers?  Viena, Hamburgo, Berlín, Praga y Budapest.\n \n¿Qué es Interrail?\nEl Interrail Pass es un billete de papel con el que puedes viajar en tren por Europa. Te da acceso a 38 empresas de ferrocarriles y ferrys con un total de 40.000 destinos en 31 países y la posibilidad de diseñar tu propia aventura por Europa. No hay itinerarios preestablecidos.\n¿Quiénes pueden viajar?\nTanto los ciudadanos europeos como los no europeos que sean residentes legales de países europeos, sin límite de edad. Los pases Eurail son para personas que no son residentes de Europa, mientras que para los ciudadanos europeos que testifiquen seis meses de estancia al menos en un país de la Unión Europea el pase se denomina InterRail.\nTipos de pases\nInterrail Global Pass\nEs el único pase de viaje que te permite descubrir más de 40.000 destinos y subir a los trenes de 31 países diferentes. Con él puedes subir a vagones de primera y segunda clase, y ofrece diversas modalidades, siempre con un número concreto de días de viajes ilimitados dentro de un periodo de validez.  Por ejemplo, el pase de cinco días de viaje a utilizar en dos semanas fue el billete más popular en 2018, seguido de cerca por los siete días y diez días de viajes durante un mes.\nOne Country Pass\nEste pase es el ideal para itinerarios dentro de un solo país. 5 tipos de pases flexibles. Tiene primera y segunda clase.\nInterrail Premium Pass\n¿Sabes cuáles son las cinco rutas más frecuentadas por los interrailers? Hamburgo - Copenhague, Berlín - Praga, Budapest - Viena, Praga - Viena, Amsterdam - Berlín.\nEste pase te permite reservar asientos de forma anticipada y gratuita. Los niños entre 4 y 11 años viajan gratis con los adultos. Ver condiciones.\nGreek Island Pass\nLa mejor manera de explorar las islas griegas: 53 islas griegas para elegir. Ofrece dos tipos de pases y puedes ahorrar hasta un 30% en viajes adicionales.\nAdemás, con el Interrail Pass puedes beneficiarte de cientos de descuentos y ventajas en toda Europa, como tarifas de ferry y trenes suizos reducidas, transporte público gratis y descuentos en albergues y en tarjetas turísticas.\nDónde lo compro\nInterrail.eu es el canal oficial de ventas en línea de los Interrail Pass.\n \nMás información en: Eurail Group.\nSigue a Interrail en Facebook, Instagram y en Twitter.\nHashtags: #Interrail y #CreateYourOwnStory\nSígueme también en Instagram, Youtube y Twitter. Me puedes escuchar todos los viernes, a las 19.40, con Carles Francino en 'La Ventana', de cadena SER\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Interrail", "Rutas turísticas", "Viajes", "Trenes", "Turismo"], "newspaper": "elpais"}