{"id": "8ad4aa8a-67e4-48db-79c6-42b07aeafaa1", "content": "La amiga de la mujer violada en grupo en Benidorm denunció a los detenidos por abusos\n\nLa amiga de la mujer que este miércoles sufrió una violación en grupo en Benidorm ha denunciado también a los cinco presuntos agresores, en este caso por tocamientos no consentidos, según han confirmado fuentes de la investigación. Los jóvenes, detenidos en la madrugada del miércoles por la Guardia Civil, han pasado este jueves a disposición judicial por los cargos de agresión sexual y de abusos sexuales, y han iniciado su declaración ante la juez de la localidad alicantina que instruye el caso por la tarde, después de escuchar el testimonio de las víctimas.\nLas dos mujeres, turistas noruegas de 20 años, y los cinco hombres, cuatro franceses de 19 años y uno de 18, se conocieron a través de la red social de citas Tinder, según fuentes próximas al caso. Tras quedar en Benidorm, todos decidieron acudir al apartamento que los arrestados habían alquilado en la capital turística de la Costa Blanca alicantina. En un momento dado, una de las mujeres comenzó a sufrir tocamientos no deseados, por lo que optó por marcharse sola, mientras que su amiga prefirió quedarse. Estos tocamientos no le causaron daños físicos y se ejercieron sin fuerza ni violencia, según han detallado las fuentes consultadas.\nAunque los detalles de la investigación todavía no han trascendido, horas después ambas amigas volvieron a encontrarse. Fue cuando la segunda de ellas contó que había sufrido una violación en grupo. Ambas acudieron sobre la 1.45 de la madrugada al centro de salud del municipio de Alfaz del Pi, muy próximo a Benidorm, donde pasaban sus vacaciones. Tras relatar lo sucedido y pasar unas pruebas médicas, el médico dio aviso a la Guardia Civil.\nEn su declaración inicial ante los agentes, las dos mujeres informaron sobre las identidades de los presuntos agresores, a las que tuvieron acceso a través de la red social, y sobre la ubicación de la vivienda en la que ocurrieron los hechos. También contaron que la intención del grupo era volver a Francia al día siguiente, por lo que se precipitó el operativo policial, que logró detener a los sospechosos a las 4.30 de la madrugada. En la operación intervino un agente de la Gendarmería Francesa destinado en Benidorm en un programa de intercambio. Una vez detenidos, los cinco jóvenes, permanecieron en custodia de la Guardia Civil, que los acompañó al apartamento para su inspección ocular y registro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Benidorm", "Denuncias", "Provincia Alicante", "Violaciones múltiples", "Detenciones", "Violaciones", "Agresiones sexuales", "Comunidad Valenciana", "Abusos sexuales", "Delitos sexuales", "Delitos", "España", "Proceso judicial", "Justicia"], "newspaper": "elpais"}