{"id": "8ad68309-b7d9-49c5-55c2-02aeb697561a", "content": "Un Giro como los de siempre\n\nLa Vuelta, de escasa leyenda ciclista, ha puesto en boga la última década un modelo de carrera espasmódica para atraer a los chavales y el Tour, envuelto siempre en su leyenda y en sus ancianos seguidores, que se le mueren, lo ha imitado. Para lidiar con la modernidad que aturulla a todos los del ciclismo, un deporte antiguo, el Giro, dueño de mitos, leyendas y, sobre todo, de un marketing único, sigue proponiendo recorridos que huelen a su pasado, siempre glorificado, a incienso y a los cirios con los que velan a sus santos pedalistas.\nEl Giro inventó el concepto de tappone (etapón), que dicen que es la medida que permite diferenciar al ciclista vulgar del campeón, y con fruición se regocija en su derroche: 10 etapas de la próxima edición, entre ellas las cuatro de alta montaña de la última semana, tendrán una longitud de más de 200 kilómetros (y hasta hay una, llana, llana, de 251); cuando el Tour las desprecia y la Vuelta pasa de ellas, el Giro tendrá tres contrarrelojes llanas; y las montañas serán montañas de verdad, grandes pasos históricos (Agnello, Izoard, Stelvio) que superan largamente los 2.000m de altitud, un volcán que de vez en cuando arroja lava, el Etna, que se ascenderá hasta 1.775m, y estaciones de esquí de toda la vida: el Sestriere eterno de los Agnelli, 2.035m de altitud que se subieron por primera vez en el Giro en 1911, y la Madonna di Campiglio reconvertida en la memoria en el lugar del martirio y muerte ciclista del Pirata Pantani, que allí consiguió su última victoria en el Giro la víspera de ser expulsado en 1999 por su elevado hematocrito.\nLa única concesión a la modernidad del Giro de 2020, presentado este jueves en Milán, es su lugar de partida, la Budapest capital húngara. Después de tres etapas, una de ellas una contrarreloj de 8,6 kilómetros con ascensión final empinadísima a la colina del Castillo de Buda, en la orilla Oeste del Danubio. Un vuelo en el espacio y en el tiempo lleva al Giro a Sicilia, a la Agrigento que suena a Andrea Camilleri y a la cima del Etna desde Enna. Los primeros 15 días serán de desgaste exagerado y acelerado, con paso por la costa adriática (en Rímini se unirán las memorias de Fellini, que allí nació en invierno, en 1920, y de Pantani, que allí murió en invierno, en 2004; en Cesenatico, ida y vuelta por las montañas del interior, se volverá a recordar al Pirata, que allí nació en invierno, en 1970, y habría cumplido 50 años), y una contrarreloj en el territorio Contador del Giro de 2015, entre el prosecco de Valdobbiadene, de 33,7 kilómetros. En la tercera semana se concentra el miedo, que arrancará el último martes desde Friuli, en la frontera oriental alpina, para llegar el sábado a la punta occidental, el Sestriere fronterizo con Francia.\nHabrá tres etapas extremas, de casi siete horas: el miércoles 27 de mayo, 202 kilómetros entre Bassano del Grappa y su puente de los Alpinos y Madonna di Campiglio, donde ganó Mikel Landa en 2015, la última vez que se llegó allí, con ascensiones previas a la Forcella Valbona, el Monte Bondone y el Durone; el jueves 28 es el tappone dolomítico (209 kilómetros), el día del Stelvio, el gigante de 2.758m en el que Nairo ganó el Giro de 2014 y Dumoulin estuvo a punto de perder el de 2017, al que se llegará después del Carlomagno y el Castrin, y que precede la llegada en alto inédita de Laghi di Cancano (1.945m); y el sábado 30, el gran clásico (200 kilómetros) con final en Sestriere tras paso previo por Agnello, Izoard y Montgenèvre.\nEl Giro comienza el sábado 9 de mayo con una contrarreloj entre Pest y Buda, y termina el domingo 31 con una contrarreloj de 16,5 kilómetros en Milán, un final similar al de 2011, cuando Purito perdió el Giro ante Hesjedal, y al de 2017, cuando Nairo sucumbió ante Dumoulin. Peter Sagan ha dicho que, cumplidos ya los 30 años, ya tiene edad para debutar en la carrera, pero el ganador de 2019, el ecuatoriano Richard Carapaz, se ha conformado con decir: “Espero estar allí, pero dependerá del equipo”. Lo haría como líder del Ineos, su nuevo equipo. Será un total de 3.580 kilómetros: si no se cuentan las contrarrelojes, la media de cada etapa es de 199 kilómetros.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Richard Carapaz", "Peter Sagan", "Marco Pantani", "Giro Italia", "Vueltas ciclistas", "Ciclismo", "Competiciones", "Deportes"], "newspaper": "elpais"}