{"id": "8ada1821-867b-4e70-4968-ed1da53dea4a", "content": "Seis años de cárcel para el juez Alba por conspirar contra la juez y diputada de Podemos Victoria Rosell\n\nLa sentencia, de la Sala de lo Penal del Tribunal Superior de Justicia de Canarias aprecia delitos de prevaricación, cohecho y falsedad en documento oficial\nLa Sala de lo Penal del Tribunal Superior de Justicia de Canarias (TSJC) ha condenado al magistrado Salvador Alba a una pena de seis años y medio de prisión por conspirar contra la también juez y diputada de Unidas Podemos, Victoria Rosell, según consta en la sentencia a la que ha tenido acceso Europa Press. \nLa sentencia, que aprecia delitos de prevaricación judicial en concurso con cohecho y falsedad en documento público y le exime de los de negociaciones prohibidas a funcionarios públicos y revelación de secretos, ha sido notificada a las partes este martes. \nAdemás, el juez Alba ha sido condenado también a 18 años de inhabilitación y a pagar una multa 60.000 euros a Rosell por daños morales. La sentencia puede ser recurrida ante el Tribunal Supremo en un plazo de cinco días. \nEn detalle, el TSJC le condena a tres años de prisión por el delito de prevaricación judicial en concurso medial con otro de cohecho, así como a la inhabilitación especial para sufragio pasivo y 15 años de inhabilitación especial para el cargo público de juez o magistrado, \"con pérdida definitiva del cargo que ostenta y de los honores\" asociados. \nLe impide también durante el tiempo de la condena a optar a cualquier puesto o cargo con funciones jurisdiccionales o de gobierno dentro del Poder Judicial, o fuera del mismo, y le obliga a hacerse cargo de las costas procesales de esta imputación así como la de falsedad de documento público, por la que le corresponden otros tres años y seis meses de prisión. \nPor ello le condenan a otros tres años y medio más de inhabilitación especial como juez o magistrado y el mismo tipo de restricciones a las ya nombradas por el anterior delito. \nEl juez Alba fue acusado de dar instrucciones al empresario y presidente de la Unión Deportiva Las Palmas, Miguel Ángel Ramírez, para perjudicar a la por entonces también diputada de Podemos Victoria Rosell, a la que había sustituido en sus funciones, e iniciar en 2015 un procedimiento en su contra. Esas conversaciones fueron grabadas por Ramírez y se hicieron públicas, dando inicio posterior a esta actuación.\nLa Sala considera probado que el juez Alba ofreció \"una nulidad de declaración de las actuaciones\" en su contra a cambio de \"información lesiva\" sobre Victoria Rosell. \n\"En el curso de la reunión [de Alba con Ramírez], el investigado informó al juez sobre estas relaciones [entre él y alguna de las empresas de Carlos Sosa, pareja de la juez], suministrándole datos que no había podido obtener en las actuaciones y ambos acordaron la entrega de esta documentación\", explica el texto judicial. \n\"A cambio\", Alba prometió \"una declaración de nulidad de las actuaciones\" e \"incluso pronunciarse sobre el fondo del asunto\", algo que podría haber favorecido a los intereses de Ramírez \"impidiendo posteriores actuaciones de la Agencia Tributaria\". \nEsa información, por su parte, servía para \"incrementar las posibilidades de que fuera admitida a trámite la querella interpuesta ante el Tribunal Supremo por José Manuel Soria [entonces, aún ministro de Industria, Energía y Turismo] en el procedimiento penal promovido\" por él contra Rosell y que estaba pendiente de admisión a trámite. \nFruto de lo ocurrido y de su \"repercusión pública\", el TSJC reconoce que Rosell sufrió \"un relevante perjuicio a su consideración personal, profesional y social\". Entre otras cosas, Rosell \"renunció a su puesto en la Diputación Permanente del Congreso de los Diputados, perdiendo su consideración como diputada\". \nA consecuencia de todos estos hechos, la Sala considera también probado que Rosell \"sufre un trastorno mixto ansioso-depresivo reactivo, de moderada intensidad, precisando tratamiento psico-farmacológico por tiempo prolongado\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCuando Alba acusó falsamente a Rosell lo pusisteis en primera plana durante días, ahora que se demuestra que fue una trama para desacreditar a una futura congresista de Podemos está realmente escondido el artículo, no os parece? la verdad es que no sé para que me esfuerzo.", "date": "09/12/2019, 19:01:45", "tags": ["Corrupción"], "newspaper": "elmundo"}