{"id": "8ade5552-66f2-49cd-5220-2e63b3b6f4a5", "content": "Sólo le faltó ponerse a pegar carteles\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nA pesar de que ya toda la propaganda política está colonizada por el relato, una campaña electoral sigue necesitando de un programa y presentarlo es lo que ha hecho el secretario general y candidato del PSOE. Las 370 medidas de Pedro Sánchez para un programa progresista no son la base de una negociación con Podemos, ni siquiera una herramienta de presión a Pablo Iglesias. Para descartarlo basta con atender al itinerario que ha seguido el documento desde su redacción: del número 70 de la madrileña calle Ferraz al número 40 la calle Miguel Yuste y de ahí a un luminoso escenario en la estación de Chamartín, donde el presidente en funciones lo exhibió con sospechosa prosodia mitinera.\nLos folios con los que se trabaja un acuerdo viajan de otra manera y si Pablo Iglesias fuera el destinatario, todo habría sido menos aparatoso. Por eso es inexacto lo que se dijo durante el periplo del documento. No contiene guiños a Podemos. La verdad precisa es que contiene guiños a los votantes de Podemos. \nEl acto de Pedro Sánchez siguió al dedillo la escaleta de un acto de campaña. Tres partes de relato, media de poesía y dos gotas de programa. El candidato socialista dedicó más de media hora a la narración de por qué él -su persona- no sería el responsable de una repetición de las elecciones. En el descuento, ya exhausto el auditorio, desgranó algunas de las 370 propuestas, para cuya redacción es evidente que bastó con realizar una serie de incrustaciones al programa con el que los socialistas se presentaron a los pasados comicios del 28 de abril. En un nuevo desdoblamiento de personalidad, Sánchez abrazó para frenar el incremento del precio del alquiler de las viviendas el intervencionismo que Sánchez había descartado por irrealizable: «Ha habido otras decisiones que Iglesias me ha propuesto y que yo consideraba que no eran realizables (...) por ejemplo en las cuestiones del alquiler de la vivienda (...) eran un intervencionismo del mercado que lógicamente a los propietarios los ponía en una situación complicada», explicó hace meses en una entrevista en Onda Cero.\nDe haberse concedido la enmienda en un entorno discreto podría considerarse como una cesión a Podemos, pero una vez anunciada desde el escenario pasó a convertirse en una promesa socialista. Como la gratuidad de las guarderías, la subida del impuesto de sociedades, la imposición de zonas de bajas emisiones en las ciudades y cualquiera de las 370 medidas que conforman un programa lo suficientemente audaz como para atraer a un votante de Pablo Iglesias y lo suficientemente jacobino como para no asustar a un votante de Emiliano García-Page. Porque el programa común progresista no sólo trae propuestas sino también renuncias y explícita que no habrá un referéndum de autodeterminación en Cataluña.\nEl artefacto viene acompañado de un señuelo burlón, tan evidente que rezuma cinismo. Una comisión encargada del seguimiento del programa, de lo realizable y lo irrealizable, que en caso de incumplimiento... ¿qué? Nada. La convocatoria de unas elecciones sigue siendo prerrogativa del presidente del Gobierno y la composición del Congreso hace imposible la suma de una mayoría suficiente para derribarlo. Por la sencilla razón de que antes habría que elegir a quien le sustituya. \nEste derroche final de retranca de Pedro Sánchez remata, quizás de una forma excesivamente ofensiva, con un ensañamiento demasiado cruel, una oferta que Podemos no puede aceptar. Quizás por ello, la venganza más dañina de Pablo Iglesias sea que la acepte y se haga el necio, que es una forma refinadísima de hacer política.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLos socialistas son especialistas en vender humo. Quien se acuerda de los Viernes sociales? Jajajajaja. A todo le ponen el apellido social y los españoles lo compran, aunque eso signifique endeudar al país hasta donde estamos, 1,7 billones de deuda pública total.", "date": "09/08/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}