{"id": "8ae094f8-75b1-4f66-5783-f95c9a670c63", "content": "Wildfire in Gran Canaria forces 9,000 people from their homes\n\nA fire that started on Saturday in Gran Canaria, in the municipality of Valleseco, has now spread to an area of 6,000 hectares, and has forced the evacuation of around 9,000 people from more than 50 towns and villages on the Canary Island. Fresh evacuations have not been ruled out should the flames spread toward Mogán, and residents are not likely to be able to return to their homes in the coming hours. The blaze continues to burn out of control, and the emergency services are currently focussing on the right flank of the fire, which is affecting the Tamadaba Natural Park.\nAccording to Ángel Víctor Torres, who is the regional premier of the Canary Islands, temperatures and winds are expected to drop significantly over the coming hours, which could help with the task of bringing the fire under control.\nThe fire is the second major blaze to affect the island this summer, after another in Artenara at the beginning of this month, which razed 1,500 hectares of land.\nSpain’s acting agriculture minister, Luis Planas, reported today that the team in place that is fighting the fire is the largest in the history of the Canary Islands, which are a Spanish archipelago off the coast of northwestern Africa. On Tuesday, four more aircraft will be added to the 16 that are already operating in the area, four of which are hydroplanes that were brought in from the peninsula.\n“The priority is to avoid the loss of human lives, as well as minimizing the material and human damage,” Planas told reporters on Monday.\nDuring the night, the spread of the blaze forced the evacuation of a number of areas, including the entire urban area of Vallesco, which has 3,784 registered inhabitants, and the neighborhoods of El Carrizal de Tejeda, El Valle and El Risco, in Agaete, near the head of the fire in the northwest of the island. The last villages to be evacuated were Saucillo, in Gáldar, and Piletas and Troya, in Agaete.\nThe fire has caused huge environmental damage, including the Tamadaba park itself, one of the green jewels of the island. Around 600 people have been working today to extinguish the fire, with a team of 400 on hand last night.\nThe figure of 9,000 people evacuated from their homes is based on the official census from the neighborhoods that have been affected so far by the evacuations. Of these, just 400 people spent the night in the six shelters that were provided in San Mateo, Teror, Gáldar, Moya, Agaete and Tunte.\nEmergency services were also in contact with 40 people who were ordered to stay in the cultural center of Artenara for their own safety. They will be moved from there when the conditions are safe to do so.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/19/2019, 19:01:45", "tags": [], "newspaper": "elpais"}