{"id": "8ae19ebb-9828-43ca-6281-ba4523ce7d2d", "content": "Vera, la niña que dejó huella en Prado Vargas\n\nLas Merindades, en el norte de la provincia de Burgos, albergan tesoros donde el peso de la historia y la belleza de sus paisajes son capaces de sorprendernos, esde la sillería de sus majestuosas casas hasta las cascadas y los bosques que se pueden pasear y visitar. El yacimiento de Prado Vargas se encuentra en la Merindad de Sotoscueva, un lugar donde sus valles, praderas, bosques, abrigos y cuevas han sido testigos de cómo los primeros Homo sapiens pintaron sus paredes, de cómo los indómitos cántabros se defendieron de los ataques romanos o cómo se gestaron esas comunidades de aldea que dieron origen al Condado de Castilla. Y es aquí, formando parte de Ojo Guareña, uno de los complejos kársticos más espectaculares de Europa, en donde se abre esta cavidad llamada Prado Vargas. Se trata de una surgencia hoy fósil, que cierra un prado de fuerte pendiente que se desliza hasta el río Trema.\nEs en esta cueva del pueblo de Cornejo, donde discurre nuestra historia. Hace 46.000 años un grupo de neandertales vivía en los más de 200 m2 que recorren la cavidad. Los cazadores llevaban hasta la cueva corzos, ciervos, cabras, caballos y algún conejo que habían conseguido. Otros miembros del grupo recogían sílex y cuarcita de los alrededores, así como grandes cantos del río Trema. Y todos juntos alrededor de un hogar asaban, comían, fabricaban herramientas, curtían pieles, mientras los niños aprendían las tareas y jugaban. Incluso su curiosidad hizo que algún miembro del grupo recogiera fósiles de la zona y los llevara a Prado Vargas. Hoy podemos afirmar que durante miles de años grupos de neandertales habitaron toda la comarca. Muchas generaciones con un acervo cultural común tenían en esta cueva su residencia.\nHoy podemos afirmar que durante miles de años grupos de neandertales habitaron toda la comarca. Muchas generaciones con un acervo cultural común tenían en esta cueva su residencia\nY todo esto comenzó en 1986, gracias a que Trino Torres abrió una pequeña cata en este lugar en busca de restos de oso y se encontró con las primeras herramientas fabricadas por neandertales. La tozudez e ilusión de varios investigadores ha hecho que 30 años después se volviera a excavar convirtiéndola en un punto clave para estudiar la organización socioeconómica de estos neandertales a medio camino entre las playas de cantábrico y la meseta castellana.\nLlegamos hace cuatro años y estábamos prácticamente solos. Una pequeña puerta por la que acceder de cuclillas a la zona de trabajo, una pequeña cantera de estudiantes y muchas ganas. Manos a la obra, abrimos unos pocos cuadros para excavar y no dejaba de salir material de una calidad extraordinaria. 2017 fue un año clave para el proyecto. En el mes de junio se abrió la entrada original. Todos los permisos en regla y 60 camiones de tierra se retiraron haciendo una gran plataforma en la entrada gracias al apoyo incondicional de Beni, dueño del prado, Josetxu, a la cabeza del ayuntamiento de la Merindad, y Luirra alcalde de Cornejo, quienes desde un principio apostaron por nosotros.\nAbierta la entrada y con una extensión de más de 100 m2 para trabajar, todavía quedaban interrogantes. ¿Quedaban niveles con restos arqueológicos debajo de la nueva superficie de excavación? ¿Se conservarían restos de hogares? ¿Y restos humanos?\nCuatro campañas de excavación y multitud de fines de semana invernales preparando la zona de trabajo han dado sus frutos. Se han recuperado más de 4.000 restos entre herramientas y fósiles de animales que el joven equipo ha ido estudiando para hacer sus trabajos fin de carrera, de máster y ahora tesis doctorales. Pero Prado Vargas aún nos guardaba una sorpresa que nos brindó el pasado 7 de agosto con el descubrimiento de Vera. Un molar de leche de una niña neandertal de unos ocho años que se le cayó allí, junto al fuego que la calentaba y a los restos de comida y herramientas. Una instantánea de hace 46.000 años que no olvidaremos los que tuvimos la suerte de viajar al pasado ese día.\nEncontrar un resto tan pequeño como una chincheta demuestra la minuciosidad con la que trabajan tanto Claudia Santamaría, la arqueóloga del hallazgo, como el resto de sus compañeros. El diente fue bautizado con el nombre de Vera en honor a la nieta de Beni, a la que hemos visto crecer desde nuestra llegada.\n¿Y ahora?, nos preguntan. Ahora a seguir trabajando, desentrañando las historias de la vida cotidiana de Vera y su familia. Y ahora ya no estamos solos. Están todos los amigos de Quisicedo, Quintanilla del Rebollar y Cornejo, ya que no es nuestro proyecto sino de toda la Merindad.\nMarta Navazo Ruiz (Universidad de Burgos), Rodrigo Alonso Alcalde (Museo de la Evolución Humana) y Alfonso Benito Calvo (Centro Nacional de Investigación sobre Evolución Humana) son codirectores de Prado Vargas \n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Hombre de Neandertal", "Opinión", "Evolución humana", "Antropología", "Prehistoria", "Ciencias sociales", "Historia", "Ciencia"], "newspaper": "elpais"}