{"id": "8aec0275-288d-4b4c-7891-aec6821e25d8", "content": "Vox se queda solo en su ofensiva contra el aborto en el Parlamento andaluz\n\nUna moción que calificaba los hospitales de \"abortorios\" recibe el rechazo del pleno.\nEl presidente Moreno garantiza que solo se cederán datos de inmigrantes a la Policía con autorización judicial frente a quienes reclaman, desde Vox, el cumplimiento del acuerdo recogido en los presupuestos\nA falta de otras herramientas políticas para imponer sus criterios ideológicos, Vox se afana en dar la batalla del lenguaje para cuestionar los consensos mínimos establecidos en torno a asuntos tan controvertidos como la violencia de género, las políticas migratorias o, en esta ocasión, el aborto. Este jueves, sin embargo, durante la sesión plenaria en la Cámara andaluza, su ofensiva para introducir nuevas perspectivas a través de un léxico cargado de intención resultó infructuosa, ya que ni el PP ni Ciudadanos (socios parlamentarios en la negociación de los presupuestos) aceptaron la terminología propuesta con la que pretendían criminalizar la interrupción voluntaria del embarazo.\nVox defendía en el pleno una moción que tenía por objeto la adopción de medidas en apoyo a las familias, entre las que incluía ayudas para financiar campañas «en defensa de la vida» y en las que se hablaba de los hospitales públicos y privados como «abortorios». Y fue precisamente la utilización de este término principalmente, entre otras cuestiones, lo que impidió que finalmente saliera adelante la iniciativa.\nEn esa moción, se defendía la puesta en marcha de un plan de apoyo a las mujeres para «promover la continuación del embarazo» dando información a las beneficiarias de cómo acceder a las ayudas existentes. También incluía «medidas para garantizar la calidad de la asistencia en todos los abortorios públicos y privados, de tal modo que se garantice que estos centros cumplen escrupulosamente con la legislación vigente, evitando de esta forma cualquier práctica irregular». \nEl PP-A planteó a Vox la posibilidad de enmendar su moción poniendo el acento en las medidas de prevención y educación sexual y sustituyendo el término «abortorio» por la expresión «centros donde se practican interrupciones del embarazo, ya sean de titularidad pública o privada».\nTambién Ciudadanos intentó introducir un añadido que recogiera expresamente el respeto a la legislación vigente, que reconoce el derecho a interrumpir el embarazo dentro de las primeras 14 semanas de gestación, «siempre y cuando se haya informado a la mujer embarazada sobre los derechos, prestaciones y ayudas públicas de apoyo a la maternidad y transcurran tres días desde esa información hasta la intervención, fomentando una adecuada educación afectivo sexual». \nNi una ni otra enmienda fueron admitidas por Vox, con lo que el grupo que preside el juez Francisco Serrano se quedó solo en la defensa de todo lo que en la moción tenía que ver con el aborto» y su iniciativa fue rechazada por la Cámara, con el voto negativo expreso de Ciudadanos y la abstención del PP.\nTambién en el lenguaje y su interpretación encalla una y otra vez el debate parlamentario cuando se aborda el acuerdo alcanzado entre los partidos del Gobierno andaluz y Vox en el marco de los presupuestos de 2020. En el mismo, se propone la firma de un convenio con el Ministerio del Interior para la «coordinación y gestión conjunta» de la información que tenga la Administración autonómica en sus archivos y que pueda ser útil en la lucha contra las mafias de la inmigración.\nVox entiende que esa cláusula -porque para ello la han incluido en el pacto- garantiza la cesión de los datos sobre inmigrantes irregulares que obran en poder del sistema público de salud, una cesión contra la que ya se ha pronunciado la Asociación Pro Derechos Humanos de Andalucía y que puede generar problemas de ajuste a la Ley de Protección de Datos, al margen de otras consideraciones de carácter humanitario o relativas a la salud pública.\nSin embargo, Ciudadanos ha negado sistemáticamente que la consecuencia de ese acuerdo sea la utilización de los registros sanitarios para la persecución de inmigrantes sin papeles como pretende Vox. Hoy, el presidente de la Junta, Juan Manuel Moreno, terciaba en la polémica ante el pleno, defendiendo la obligación de colaborar en la lucha contra las mafias de la inmigración irregular pero, a su vez, garantizando que toda petición de información que llegue al respecto debe ir acompañada de una autorización judicial. \nEl asunto lo planteó en la sesión de control al gobierno la portavoz de Adelante Andalucía, Teresa Rodríguez, quien sorprendió a los diputados apelando a los \"valores cristianos\" del presidente andaluz para pedirle que impida la persecución de personas, recordando que el Jesucristo de la Biblia fue también un emigrante cuya familia se fue a Egipto huyendo de Herodes. «Quien da cobijo a un forastero está cobijando al mismo Dios», parafraseó Rodríguez citando, aclaró, las Sagradas Escrituras.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUtilizan el eufemismo \"interrupción voluntaria del embarazo\" para ocultar la realidad del aborto, que es matar a un ser humano en gestación. Lo dice la ciencia, no es una opinión política ni religiosa.", "date": "11/15/2019, 20:01:45", "tags": ["inmigración"], "newspaper": "elmundo"}