{"id": "8aed87cb-51d5-4d3b-6b86-fb6f71256ece", "content": "Ferraz acecha otra vez para tumbar a Susana Díaz tras la sentencia de los ERE\n\nLa ex presidenta, que creció políticamente en el PSOE de los ERE, queda más debilitada\nLa noche electoral del 2 de diciembre comenzó en Ferraz el entierro político de Susana Díaz. La inesperada subida de Vox en la última semana de campaña provocó la carambola de la suma de PP, Ciudadanos y la formación de derecha radical. La presidenta andaluza perdía la Junta, tras casi 40 años de hegemonía socialista. No habían pasado unas horas y la dirección del PSOE ya la empujaba a la dimisión. La renuncia, dijo José Luis Ábalos en rueda de prensa, es algo que «forma parte de nuestra responsabilidad». «Nuestro papel siempre está subordinado al éxito de nuestro proyecto político y de la organización que nos ha dado su confianza». \nCasi un año después Susana Díaz se mantiene a flote y al frente de la oposición. Su resistencia a una salida acordada, la necesidad de Sánchez de centrarse en pilotar el Gobierno en los meses que sucedieron a la caída de su principal enemiga y la convocatoria después de las elecciones de abril y la repetición de noviembre, han permitido a la dirigente andaluza seguir al frente de la federación más importante del PSOE. En marzo aún plantó cara en la confección de las listas electorales. En mayo se vio obligada a firmar una tregua con Sánchez y pactar los presidentes de las Diputaciones andaluzas. Desde ese momento ambos han dado muestras de mantener públicamente una relación normalizada, a ratos incluso afectuosa, en los muchos actos que han compartido durante estas dos campañas electorales. \nDíaz parecía haber dejado de ser una obsesión en Ferraz. Hasta ayer. Algunos cargos en el PSOE ya han querido ver en la sentencia la oportunidad para descabalgarla definitivamente del PSOE andaluz. Ella se aferró a la secretaría general con el argumento de que el Ejecutivo que comparten PP y Ciudadanos, con el apoyo parlamentario de Vox, podría descarrilar en cualquier momento. Incluso en los últimos meses parecía convencida de que sería sin discusión de nuevo candidata a la Presidencia. En un mitin en Huelva Sánchez lo llegó a deslizar: «Vamos a echarte una mano para que cuanto antes vuelvas a ser presidenta». \nPero fuentes de la dirección socialista no han dado nunca crédito a la posibilidad de que repitiera como candidata a la Junta de Andalucía. Durante estos meses de campaña electoral perpetua, sostienen, era necesario dar una imagen de «unidad». \nLa sensación en Andalucía es que Susana Díaz estaba a prueba. En evaluación constante sobre su implicación para contribuir a que el PSOE ganara en las generales. Aunque el resultado en abril fue bueno en Andalucía, un 34,2% frente al 28,6% global, no pasó el examen. La impresión en la dirección socialista es que el PSOE andaluz «había bajado los brazos». Para el 10-N la movilización, explican fuentes del partido, mejoró pero sobre todo para llenar los actos electorales en los que participaba Sánchez. «Después tono bajo». Aun así se consiguió un diputado más por Huelva. \nEl armisticio seguía vigente pero la desconfianza nunca se ha superado. El fallo de los ERE devuelve al primer plano la necesidad de regenerar el PSOE andaluz y abrir una nueva etapa. Díaz era secretaria de Organización del PSOE de Sevilla en los años de estos desmanes. Criada en esa escuela socialista, heredera de esa manera de entender la política. Nombrada por José Antonio Griñán como su pupila y aupada después por él como su sucesora al frente de la Junta de Andalucía. Su nombre no está en la sentencia pero ayer en el PSOE no dejaban de mentarla.\nFuentes del partido consideran que después del fallo «aquello no se aguanta», en alusión a la continuidad de Díaz y al futuro inmediato del socialismo andaluz. La aspirante de Sánchez para asumir el relevo de Díaz es la ministra de Hacienda en funciones, María Jesús Montero. Ella es otro de los referentes del PSOE andaluz. Aunque su trayectoria vital se desarrolló al margen del partido y sólo se afilió años después de ser nombrada consejera durante ese tiempo no tuvo problemas para salir en auxilio de compañeros socialistas. Pero los ojos están ahora en Susana Díaz. En que sólo con ella fuera del PSOE andaluz se podrá pasar página.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nJajaja el PSOE y su líder falconetti cada vez se parecen más a Venezuela y Maduro...jaja", "date": "11/20/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}