{"id": "8af96f17-3ff2-491f-7b7c-5ae06057b800", "content": "El juez del 'caso Villarejo' cita al comisario García Castaño por la filtración de datos policiales a la trama\n\nEl que fuera responsable de los servicios de vigilancia de la Policía, imputado en la causa, tendrá que comparecer el 8 de octubre\nEnrique García Castaño tendrá que volver a comparecer como imputado ante el juez que investiga al comisario de Policía jubilado José Manuel Villarejo. El magistrado de la Audiencia Nacional, Manuel García Castellón, le ha citado a declarar el próximo 8 de octubre tras las acusaciones hechas en sede judicial por el que fuera jefe de la Sección Operativa de la Comisaría General de Información de la Policía, Constancio Riaño.\nEl que fuera máximo responsable de la Unidad Central Adjunta Operativa (UCAO) de la Policía tendrá que rendir cuentas al juez de su presunta implicación en cinco de las piezas abiertas en esta investigación, así como en la causa principal que instruye el Juzgado Central de Instrucción número 6, según confirmaron fuentes jurídicas a este diario.\nGarcía Castaño, considerado por el juez instructor como uno de los presuntos miembros de la \"organización criminal\" -como la define el magistrado- que liderada Villarejo, deberá responder al juez de su vinculación con los trabajos que el comisario jubilado hizo para el bufete de abogados Herrero y Asociados -pieza Iron- y para los dueños de la urbanización de lujo La Finca, en Pozuelo de Alarcó (Madrid) -pieza Land-, así como de su intervención en la llamada operación Kitchen y en la presunta extorsión sufrida por un empresario de Marbella. \nA estas piezas se suman también los hechos investigados en la causa principal del caso Villarejo, conocida como pieza principal o Proyecto King-, donde se investiga el presunto encargo que hicieron familiares del dictador de Guinea Ecuatorial, Teodoro Obiang, a Villarejo para contratar sus servicios con el objeto de desprestigiar a un hijo del mandatario.\nGarcía Castaño es considerado por el magistrado uno de los socios de Villarejo y \"la figura que está siempre presente\" en los trabajos privados que realizaba para terceras personas. El pasado 23 de septiembre, el policía jubilado Riaño declaró haber facilitado datos privados de terceros, que obran en las bases policiales, a la trama Villarejo por orden de García Castaño.\nEl ex jefe de la UCAO, órgano encargado de la vigilancia y los seguimientos policiales, declaró el pasado 27 de marzo al juez García Castellón que era el director adjunto operativo (DAO) de la Policía Nacional, Eugenio Pino -responsable de la Policía entre 2008 y 2016-, el que le ordenó facilitar a Villarejo la información que solicitara sobre datos personales de las personas que investigaba por encargo de clientes.\nGarcía Castaño fue detenido el 11 de julio de 2018 en el marco de la operación que investiga la trama del comisario Villarejo. El ex jefe de la UCAO quedó en libertad dos días después tras declarar ante el anterior instructor de la causa, Diego de Egea. El magistrado le dejó en libertad provisional con la obligación de entregar le pasaporte y comparecer en el juzgado cada 15 días.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "10/03/2019, 19:01:45", "tags": ["operación Kitchen"], "newspaper": "elmundo"}