{"id": "8b00b152-a410-470a-496a-ef3269553e01", "content": "La Movida madrileña llega a Barcelona\n\nAlberto García-Alix, Miguel Trillo, Pablo Pérez-Mínguez y Ouka Leele formaron parte de la Movida. Los fotógrafos convivieron y se encontraron hace años en diferentes ambientes, pero cada uno la vivió (y retrató) de diversa manera. Este movimiento cultural no fue artístico, ni político, pero explosionó el entorno madrileño de los años setenta y ochenta. La muestra La Movida. Crónica de una agitación. 1978-1988 llega a Barcelona para ofrecer una estampa de este periodo desde cuatro miradas radicalmente diferentes. La exposición, tras su paso por el festival de Les Rencontres d'Arles, podrá verse en Foto Colectania hasta febrero de 2020.\nLa Movida es considerada por muchos como una de las épocas más singulares y espontáneas de la cultura española posfranquista. Durante los primeros años de la Transición surgió una generación de jóvenes fascinada por la modernidad. Las tendencias e ideales de libertad fueron cristalizadas en campos como la música, la moda, el cine, el diseño, la pintura o la fotografía. El arte era la vida, y la Movida, según uno de sus protagonistas, Pérez-Mínguez, “tenía la magia de la sorpresa”.\nCada uno de los fotógrafos, a su modo, fue un cronista audiovisual de su entorno. Dos de ellos, García-Alix y Trujillo, estuvieron presentes en la inauguración de la muestra de Foto Colectania y realizaron una visita guiada a los asistentes. Las imágenes de García-Alix son una mirada de cómo se transformaron las calles y las personas que las habitaban. El retratista leonés explica que tuvieron “la suerte” de vivir en el momento y lugar adecuado “para ser testigos de esa época”. “Yo me arrepiento de no haber hecho más fotos y de no haber tenido más conciencia de aquello”, asegura.\nLa obra de Trillo, por su parte, no hubiese existido sin ese ruido y entusiasmo que los músicos de la época transmitían en sus conciertos en la capital. El fotógrafo enfocaba su lente en los artistas, pero sobre todo en los jóvenes de la vida nocturna madrileña, que fueron los elementos creativos que lo “dejaron enganchado”. “No sabíamos que era la Movida, pero estábamos bastante animados”, bromea.\nLeele es una creadora que experimentó durante su juventud con su propio lenguaje visual. Sus imágenes pintadas con acuarelas son el resultado, según la autora, de ideas que cobraron forma en su imaginación. La exhibición se completa con el trabajo de Pérez-Mínguez, quien falleció en 2012. El fotógrafo fue un pionero en distintos ámbitos y fundó la revista Nueva Lente. Su estudio, en la capital española, fue uno de los epicentros de este movimiento cultural donde retrató a sus protagonistas. El lugar también fue uno de los lugares donde Pedro Almodóvar filmó Laberinto de Pasiones.\nLa exposición llega a la capital catalana después de haberse exhibido en uno de los festivales de fotografía más importantes del mundo: Les Rencontres d' Arles, en Francia, durante su cincuenta aniversario. La muestra obtuvo “un gran éxito de la crítica y del público”, según los organizadores, quienes destacaron que la imagen seleccionada para el cartel del festival de este año fue un retrato de Leele.\nMuchas de las obras que se presentan en La Movida. Crónica de una agitación pertenecen a los mismos fotógrafos. Tres de ellos participaron en el proceso de selección y cedieron materiales originales. La exposición está comisariada por Antoine de Beaupré, Pepe Font de Mora e Irene de Mendoza y, en coproducción con Les Rencontres d' Arles, acoge también imágenes de la Colección Adolfo Autric.\nEl comisario de Beaupre resalta el trabajo de investigación realizado que, en su opinión, refleja “los aires de libertad” de la Movida. “Cada uno de los fotógrafos tiene su identidad, una personalidad muy fuerte”, señala. La comisaria de Mendoza, por su parte, asevera que hubo una “complicidad crucial” con los retratistas a la hora de seleccionar las piezas: “A pesar de que a nivel de lenguaje fotográfico tenían maneras muy diferentes de abordar y producir, ellos estaban realmente conectados. Convivían en la misma ciudad y se juntaban, eran amigos”, comenta.\nLa muestra acoge una multifacética mirada sobre este movimiento, en la que se pueden contemplar auténticos tesoros como las copias de época de García-Alix, los originales coloreados de Leele o los cibachromes de Pérez-Mínguez y Miguel Trillo. La exposición, con un centenar de imágenes, vídeos y carteles, podrá verse hasta el próximo 16 de febrero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Movida madrileña", "Transición española", "Fotografía", "Transición democrática", "Artes plásticas", "Cataluña", "Historia contemporánea", "Conflictos políticos", "Historia", "Movimientos culturales", "España", "Cultura", "Arte", "Política"], "newspaper": "elpais"}