{"id": "8b065dc0-72c2-4fe9-618f-5db8bb012c13", "content": "Paco Azorín dirige un ‘Samson et Dalila’ inclusivo con casi 300 personas\n\n\"Samson et Dalila es una producción muy actual que te toca y te revuelve porque nos encontramos ante la oscuridad más grande del ser humano y de pronto se produce un momento de luz, gracias al amor, para después volver a la intensa oscuridad\". Así ha definido la mezzosoprano Nancy Herrera, que encarna a una sensual Dalila, la propuesta de Paco Azorín, quien firma el concepto, la dirección de escena y la escenografía de una coproducción del Festival de Teatro Clásico de Mérida y el Teatro de la Maestranza que podrá verse en el escenario sevillano los días 14, 16 y 18 de noviembre.\nSe trata de un montaje inclusivo, en el que intervienen casi 300 personas entre el escenario y el foso —donde estará la Real Orquesta Sinfónica de Sevilla—, y un centenar son miembros de colectivos con capacidades distintas de varias asociaciones de plena inclusión de Andalucía. \"Este es uno de los proyectos más importante y especial de cuantos he realizado y puedo decir que vale también para todo el equipo. Trabajamos con niños desde los seis años y con algunos de ellos estarán también sus padres. Hemos llevado al límite todas nuestras posibilidades físicas, humanas y productivas y usamos hasta el último centímetro del escenario. Un proyecto que demuestra que la ópera no es algo elitista, no hay gente de primera y de segunda clase, y no sobra nadie\", ha explicado Azorín, quien ha trabajado en todos los grandes escenarios españoles. Esta producción de la ópera de Camille Saint-Saëns, estrenada el pasado junio en Mérida, cuenta con el tenor estadounidense Gregory Kunde en el papel de Sansón y con la dirección musical del canadiense Jacque Lacombe.\nHerrera es la encargada de interpretar a una Dalila \"más femenina y emocional que las que he representado antes\". \"Tiene sus debilidades y eso la hace más humana, su amor posesivo y pasional la convierte en víctima de sí misma. Es un trabajo muy intenso que te hace pensar mucho\", ha comentado la cantante este lunes en el teatro sevillano.\n\"El concepto de esta producción es increíblemente especial, en la que nosotros no somos los protagonistas, sino parte del equipo. Trabajar con los niños está resultando muy emocionante\", ha afirmado Gregory Kunde, famoso por su interpretación del Otello de Verdi en teatros de todo el mundo y por haber cantado el Otello de Verdi y el de Rossini en la misma temporada. Proeza vocal que ha repetido en tres ocasiones entre 2012 y 2016.\n\"Es una historia bíblica que tiene 3.000 años, pero me asombra la capacidad que tiene de hablarle al público actual. Son dos pueblos rivales víctimas de un odio tan ancestral que ya no recuerdan por qué se odian. Y en medio de ese odio, que mueve el mundo, surge una historia de amor entre dos personas de bandos rivales y con ellos la posibilidad de romper esa cadena de odio, aunque eso no sucede. Es un canto al amor y por eso les he pedido a todos que intenten hacer una ópera más humana, con todas sus contradicciones, y se alejen de las interpretaciones arquetípicas que se suelen hacer en este género\", ha comentado Azorín, quien ha situado la acción en la actualidad y en un escenario prácticamente desnudo, donde el público alcanzará a ver sus 35 metros de fondo, adornado solo por la iluminación de Pedro Yagüe y los audiovisuales de Pedro Chamizo.\n\"La dificultad que presenta Samson et Dalila es que es una partitura que reúne distintos estilos: desde el oratorio a la gran ópera, y también la ópera romántica. Algunas veces está muy cercana a Bach, otras a la música alemana wagneriana y otras es muy sensual, casi sexi. Es difícil porque el compositor no te da pistas para encontrar el ritmo correcto; si la interpretas tal y como está escrita resulta aburrida; pero Saint-Saëns te ofrece la libertad y te reta para que cada uno haga su propia interpretación lo que la convierte en algo estimulante\", ha precisado Lacombe, un especialista en el repertorio francés que dirigirá por primera vez en el Maestranza de Sevilla.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Teatro de la Maestranza", "Sinfónica Sevilla", "Sevilla", "Ópera", "Teatro musical", "Salas teatro", "Orquestas", "Andalucía", "Teatro", "Música", "Artes escénicas", "España", "Espectáculos"], "newspaper": "elpais"}