{"id": "8b08815b-93f2-4008-6156-0857158011c5", "content": "Un juzgado da por error la pensión de alimentos al padre, que se la gasta y luego se declara insolvente\n\nEl Consejo del Poder Judicial  (CGPJ) considera que se cometió un grave error judicial con Cristina C. G., vecina de Cartagena (Murcia) y madre de dos hijos menores. Cristina se divorció de su marido y el Juzgado 6 de Primera Instancia de Cartagena ordenó que él debía abonarle a ella una pensión de alimentos para sus hijos de 200 euros. Pero su expareja, Pedro M. M., pronto dejó de pasarle la cantidad mensual fijada en la sentencia y la deuda se fue acumulando. Desesperada, la mujer pidió entonces al juzgado 6, como medida extrema, que embargase un dinero que una cooperativa de viviendas de la zona tenía que devolver a su exmarido por la fallida compra de una casa.  En concreto, los 27.000 euros de una señal que dio su expareja por la compra de una casa que nunca llegó a construirse.\nAl juzgado se le olvidó embargar al deudor los 27.000 euros que iba a recibir por la devolución de una señal tras la fallida compra de una vivienda\nLa cooperativa tuvo problemas y los damnificados, entre ellos su exmarido, la llevaron a los tribunales. Pero este pleito, que tramitaba otro juzgado de Cartagena, el número 5, estaba aún vivo y no se sabía con certidumbre cuando saldría la sentencia que permitiría a Pedro M. M. cobrar los 27.000 euros. Pero era seguro que percibiría ese dinero porque la cooperativa había quebrado y el juzgado llamó al proceso a las aseguradoras para que estas respondiesen de la devolución de las señales a los afectados, entre ellos, Pedro M. M..\nCristina informó al juzgado que había tramitado su divorcio (y que no pudo hacer nada para que Pedro M. M. pagase la pensión alimenticia) de que existía la posibilidad de cobrar por esa vía las pensiones que su exmarido le negaba alegando que no tenía dinero. Cristina pidió al juzgado 6 que ordenase al 5 el embargo del dinero que en el futuro tendrían que abonarle, detrayendo de esa suma lo que correspondiera a las pensiones impagadas a sus hijos. Y eso hizo el Juzgado 6 de Cartagena.\nEnvió dos escritos al número 5 ordenando dos embargos por importe de casi 15.000 euros, contando mensualidades impagadas de la pensión, costas e intereses. El juzgado 5 recibió la orden de embargo el 10 de julio de 2013, pero se le olvidó hacer la preceptiva anotación. De tal forma que cuando acabó el pleito de la cooperativa y las aseguradoras pagaron, el Juzgado 5 se confundió y dio orden de que se pagasen los 27.000 euros, pero no a la víctima, sino al exmarido. De ese dinero se tendría que haber restado la deuda.\nPedro M. M. fue rápido con su abogado al banco. Cobró el dinero el 14 de noviembre de 2014. \"Una vez el juzgado se percató de su error\", señala el informe del CGPJ que ha analizado este caso, \"requirió la devolución del dinero\" a Pedro M. M., pero este no reembolsó ninguna cantidad, quedando fallido el embargo y frustrada la pretensión de la ejecutante de cobrar la deuda alimenticia de sus hijos\".\nPedro M. M. fue rápido con su abogado al banco, cobró el dinero  que por error le entregó el juzgado  y no dio cuenta de él  pese a que fue acusado de alzamiento de bienes\nCristina acudió un juzgado penal y denunció a su expareja por alzamiento de bienes, pero tampoco consiguió nada. El juez penal le requirió el dinero, pero Pedro M. M. se declaró insolvente. Dijo que se lo había gastado. El juez y el fiscal acordaron más tarde archivar la causa \"por no considerar punible la conducta de cobrar el mandamiento de devolución indebidamente entregado por el Juzgado 5 y no pagar su deuda\".\nCristina considera que el juzgado que debió trabar los 27.000 euros \"incurrió en una doble negligencia\", puesto que hizo la anotación de embargo dos meses después de que le llegara la orden procedente del Juzgado 6. Y cuando lo hizo ya le había entregado lo 27.000 euros al deudor.\nCristina denunció lo ocurrido ante el Ministerio de Justicia, que pidió un informe al CGPJ, el órgano de gobierno de los jueces. Este ha dado la razón a Cristina, que reclama al Estado casi 15.000 euros de indemnización, los mismos que no le pagó y se embolsó su expareja debido al error. Señala el CGPJ que en este caso \"se desprende de forma palmaria que el órgano judicial [el número 5 de Cartagena] incurrió en un error al entregar el dinero a la parte ejecutada\" en lugar de dárselo a su legítima dueña, pues así lo había acordado otro juez. Y que tal error revela \"un funcionamiento anormal de la administración de justicia\" que ha de ser resarcido.  La decisión de indemnizar corresponde al Ministerio de Justicia.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/10/2019, 19:01:45", "tags": ["Errores judiciales", "Impago pensiones", "Divorcio", "Ruptura sentimental", "Matrimonio", "Embargos", "Relaciones pareja", "Pensiones", "Familia", "Poder judicial", "Delitos", "Trabajo", "Proceso judicial", "Sociedad", "Justicia"], "newspaper": "elpais"}