{"id": "8b1e448b-cd6b-4b90-5e30-7f4cbedb21ea", "content": "Las hipotecas crecen de nuevo pero la vivienda se estanca\n\nEl bache que se inició el pasado junio a raíz de la nueva Ley de Crédito Inmobiliario quedó definitivamente superado tres meses después, pero esa mejora en la concesión de hipotecas no fue un revulsivo para un mercado inmobiliario en horas bajas. Según muestran los datos del Centro de Información Estadística del Notariado, los préstamos para comprar vivienda aumentaron en España el pasado septiembre un 10,2% con respecto al mismo mes de 2018. En número absolutos fueron 21.055 nuevas hipotecas con la finalidad de adquirir un inmueble residencial. \nEl aumento confirma la tendencia positiva que ya se había visto en agosto tras el vaivén de los dos meses previos, con caídas que rondaron el 20%, y que se atribuyó fundamentalmente a la nueva norma. Cuando esta entró en vigor, el 16 de junio, el procedimiento de comunicación telemática entre bancos y notarías no estaba listo del todo, lo que provocó un tapón y llevó a un descenso de las operaciones. Eso, obviamente, repercutió también en el número de compraventas de vivienda que se firmaron ante notario.\nY esta última parte es precisamente la que no acaba de remontar en la estadística difundida este jueves. Las 42.538 viviendas que se compraron en el noveno mes del año calcan prácticamente la cifra de un año antes (42.540), lo que se traduce en una evolución del 0,0%. Aunque al menos ese crecimiento nulo pone fin a cuatro meses seguidos de tasas negativas, tras una ligera caída en junio, un desplome (por el efecto combinado de la nueva ley hipotecaria) en junio y julio; y un retroceso del 3,4% en agosto.\nSi las hipotecas para vivienda crecieron, pero las operaciones de compraventa no, una conclusión lógica es que se compraron muchos menos pisos y casas al contado. Es decir, que la actividad inversora en el ladrillo, como muestran otras estadísticas, se está contrayendo y con ello está ralentizando la marcha general del mercado. Así, un  49,5% de las casas compradas se hicieron a través de préstamos, cuando un año antes solo representaban un porcentaje del 45%.\nAdemás, la estadística refleja que la cuantía media de los préstamos solicitados para vivienda fue de 136.981 euros, un 4,7% que en septiembre de 2018. Ese descenso se compatibiliza con un ligero abaratamiento de la vivienda: el precio por medio cuadrado descendió un 1% interanual hasta los 1.444 euros por metro cuadrado. Si se desgrana la estadística por tipologías, los pisos en realidad subieron un poco (0,8%), mientras que el importe de los unifamiliares bajó un 3,4%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Notarios", "Precio vivienda", "Notarías", "Hipotecas", "Estadísticas", "Derecho privado", "Mercado inmobiliario", "Mercado hipotecario", "Vivienda", "Mercados financieros", "Urbanismo", "Finanzas"], "newspaper": "elpais"}