{"id": "8b2e078d-c462-4dfe-46d5-5652831c5db0", "content": "¿Qué ver hoy en TV? | Viernes 13 de septiembre de 2019\n\n10.00 / Cuatro\nEspaña busca el final del Mundial\nTrece años después, España vuelve a jugar las semifinales de Mundial de baloncesto. El equipo dirigido por Sergio Scariolo, que mostró un buen nivel en su victoria (90-78) ante Polonia en cuartos de final y que se aseguró su pase directo a los Juegos Olímpicos de Tokio 2020, uno de los objetivos de esta cita, se enfrentará a Australia, un peligroso y duro rival que viene de eliminar (82-70) a República Checa. A su finalización (13.35), Argentina y Francia buscarán un sitio en la final del próximo domingo.\n \n11.00 / La Sexta\n‘Al rojo vivo’ entrevista a Pablo Iglesias\nEl programa que conduce Antonio García Ferreras, Al rojo vivo, entrevista al secretario general de Unidas Podemos, Pablo Iglesias, justo cuando faltan diez días para que expire el plazo para la convocatoria de nuevas elecciones generales. Las negociaciones con el PSOE, la postura de Unidas Podemos sobre un gobierno de coalición o saber por qué el partido morado rechazó la oferta realizada por el presidente en funciones este verano serán algunas de las cuestiones a las que responderá el máximo responsable de la formación morada en este inicio del nuevo curso político.\n \n20.30 / La 2\n‘Días de cine’ con Natalia de Molina\nLa actriz Natalia de Molina, ganadora de dos Goya, ejercerá de madrina de Días de cine esta semana. El programa hablará con ella en una entrevista donde contará, entre otras cosas, sus placeres culpables cinematográficos o su momento de cine favorito. Además, el programa estará muy pendiente de la cartelera. Esta semana llegan a las pantallas Sordo, dirigida por Alfonso Cortés-Cavanillas, y Litus, cinta de Dani de la Orden. De Francia, Los años más bellos de una vida, la continuación de Un hombre y una mujer, rodada por Claude Lelouch medio siglo después con los dos actores protagonistas, Jean-Louis Trintignant y Anouk Aimée. También hablará de Aute retrato, documental sobre la figura de Luis Eduardo Aute, la película palestina Los informes sobre Sarah y Saleem o la austriaca ¿Qué hemos hecho para merecer esto?\n \n21.00 / GOL\nEl Mallorca recibe al Athletic de Bilbao\nEsta cuarta jornada de LaLiga en Primera División arranca esta noche en en el Estadio de Son Moix con el partido que juegan el Mallorca y el Athletic de Bilbao. Los vascos, segundos tras el Atlético de Madrid, vienen de empatar en Getafe y ganar el primer derbi vasco de la temporada en San Mamés ante la Real Sociedad. El equipo mallorquín por su parte buscará recuperar las buenas sensaciones en casa, donde consiguió la primera y única victoria del curso.\n \n22.00 / Movistar Estrenos\n‘La favorita’\nThe favourite. Reino Unido, 2018 (121 minutos). Director: Yorgos Lanthimos. Intérpretes: Olivia Colman, Emma Stone, Rachel Weisz.\nDirigida por el peculiar Yorgos Lanthimos (Canino) y protagonizada por Olivia Colman, ganadora del Oscar y el Globo de Oro a la mejor actriz protagonista por su interpretación de la reina Ana (la última soberana Estuardo de Inglaterra), se presenta esta perturbadora y absorbente comedia dramática de época. Junto a Coleman, Rachel Weisz, que da vida a Lady Sarah Marlborough (la persona más cercana a la Reina, que se deja convencer por su consejera en absolutamente todas las cuestiones de gobierno del país) y Emma Stone a Abigail Hill, una ambiciosa mujer recién llegada a la Corte.\n \n22.00 / La 2\n‘Manuel y Clemente’\nEspaña, 1985 (85 minutos). Director: Javier Palmero. Intérpretes: Juan Jesús Valverde, Ángel de Andrés López, Héctor Alterio.\nEl Palmar de Troya se convierte en protagonista de este entretenido filme, en el que se da una visión bastante realista de lo que sucedió en esa localidad andaluza. Aunque cinematográficamente no esté demasiado bien construido, el intento, por lo menos, resulta curioso.\n \n22.10 / La 1\n‘La paisana’ viaja a tierras turolenses\nEva Hache pone esta noche rumbo a Teruel para descubrir los secretos de Calaceite, una población de la comarca del Matarraña declarada conjunto histórico artístico, en esta nueva entrega de La paisana. Paseando por sus calles se topará con su doble calaceitana, Claudia, una chica con una historia conmovedora. También coincidirá con el número uno del deporte por antonomasia en el pueblo, la barra enjabonada.\n \n23.05 / La 1\nUn nuevo ‘Viaje al centro de la tele’\nEsta entrega de Viaje al centro de la tele ofrece una selección de sorprendentes e inéditas imágenes del Archivo RTVE que revivirán las primeras apariciones televisivas de muchos famosos. Alejandro Sanz, Bertín Osborne, el añorado Camilo Sesto, Nino Bravo, Ricky Martin, Pablo Alborán, Lorenzo Caprile, Shakira, Ana Rosa Quintana, Malú, Leticia Dolera, Manu Guix, Paula Vázquez, Marc Márquez, Anne Igartiburu, Carolina Marín, Enrique Cerezo, Xabier Fortes, Arturo Pérez-Reverte... Y un apartado dedicado a los castings de Televisión Española.\n \n23.55 / Movistar Drama\n‘El truco final (El prestigio)’\nThe prestige. Estados Unidos, 2006 (128 minutos). Director: Christopher Nolan. Intérpretes: Hugh Jackman, Christian Bale, Scarlett Johansson.\nLa historia de la salvaje rivalidad entre dos grandes magos (a los que dan vida la acoplada pareja formada por Christian Bale y Hugh Jackman) en la Inglaterra del siglo XIX le sirvió a Christopher Nolan (Batman begins) para realizar esta ambiciosa mezcla de realidad y fantasía. Perfectamente ambientada.\n \n \n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}