{"id": "8b2f8a1b-ed40-4b6f-5c5f-5a10bc97b741", "content": "El diablo viste de Prada y también canta y baila\n\nEl diablo viste de Prada es una de las películas de referencia para todo apasionado del mundo de la moda. No solo por sus estilismos, sino también por cómo la actriz estadounidense Meryl Streep encarna a la despiadada Miranda Priestly, un personaje inspirado en la directora de Vogue USA, Anna Wintour. Ahora la película tendrá una adaptación al teatro musical, cuyo libreto correrá a cargo del cantante británico Elton John, que ya ha colaborado en otras obras como El rey león y Billy Elliot.\nEl musical, basado en la película de 2006, se estrenará en el teatro James M. Nederlander de Chicago (EE UU) el 14 de julio de 2020 y permanecerá hasta el 17 de agosto, según ha adelantado Chicago Tribune. El productor de la obra Kevin McCollum ha anunciado a este mismo periódico que llevará la adaptación a Broadway (Nueva York) después de su paso por Chicago. \nAdemás de la participación de Elton John, también estará presente el trabajo de la cantautora estadounidense Shaina Taub, que se encargará de las letras, y del novelista Paul Rudnick —que trabajó en la película Sister Act: Una monja de cuidado—, que escribirá el guion de la obra. La dirección correrá a cargo de Anna D. Shapiro, quien insistió en estrenar el espectáculo en Chicago antes de su salto a la capital de los musicales. Por el momento, los productores no han adelantado quiénes serán los actores, pero han asegurado al Chicago Tribune que el elenco estará a la altura del de la película.\nEl largometraje, inspirado en el libro homónimo de 2003 escrito por la autora estadounidense Lauren Weisberger, cuenta la historia de una joven inocente (Anne Hathaway) que empieza a trabajar como asistente de la directora de la revista Runway, Miranda Priestly (Meryl Streep), que le hará la vida imposible con su fuerte carácter. Weisberger creó esta historia inspirándose en su experiencia laboral bajo las ordenes de Anna Wintour.\nNo es la primera vez que Elton John se introduce en el mundo de los musicales. Su colaboración con el letrista Tim Rice para la película de 1994 El rey león le llevó tres años más tarde a trabajar de nuevo con Disney para la versión teatral en Broadway. Este musical ha ganado 70 premios, ha sido visto por más de 90 millones de espectadores y llevado a más de 70 ciudades, entre ellas Madrid, cuyo estreno fue en 2011. Por otro lado, el musical de Billy Elliot —también una adaptación de una película— ha contado en su banda sonora con la música del cantante, que casi siempre se viste con tutú (como el niño que protagoniza la historia) para los estrenos de la obra en diferentes países. \nOtras películas que han sido adaptadas para el teatro son: Pretty Woman, Sister Act, Frozen o Bitelchús. El musical basado en Ghost (aquella romántica historia protagonizada por Patrick Swayze, Demi Moore y Whoopi Goldberg) se estrena en el Teatro EDP Gran Vía de Madrid la próxima semana. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Elton John", "Gente", "Musicales", "Teatro musical", "Teatro", "Música", "Artes escénicas", "Espectáculos"], "newspaper": "elpais"}