{"id": "8b3f65bc-1054-42d6-4c6f-311eafc3da20", "content": "Pedro Sánchez tacha de incoherente la propuesta de Albert Rivera porque \"si suma más escaños con las derechas, echa al PSOE\"\n\nEl líder de los socialistas ha asegurado que no pide \"el apoyo de Ciudadanos\" sino que respete \"el resultado electoral\"\n\"Rivera parece que hoy nos ha levantado el castigo... si nos portamos bien\". Así se ha expresado este sábado el secretario general del PSOE, en un acto celebrado en Vigo, en referencia a la propuesta hecha horas antes por Albert Rivera sobre su disposición a pactar con los socialistas para llegar a \"un gran acuerdo nacional\" que desbloquee la formación de un Gobierno en España.\nEl presidente del Gobierno en funciones y candidato del PSOE a las elecciones, Pedro Sánchez, ha respondido al presidente de Ciudadanos que no le pide su apoyo, sino que no bloquee. En este sentido, puso en duda su \"coherencia\" tras asegurar que \"dice que gobierna con el PSOE, pero si suma más escaños con PP y ultraderecha [en referencia a Vox], echa al PSOE y, mientras, sigue gobernando con las derechas\".\n\"Nosotros no pedimos el apoyo de Ciudadanos\", ha zanjado el líder socialista. \"Lo que pido es que se respete el resultado electoral, y que aquellos que perdieron no bloqueen la formación de Gobierno\".\nSánchez ha aprovechado el acto para responder a cada uno de los líderes de los tres otros grandes partidos representados en el Congreso de los Diputados y que en la mañana de este sábado han lanzado mensajes en clave electoral en distintos eventos.\nAsí, al secretario general de Podemos, Pablo Iglesias, le ha recriminado que volviera a \"sacar el trampantojo de la gran coalición\", ya sea con el PP o con Ciudadanos. Un trampantojo que, eso sí, \"dura hasta el día de las elecciones\", porque, cuando se ve que no es real \"lo que hace es impedir cuatro veces que haya un Gobierno del PSOE\", ha dicho Sánchez.\nHoras antes, Iglesias había presentado a Unidas Podemos como la \"única garantía\" para evitar que Sánchez dé un giro y pacte con el PP y con Ciudadanos. \"Ya nadie cree que sea diferente a Susana Díaz\", ha manifestado el líder de la formación morada en un acto en Madrid. \nEn cuanto a Pablo Casado, el secretario general del PSOE ha dicho que el PP está \"en hibernación\" y \"sólo aparece cuando la presidenta de la Comunidad de Madrid [Isabel Díaz Ayuso] dice cosas ultraderechistas porque pacta con la ultraderecha\", en referencia a las declaraciones hechas por la presidenta madrileña de si después de la exhumación de los restos de Francisco Francolas iglesias \"arderán como en el 36\".\nSánchez ha concluido que el PSOE no se define \"en contraposición a nadie\" y ha propuesto \"una respuesta progresista\" a los desafíos que tiene España.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDice Sánchez que \"no pide el apoyo de Ciudadanos, sino que no bloquee\". Esto en la práctica sgnifica que no quiere el apoyo porque eso exige dar algo a cambio. Prefiere que no le bloqueen, o sea que nadie le moleste mientras gobierna en solitario con 120 diputados, por ejemplo. Así piensa un déspota.", "date": "10/06/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}