{"id": "8b46581e-8513-4342-78a4-15049e5f0e97", "content": "60.000 millones de presupuesto para el ‘tripartito’\n\nEl acuerdo entre PP y Ciudadanos con el apoyo de Vox para gobernar en la Comunidad de Madrid permite al partido de Pablo Casado confirmar esa sensación de alivio que empezó a sentir la noche del 26 de mayo. El pacto en Madrid significa que Isabel Díaz Ayuso, futura presidenta, manejará un presupuesto de más de 20.000 millones para 2019, el tercero más alto de España tras Andalucía (más de 34.000 millones) y Cataluña, y similar al de la Comunidad Valenciana. En Murcia gestionarán unas cuentas de más de 5.000 millones. En total, más de 60.000 millones para el ‘tripartito’.\nLos populares cosecharon sus peores resultados en la capital y la región, pero la posibilidad de mantener dos de sus feudos tradicionales fue suficiente para respirar tranquilos tras el batacazo de las generales. Habían evitado, además, el sorpasso del partido de Albert Rivera, aunque los liberales iban a convertirse en sus socios preferentes poniendo punto final a los gobiernos monocolores del PP. Comenzaba una larga etapa de negociación, pero aquella noche electoral fue suficiente para que Casado augurara “la remontada” a cuatro años vista y con una representación en el Congreso reducida a 66 escaños (consiguió 137 en 2016).\nEn estos más de tres meses, el PP no solo ha afianzado dos de sus plazas tradicionales en Madrid, sino que ha conservado la Comunidad de Murcia y otras capitales de provincia siguiendo el modelo que inauguraron el pasado diciembre en Andalucía: acuerdos firmados con Cs con el apoyo de Vox. Los representantes del PP han ejercido de mediadores con la ultraderecha para consensuar los pactos, mientras que el partido de Rivera se ha mantenido en una posición de equidistancia que les permitiera granjearse el apoyo de Vox tratando de evitar, sin éxito, aparecer en la misma fotografía.\nEn la mayoría de ciudades y comunidades donde los populares han apostado por esta fórmula, el partido de extrema derecha ha dado su apoyo sin formar parte del Gobierno, aunque los conservadores y liberales han aceptado algunas de las exigencias del partido de Santiago Abascal para que las coaliciones de derecha fructificaran.\nDíaz Ayuso y su segundo, Ignacio Aguado, líder de Cs en la región, han acatado, entre otras, la propuesta de Vox de derogar artículos de las leyes LGTBI y de limitar los derechos de los inmigrantes en situación irregular. Exigencias similares permitieron que el 26 de julio el popular Fernando López Miras se convirtiera en presidente de Murcia sin necesidad de que miembros de Vox asumieran consejerías tras un primer intento fallido.\nEn el Ayuntamiento de Madrid, el alcalde José Luis Martínez Almeida (PP) —con 15 concejales, el peor resultado de la historia en la capital— y la vicealcaldesa Begoña Villacís (Cs) formaron Gobierno con el apoyo de Vox después de tener que aclarar durante días que el pacto alcanzado no implicaba puestos de poder para los de Abascal.\nEn Castilla y León los populares no necesitaron el apoyo de Vox en la Comunidad, pero fue esencial para que continuaran en Palencia y León. En Andalucía, la experiencia en la Junta allanó el camino en Granada. En esta ciudad, PP y Cs se alternarán dos años cada partido. Primero, Luis Salvador de Cs, después tomará el bastón de mando el candidato del PP, Sebastián Pérez. En Badajoz también habrá alternancia. El hasta ahora alcalde del PP, Francisco Fragoso, prolonga su mandato durante dos años. En los dos años siguientes, ocupará la alcaldía el candidato de Ciudadanos, Ignacio Grajera. En esta ciudad Vox ha conseguido entrar en el Gobierno con un concejal, Alejandro Vélez, que apuesta por liderar la Concejalía del “decoro” que permita “dar una vuelta” al estado actual de la ciudad.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/02/2019, 19:01:45", "tags": ["Pactos postelectorales", "Vox", "Pactos políticos", "Ciudadanos", "Partidos ultraderecha", "PP", "Elecciones", "Ultraderecha", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}