{"id": "8b4601e0-4008-4aed-4e3c-bd51fc5994e8", "content": "Inside Spain’s new brothels: residential apartments\n\nCrime is almost always one step ahead of the law, because a law has to be broken before police can act. And in the seedy underworld of prostitution, sex traffickers have come up with a new strategy to make it even more difficult for authorities to catch up.\nIt used to be that when a woman was taken from her country to be sexually exploited in Spain, they were told they would be taken to grand party venues, which were in reality brothels. Now, they are told they will first “work” in private apartments, protected from potential raids and safe from their persecutors, who are none other than the police.\nThe rent paid by the women generates up to €8,000 a month for their bosses\nFollowing the example of the Italian mafia, Spain’s prostitution ringleaders are expanding their business into private rented properties, making it hard for the police to control entry and conduct raids.\nThe business plan is simple and extremely profitable. First, the apartment is rented by a woman working inside the organization who uses a false identity in case her workers ever try to report her. She is known as ‘the madam’ and she will usually have had years of experience in sex clubs and will preferably have started out as a vulnerable immigrant working off her debt, which makes her savvy when it comes to exploiting the vulnerability of future trafficking victims.\nDubbed “women in debt,” these victims are taken directly to an apartment when they arrive in Spain from their own countries such as Paraguay, El Salvador, Uruguay, Colombia and Venezuela. The women are easier to control inside the apartment. The space also provides an environment where the victims can be groomed for the next stage in their career – the sex clubs.\nSome women come to the apartments of their own accord. Many of these women do not have legal status in Spain, and some are already on track for deportation by the authorities. Their lack of legal status makes them easy to manipulate, both physically and emotionally.\nIn the apartment, each woman will share a room with two or three others and use it for her clients. The rent will cost them around €250 a week each and they are only allowed to keep 50% of what they make as prostitutes, which has to cover food, adverts for services, the internet connection and the phone lines in the apartment which are usually manned by ‘the madam.’\nIn an apartment with an average of eight women available for sex 24 hours a day, the rent alone generates up to €8,000 a month for their bosses, a tidy sum to which the 50% of their earnings must be added. All dirty money.\nOn the N-IV highway, there are more than 850 female sex workers in less than 200 kilometers\nWhen an apartment is “spent” due to complaints from neighbors, the women are moved out and installed in another property nearby. What matters is not the apartment itself or the women, but the phone numbers, which are vital for keeping the clients.\nOnce a woman is “trained,” she is sent out to the sex clubs where there is no more talk of debt. Nowadays, these clubs simply charge the price of the sheets and a sum of between €50 and €90 for the club’s upkeep which has to be paid daily by the women on entry. With this “legal” scam alone, an average sex club with around 40 sex workers will make around €75,000 a month in dirty money; this is before drinks and food are factored in.\nA quick glance at the number of sex clubs thriving in Spain indicates just how profitable the business is. On the national 301 road, which is also known as “the highway of love,” there are six clubs on the stretch around Cuenca, in the central Castile-La Mancha region, with more than 400 women working inside. On the N-IV road that runs from Valdepeñas, in the province of Ciudad Real, to Madrid, there are more than 850 female sex workers in less than 200 kilometers. This pattern is repeated across great swathes of the country, with venues ranging from small brothels to spectacularly large establishments filled with prostitutes.\nLike hamsters on an ever-spinning wheel, the women spend a maximum of three years in the clubs and are then returned to the apartments, this time as expired goods.\nEnglish version by Heather Galloway.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/13/2019, 19:01:45", "tags": [], "newspaper": "elpais"}