{"id": "8b5066ad-bd65-40ba-618a-ce445b43c5d2", "content": "Los grandes incendios alentados por el viento arrasan 1.000 hectáreas en dos días\n\nLa superficie afectada por los incendios que afectan a los municipios de Fisterra (A Coruña), Lobeira (Ourense) y Monforte de Lemos (Lugo) han continuado en aumento a lo largo de la tarde de este viernes hasta alcanzar las 130, 150 y 465 hectáreas, respectivamente.\nAdemás, en la tarde de este viernes se ha registrado otro nuevo fuego en la zona de la Praia de Boca do Río de Carnota (A Coruña) y que afecta a unas tres hectáreas. En su extinción trabajan medios aéreos y terrestres, que ya han estabilizado las llamas.\nTodo ello en la primera ola de incendios del verano, en la que los grandes fuegos registrados en los últimos dos días arrasan más de 900 hectáreas.\nSegún ha informado la Consellería do Medio Rural en su último parte informativo, continua activo desde las 1,17 horas de esta madrugada el incendio registrado en la parroquia de Sardiñeiro, en Fisterra, si bien su evolución es \"favorable\" y ha sido estabilizado a última hora de esta tarde.\nLas últimas estimaciones cifran la zona afectada por este fuego en 130 hectáreas y en su extinción participan ocho agentes, 16 brigadas, nueve motobombas, tres palas, seis helicópteros y cuatro aviones. Además, colaboran efectivos de la Unidad Militar de Emergencias (UME).\nAsimismo, también sobre las 21,00 horas de este viernes ha quedado controlado del jueves el incendio registrado en el municipio ourensano de Lobeira, parroquia de San Xes de Vilariño, tras empezar a las 7,50 horas del jueves.\nLas estimaciones provisionales cifran la superficie quemada en 150 hectáreas dentro del Parque Natural do Xurés. En el lugar trabaja un técnico, 12 agentes, 37 brigadas, 15 motobombas, dos palas, siete aviones y siete helicópteros.\nPor su parte, aunque ha quedado controlado a las 13,48 horas de este medio día el incendio forestal localizado en la parroquia de Seoane de Monforte de Lemos (Lugo) y que también afecta al ayuntamiento de Pantón, la superficie arrasada por las llamas ha crecido en las últimas horas hasta las 465 hectáreas. Para su extinción se han movilizado tres técnicos, 10 agentes, 49 brigadas, 24 motobombas, cinco palas, 13 helicópteros y siete aviones.\nAdemás, continúa controlado desde las 10,38 horas de este viernes el fuego registrado en el ayuntamiento coruñés de Porto do Son, en la parroquia de Miñortos, y que afecta a 89,4 hectáreas. Para su extinción se movilizaron 18 agentes, 36 brigadas, 24 motobombas, tres palas, seis helicópteros y cinco aviones. También participan los efectivos de la UME.\nEste es el mayor de los incendios registrados hasta el momento en la comarca del Barbanza, donde el jueves se registraron unos ocho focos de llamas en distintos municipios como Noia, Lousame o Boiro.\nPor último, también está controlado desde las 19,04 horas del jueves el fuego detectado en el ayuntamiento ourensano de Cenlle, parroquia de Barca de Barbantes, a las 18,58 horas del miércoles.\nLas últimas estimaciones cifran en 45,91 hectáreas de monte arbolado la superficie afectada. En las labores de apagado de las llamas han participado dos técnicos, 10 agentes, 42 brigadas, 21 motobombas, una pala, seis helicópteros y siete aviones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Lobeira", "Monforte de Lemos", "Fisterra", "Provincia Ourense", "Provincia Lugo", "Provincia A Coruña", "Galicia", "España"], "newspaper": "elpais"}