{"id": "8b5a8681-6367-4b34-49a0-b94f0e5ef7ba", "content": "Menores sin papeles\n\nEmigrar es siempre una experiencia difícil y a veces muy traumática. Mucho más en el caso de un menor de edad que llega a un país extranjero sin el apoyo y la guía de personas adultas. La situación de los menores extranjeros no acompañados que han llegado a España en patera o por otras vías y están en situación de acogida es del todo inaceptable. Están registrados y se encuentran bajo la tutela de la Administración pública, pero eso no les garantiza poder obtener la documentación necesaria para regularizar su situación, empadronarse, acceder a un trabajo o tener derecho a determinadas prestaciones, algo que los organismos de tutela deberían tramitar en nueve meses.\nEvitar el abandono (17/07/2019)\nReparto y tutela de menores (06/09/2018)\nMás liderazgo (11/08/2018)\nEl resultado es que la mayoría de estos menores pasan de ser jóvenes tutelados a inmigrantes sin papeles en cuanto cumplen los 18 años y tienen que abandonar los centros de acogida. Los programas de acompañamiento que han habilitado las comunidades autónomas son insuficientes y muchos de ellos acaban viviendo en la calle. Si para cualquier joven español resulta difícil lograr las condiciones de trabajo y seguridad necesarias para poder emanciparse y llevar una vida autónoma, qué no será para estos jóvenes que no disponen de un entorno familiar que les proteja.\nLos datos demuestran hasta qué punto es ineficaz la gestión de este problema: de los 12.300 menores registrados el pasado 30 de junio en los centros de acogida, solo 2.573 contaban con permiso de residencia, apenas el 21%. En 2018, solo 38 jóvenes mayores de 18 años extutelados lograron autorización para residir en España. Peor es todavía la estadística de los permisos de trabajo concedidos: apenas 218 menores de 17 y 18 años y 54 de más de 18 lo lograron en 2018. Los programas de acogida incluyen en muchos lugares cursos de profesionalización que luego no pueden convertirse en un empleo estable por no reunir la documentación.\nComo ya advirtió el defensor del pueblo, estos menores se encuentran en situación de extrema vulnerabilidad y no podemos aceptar que la propia Administración incumpla la normativa y vulnere sus derechos. Una vez que han llegado a nuestro país y no es factible que vuelvan a su entorno familiar, hemos de hacer todo lo posible para asegurar que puedan integrarse. Si no se les acompaña con protección administrativa, laboral y social, corren el riesgo de caer en la indigencia o ser atrapados por redes de explotación o delincuencia. Frente a la respuesta de la extrema derecha, que utiliza electoralmente este problema con un discurso criminalizador y xenófobo, hemos de convertir el reto de la integración de los menores inmigrantes en un factor de cohesión y justicia social.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Opinión", "Menores extranjeros no acompañados", "Defensoria del Pueblo", "Menores migrantes", "Menores", "Migrantes", "Migración", "Grupos sociales", "Demografía", "Sociedad"], "newspaper": "elpais"}