{"id": "8b6ac57e-35cd-4a37-6380-da9444c7ead3", "content": "El Gobierno de Díaz Ayuso redobla la apuesta del PP por la educación concertada\n\nIsabel Díaz Ayuso ha rediseñado la estructura del Gobierno de la Comunidad para reforzar la apuesta del PP por la educación concertada, que tendrá una dirección general específica, según ha publicado este miércoles el boletín oficial. Además, la nueva presidenta ha nombrado en esa consejería a altos cargos vinculados con Esperanza Aguirre —que impulsó la concertada y el bilingüismo— y se ha comprometido a extender al bachillerato la financiación de plazas privadas con fondos públicos. “Genera alarma”, advirtieron desde los sindicatos y la oposición, pese al compromiso adquirido por la presidenta con la educación pública.\nEn política, las apuestas estratégicas se miden con dinero. En 2018, la educación concertada superó por primera vez la barrera de los 1.000 millones en los Presupuestos regionales. La cifra aumentó por encima de los 1.200 en las cuentas de 2019. Y es previsible que en las de 2020, primeras que elaborará el gobierno de coalición del PP y Cs, siga subiendo. Díaz Ayuso ha hecho suyo el proyecto de extender la concertada al bachillerato —impulsado por Ángel Garrido durante su año como presidente, pese a que no es una etapa educativa obligatoria—. Y el estreno de la gratuidad en la educación pública infantil (de 0 a 3 años) abre la puerta a estudiar conciertos en esa etapa formativa si la demanda de plazas supera ampliamente a la oferta, aunque desde la consejería especificaron este miércoles que no hay nada previsto en ese sentido.\n“Hacían falta en la Consejería de Educación nuevas direcciones porque había amplia carga burocrática”, dijo este miércoles Díaz Ayuso. “Yo lo que quiero es darle prioridad a la educación pública, pero por supuesto también a la concertada, porque así lo requieren las familias, y elegí a la persona que creo que es la mejor para ese cargo”, añadió.\n“La antigua dirección general de becas y ayudas al estudio ya tenía las competencias de educación concertada y ahora aparece en la nomenclatura de la dirección general”, apuntó un portavoz de la consejería de Educación. “El programa de Gobierno y también el del PP hablan de atender a la demanda tanto en la escuela publica como concertada”, añadió. “Creemos en la libertad de los padres para elegir la educación de sus hijos, esa es la esencia de nuestra propuesta educativa para la Comunidad de Madrid y la defendemos abiertamente”.\nEnrique Ossorio, que fue viceconsejero con Aguirre y consejero con Ignacio González, estará al frente de Educación. Junto a él se desempañarán altos cargos relacionados profesionalmente con la educación privada; antiguos colaboradores del ministro José Ignacio Wert; y especialistas vinculados con la etapa de Lucía Figar al frente de esta cartera, en la que se apostó decididamente por la expansión de la concertada.\nEn sus manos estará mantener o cambiar la política decidida por Rafael Van Grieken, el anterior consejero de Educación, que decidió no concertar nuevos centros, pero sí nuevas aulas.\nLa suma de esas medidas y nombramientos provocó este miércoles alarma entre los sindicatos y los partidos de la oposición, que en esas decisiones ven algo más que la prolongación de las políticas tradicionales del PP. Intuyen, dicen, un guiño a Vox, el partido clave para sostener el gobierno de coalición que han formado el PP y Cs, primero de la historia de la Comunidad de Madrid.\n“No nos sorprende que se haya creado esta dirección general”, lamentó Juan José Moreno, diputado del PSOE. “Antes se llamaba de otra manera, pero en el mundillo todos decíamos que era la dirección general de la educación privada”, describió. “Ahora se han quitado la careta, lo han puesto en el nombre del cargo y se van a convertir directamente en interlocutor de la concertada y de la privada”.\n“Bajo el pretexto de la reducción de la burocracia, el gobierno del PP y Cs busca aumentar el protagonismo y la visibilidad de la educación concertada en detrimento de la pública”, opinó Pablo Gómez Perpinyà, de Más Madrid. “Lo que necesita la educación concertada es aumentar los controles para evitar que haya algunos colegios que exigen pagos ilegales a las familias, que segregan por sexos...”.\n“Este cambio muestra a las claras la idea del partido popular: vincular los fondos públicos a la enseñanza privada”, remató Jacinto Morano, de Unidas Podemos Madrid en Pie. “Ya lo venia haciendo con los “cheques” educativos y ahora va a ampliarlo a concertar el bachillerato. Mientras tanto la educación pública no cumple los ratios y tiene menos financiación por alumno que la privada-concertada”.\nLas críticas de los partidos coincidieron con las de los sindicatos.\n“Es muy preocupante lo que están haciendo y ha generado una alarma en la comunidad educativa”, resumió Isabel Galvín, responsable de educación de CC OO en Madrid. “De esta manera, legitimas la desigualdad de oportunidades”, opinó. “Los que van a la privada y a la concertada tendrán becas, ayudas, cheques, y los que van a la pública tendrán menos y además pagarán tasas, y todo eso bajo el lema de la libertad”, siguió.\n“Vuelve al aguirrismo. Estamos muy preocupados, porque en aquella época no hubo diálogo ni negociación”.\n“Esa dirección ya gestionaba la concertada”, recordó Teresa Jusdado, de UGT. “La denominación puede ser una forma de manifestar su apuesta por la concertada como modelo red”, añadió. Y analizó: “La concertada nació para ubicarla como subsidaria de la red pública, pero en Madrid han conseguido que sea al revés: la red pública está empezando a ser subsidiaria de la concertada”.\nIsabel Díaz Ayuso ha elegido para liderar la Dirección General de Educación Concertada, Becas y Ayudas al Estudio a Concepción Canoyra Vaca, que ha ocupado cargos como apoderada mancomunada en sociedades vinculadas a los colegios privados SEK, como Sek brands SL o Institución educativa Sek SL.\nFundada en 1982, la institución está formada por nueve colegios internacionales, una Universidad —la Camilo José Cela— y una fundación —la Felipe Segovia—. Canoyra, entre otros cargos, ha ostentado el cargo de directora general corporativa de la Institución Educativa SEK, según recoge la misma web. Canoyra ha ocupado varios puestos en los diferentes colegios privados de Sek durante 23 años —desde 1995 y hasta enero del 2019—, según detalla su perfil de Linkedin. En marzo dejó el mundo de la enseñanza y pasó se encargó del puesto de directora general de Finenza, un banco de inversión.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Vox", "Enseñanza concertada", "Enseñanza privada", "Ciudadanos", "Partidos ultraderecha", "Ultraderecha", "Partidos políticos", "Ideologías", "Comunidad de Madrid", "Sistema educativo", "España", "Educación", "Política"], "newspaper": "elpais"}