{"id": "8b76a080-ba08-41df-79be-845b1f3197a4", "content": "Las plataformas de reparto se ahorran hasta 168 millones en salarios y cotizaciones, según UGT\n\nLas plataformas digitales de reparto (Deliveroo, Glovo, Ubereats o Stuart) ahorran al año hasta 168 millones de euros con su modelo laboral, según estima UGT. Al no contratar a sus trabajadores y obligarles a darse de alta como autónomos, en estas empresas los repartidores cobran hasta 92 millones de euros menos al año y la Seguridad Social deja de ingresar hasta 76 millones, detalla el informe El trabajo en las plataformas digitales de reparto, presentado este jueves.\nEl punto de partida del sindicato coincide con el de la Inspección de Trabajo y el de varias sentencias judiciales, entre ellas la primera colectiva, que señalan que los repartidores de estas plataformas son falsos autónomos y, por tanto, deberían estar contratados y cotizar como tales. A partir de ahí, los economistas de la central toman el número de trabajadores que ha dado la patronal del sector Adigital, 14.337 personas y estiman que vendrían a ganar el salario mínimo. Admite el sindicato que esto último es \"un supuesto\", no obstante, advierte de que lo ha cotejado con \"las 54 respuestas\" recogidas por UGT en una encuesta entre repartidores de las cuatro plataformas.\nExplica el sindicato que, si esos más de 14.000 trabajadores estuvieran contratados, el salario a pagar sería el fijado en el convenio de Hostelería: 1.435,8 euros brutos (en 12 pagas anuales) en el supuesto más alto. En este caso, el ahorro salarial agregado ascendería a 92 millones y a 76,8 millones en cotizaciones. En el supuesto más bajo, toma la encuesta de estructura salarial y apuntan a que el salario debería ser de 12.954,64 euros brutos y el ahorro en sueldos es de 28,5 millones y 57,6 millones en cotizaciones. \nPara Gonzalo Pino, secretario de Acción sindical de UGT, estos cálculos son \"conservadores\" ya que él sospecha que el número de repartidores es mayor de los que dice Adigital, según ha expuesto en la presentación del estudio. El coordinador de Turespuestasindical.es, Rubén Ranz, por su parte, advierte de que esta situación supone una \"involución de los derechos sociales\". \"Aquí no hay ningún emprendedor\", apunta este sindicalista, encargado del contacto directo y cotidiano con estos trabajadores, \"son gente que trabaja para sobrevivir\".\nRanz también ha apuntado que el modelo laboral de las plataformas digitales es posible por la tarifa plana de los autónomos, la medida que permite que durante el primer año paguen a la Seguridad Social 60 euros. \"Con este sistema tiene un gasto [laboral] cero\", ha continuado. \nLos responsables del sindicato han pedido al \"próximo Gobierno\" que tome las medidas necesarias para llevar adelante las resoluciones que está adoptando la Inspección de Trabajo en sus conclusiones sobre estas compañías. \"Nos parece perfecto lo que ha hecho el ministro alemán\", ha incidido Pino, en referencia a la ley que prepara el responsable federal de Trabajo, el socialdemócrata Hubertus Heil, para que las empresas de reparto o sus contratistas se hagan cargo de las cotizaciones de los repartidores obligatoriamente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Deliveroo", "Glovo", "Roofoods Spain", "Fraude Seguridad Social", "Comida a domicilio", "Apps", "Restauración", "Aplicaciones informáticas", "Hostelería", "Telefonía móvil multimedia", "Software", "Telefonía móvil", "Gastronomía", "Empresas", "Turismo", "Informática", "Tecnologías movilidad", "Telefonía", "Cultura", "Economía", "Industria", "Tecnología", "Telecomunicaciones", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}