{"id": "8b7ec33c-7a1d-4f63-4cf0-30187e22dbb8", "content": "Colón de Santa Fe pelea contra los fantasmas en su primera final continental\n\nSi hay partidos que los clubes anhelan durante décadas como su Shangri-La, a Colón de Santa Fe le llegó el suyo: este sábado definirá la Copa Sudamericana, la segunda competencia continental detrás de la Libertadores, contra Independiente del Valle de Ecuador. Aunque la final a jugarse en Asunción del Paraguay será para los dos equipos la posibilidad de ganar su primer título oficial —nunca se consagraron campeones en sus países—, para el populoso equipo del interior argentino implicaría, además, un final festivo para su febril rastrillaje de gloria: atrás quedaría un largo camino en el que llegó a destruir la imagen de la Virgen de Guadalupe por considerarla mufa, como se dice en Argentina a los portadores de mala suerte.\nAsí como Independiente del Valle trepó hasta la final de la Copa Libertadores 2016, Colón también construyó grandes campañas en su historia: fue subcampeón argentino en 1997 y alcanzó los cuartos de final de la Libertadores 1998. Sin embargo, como la inmensa mayoría de los clubes del interior de su país, es decir toda la Argentina menos su capital y zona periférica —Santa Fe, la capital de la provincia homónima, queda a 450 kilómetros al norte de Buenos Aires—, nunca festejó una vuelta olímpica oficial. Sólo los dos equipos rosarinos, Newell’s y Central, ganaron la Superliga, un logro habitualmente reservado para los clubes porteños que, para hacer más injusta la distribución de la alegría futbolera, suelen nutrirse con jugadores del interior, en especial de Santa Fe y Córdoba.\nPero como le sucede ahora a Colón, las competiciones continentales por debajo de la Libertadores pueden convertirse en un sensacional atajo hacia el éxito: el propio Central y Talleres de Córdoba ganaron la Copa Conmebol, una especie de Sudamericana de los 90, justo cuando los santafesinos se asentaban en la Superliga tras varios años asomando la cabeza en el ascenso. A partir de entonces Colón contrató a infinidad de entrenadores prestigiosos —por ejemplo Gerardo Martino, Juan Pizzi, Alfio Basile, Edgardo Bauza, el colombiano Francisco Maturana y el peruano José del Solar— pero sus equipos no terminaron de consolidarse. “¿Qué ocurre?”, se preguntaban en la porción roja y negra de Santa Fe, hasta que en 2011 el plantel y la dirigencia encontraron una presunta culpable: la estatua de la Virgen de Guadalupe, de dos metros y medio, que bendecía al club sobre una de las plateas del estadio.\nEn realidad, por estatuto, el club no permite imágenes religiosas, aunque uno de sus reputados entrenadores, el uruguayo Jorge Fossatti, la había donado durante su paso por el club en 2001. La peregrinación anual a la Basílica de Nuestra Señora de Guadalupe, bajo la advocación de la Virgen de origen mexicano, es una de las tradiciones más fuertes y devotas de Santa Fe. Pero diez días después de una derrota —justamente— en el clásico local, contra Unión en 2011, la Virgen desapareció de lo más alto del estadio popularmente llamado “Cementerio de los Elefantes”, apodo que remite a un triunfo de Colón en un amistoso contra el Santos de Pelé en 1964.\nAunque el club intentó defenderse con una restauración para mejorar la imagen de la virgen, pronto se supo la verdad: los jugadores se habían convencido de que la falta de fortuna del equipo era culpa de Guadalupe, a la que incluso vincularon con la eliminación de la selección argentina en la Copa América en 2011 en ese estadio, ante Uruguay. Como el fútbol africano, el argentino también recurre a los chamanes para atrapar o expulsar las energías y un brujo recomendó que se deshicieran de la virgen, cuyos restos fueron vistos en las afueras de la ciudad; y se cree que terminaron en el río Paraná a su paso por las orillas de Santa Fe.\nTras el escándalo, que incluyó una denuncia penal al club “por robo calificado”, grafitis en la ciudad contra los jugadores acusándolos de “ateos”, una misa en desagravio y la colocación de una nueva estatua de Guadalupe en el estadio, Colón continuó su cuesta abajo y descendió en 2014. Sin embargo los santafesinos regresaron a la Superliga a los pocos meses y, aunque están lejos de pelear la punta en el campeonato local, en 2019 comenzaron a atravesar etapa por etapa en la Sudamericana hasta protagonizar la mayor hazaña de sus 114 años de historia: eliminar, en semifinales, al Atlético Mineiro en Belo Horizonte.\nEn la primera final única en competencias sudamericanas, una modalidad que la Conmebol implementó a partir de este año —el partido decisivo de la Libertadores entre River, también de Argentina, y Flamengo de Brasil pasó este martes de Santiago a Lima por los altercados sociales que sacuden Chile—, Colón resultó favorecido por la sede: los 850 kilómetros que separan a Santa Fe de Asunción son una distancia insignificante para la inabarcable geografía sudamericana.\nComo encima Sangolquí y Quito, las ciudades donde juega Independiente de Valle, quedan a más de 5.000 kilómetros de la capital paraguaya, y tampoco se trata de uno de los equipos más convocantes de Ecuador, se entiende que 35.000 de los 45.000 lugares del estadio la Nueva Olla serán ocupados este sábado por los santafesinos.\nCon la segunda Virgen de Guadalupe ya reinstalada en el Cementerio de los Elefantes queda por saber si, en el caso de un triunfo de Colón y su primer título oficial, los hinchas pondrán a la figura del equipo, Luis Miguel Rodríguez, un jugador respetado por todas las hinchadas argentinas —un delantero de 34 años, hábil y pícaro, que nunca jugó en equipos de Capital—, como nuevo icono religioso.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Copa Sudamericana", "Conmebol", "Federaciones deportivas", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}