{"id": "8b8090db-2f13-4b9a-5d22-d9f7e7bd1ed4", "content": "Presumir de constitucionalista\n\nHan tomado cuerpo en el lenguaje político, las posiciones de los que presumen de constitucionalistas, excluyendo de la cobertura constitucional a los que buscan fórmulas de convivencia con los sectores independentistas o ponen el acento en la preeminencia de los derechos económicos y sociales. Hace falta tener mucho desparpajo y grandes dosis de prepotencia, para adjudicarse el exclusivismo de las esencias constitucionalistas, sin tener ni la más remota idea de lo que significa un texto constitucional como soporte de una sociedad verdaderamente democrática. El profesor Jorge de Esteban al analizar las diversas funciones de una Constitución nos recuerda que: “…no puede ser un corsé rígido que regule de manera definitiva la convivencia de un pueblo”.\nLos “guardianes de las esencias constitucionales”, reparten carnets de militancia, sin tener ni idea del significado de un texto constitucional ni de los valores que encarna. Me recuerdan a los personajes que describe José Cadalso en su obra, Los eruditos a la violeta. Realiza una sátira feroz de ciertos personajes públicos que, a pesar de su escasa y superficial formación, porque nunca habían leído ni estudiado nada, se las daban de ilustrados, repitiendo manidos tópicos en forma de latiguillos. Sus actuales definiciones, son académicamente ridículas, pero me temo que han calado en una parte importante de nuestra sociedad y que han sido eficaces para descalificar y dividir.\nNuestro texto constitucional tiene un Preámbulo en el que se proclama el deseo de establecer la justicia, la libertad, la seguridad y el bien común para todos. La Constitución no es un simple organigrama de la estructura del Estado en el que se regulan las funciones de los tres poderes clásicos, el papel de la Corona y las competencias de las Autonomías.\nSi alguna virtualidad tiene una Constitución, es la de conseguir, a través del ejercicio de los derechos fundamentales de la persona y especialmente de la libertad de expresión, que los ciudadanos disfruten de una información veraz que les permita formar sus criterios, necesariamente diferentes, para poder participar libremente en la vida pública, conformando un Parlamento que refleje el pluralismo político.\nPero todos estos componentes constitucionales serían meramente superficiales si a los ciudadanos no se les garantizase el uso y disfrute de todos los derechos inherentes al ser humano, los políticos y civiles que los países pioneros de la democracia, Estados Unidos y Francia, bautizan como republicanos, además de los económicos, sociales y culturales.\nLos “guardianes de las esencias constitucionales”, reparten carnets de militancia, sin tener ni idea del significado de un texto constitucional\nNuestra Constitución tiene 169 artículos, pero escuchando la fanfarria estridente, de los “constitucionalistas puros”, uno tiene la impresión de que solamente existe el artículo 2, en el que se habla de la patria común e indivisible de todos los españoles. Últimamente, con ocasión de la crisis catalana, han descubierto el artículo 155, sin pararse a pensar que su aplicación es más propia de los Estados federales que de los Estados Autonómicos.\nAl no apearse de esta postura, minusvaloran la esencia de una Constitución democrática. Todos los expertos en derecho constitucional, ponen especial énfasis en destacar la relevancia de lo que denominan su “núcleo duro” que debe mantenerse inalterado, si no se quiere convertir el texto constitucional en una norma semejante a las Leyes Fundamentales o a la Ley Orgánica del Estado de la Dictadura. Éste núcleo duro tiene su origen en los Pactos Internacionales de Derechos Civiles y Políticos y de Derechos Económicos, Sociales y Culturales. Si se dividen en dos bloques autónomos y desconectados, se produce una anomalía constitucional. Los valores superiores de la libertad, la justicia, la igualdad y el pluralismo político, se ven afectados, tanto si se rebaja el libre ejercicio de la libertad de expresión, reunión o manifestación, como si se frustra el libre desarrollo de la personalidad al privar a los ciudadanos de un acceso real y efectivo a los derechos económicos sociales y culturales, como la educación, la sanidad, la vivienda o la garantía del derecho a un medio ambiente saludable o el acceso a una vivienda digna.\nEn el texto constitucional cabe defender la posibilidad de una solución pactada para el problema catalán y la equiparación de los derechos civiles con los que constituyen la base irrenunciable del Estado de bienestar y mantener la unidad de la nación española. Las palabras y los conceptos no se pueden manejar a la ligera. Se corre el riesgo de convertirlos en señas de identidad que haga incompatible la rica pluralidad que permite nuestro texto constitucional, con la excluyente y autoritaria concepción de los que se adjudican, en exclusiva, la ortodoxia constitucional.\nJosé Antonio Martín Pallin. Abogado de Lifeabogados. Magistrado emérito del Tribunal Supremo. Comisionado de la Comisión Internacional de Juristas (Ginebra).\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/17/2019, 19:01:45", "tags": ["Opinión", "Constitución Española", "Legislación española", "Parlamento", "Partidos políticos", "España", "Política", "Legislación", "Justicia"], "newspaper": "elpais"}