{"id": "8b8400f4-d4f4-4426-587b-8370ee036d07", "content": "Enrique de Inglaterra y Meghan Markle, criticados por usar un avión del “Uber de los multimillonarios”\n\nLos duques de Sussex utilizaron un avión privado de una compañía llamada \"Uber para multimillonarios\" durante su viaje secreto de seis días a Ibiza que podría haber costado 22.000 euros solo en vuelos. El príncipe Enrique, de 34 años, y Meghan, que cumplió 38 años el 4 de agosto, volaron a Ibiza el 6 de agosto y se alojaron en una villa privada de lujo antes de regresar al Reino Unido el lunes.\nLos registros de vuelo descubiertos por MailOnline revelan por primera vez cómo el duque y la duquesa de Sussex y su hijo Archie viajaron en secreto para su descanso en una villa privada en la isla. El martes 6 de agosto, el primer día de sus vacaciones secretas, el único avión privado que viajó a Ibiza desde el aeropuerto VIP Farnborough en Hampshire fue un Gulfstream 200, que puede albergar hasta 19 personas, que partió a las 7.49 a.m. y aterrizó en las islas Baleares a las 10.49 a.m. hora local. Seis días después, el lunes de esta semana, un Cessna 500 XL de nueve plazas, propiedad de NetJets, partió de Ibiza a las 10.14 a.m., hora local, y aterrizó en Farnborough a las 11.20 a.m. y se cree que llevaba a los duques y a su hijo.\nAl menos una parte del viaje fue reservada a través de NetJets, que se ha ganado los apodos \"Hertz para heredero\" o \"Uber para multimillonarios\" porque es utilizada por los megaricos.\nLa pareja está recibiendo fuerte críticas en la prensa británica por el costo del viaje - alrededor de 22. 000 euros- y por la contaminación que los vuelos provocan ellos que presumen de ser respetuoso con el medioambiente y que combaten el cambio climático. El viaje en jet privado de 860 millas desde Farnborough a Ibiza habría emitido seis veces más carbono que un vuelo comercial. El comentarista Piers Morgan compartió un artículo sobre el viaje y escribió: \"Salvando el planeta, un jet privado a la vez\". También hay crítcias por la falta de transparencia que rodeó al viaje, con portavoces reales que se negaron a revelar cuánto costó a los contribuyentes.\nUna fuente en la isla le dijo a MailOnline que los miembros de la realeza desembarcaron el martes la semana pasada con varios guardaespaldas de la Policía Met financiados por los contribuyentes, y que cinco agentes de protección cercanos de las fuerzas de seguridad españolas se unieron a los que escoltaban su villa privada.\nNetJets está vinculados a Nacho Figueras, un deportista argentino conocido como el \"David Beckham del polo\", gran amigo de Enrique de Inglaterra. La empresa tiene 750 aviones de alquiler en todo el mundo y se jacta de ofrecer una \"experiencia inigualable\" a clientes ricos. Las ventajas incluyen menús personalizados para comer y la opción de llevar mascotas en la cabina.\nPor el momento no han trascendido imágenes de la visita de Markle y su esposo, que permanecieron alojados en una villa privada alejados de los focos y las miradas indiscretas. EL PAÍS informó el pasado miércoles que los duques viajaron con un nutrido grupo de guardaespaldas y no fue necesaria la colaboración de las autoridades españolas para garantizar la seguridad de la pareja y su hijo. Ha sido uno de los primeros viajes privados de la pareja junto a su hijo, nacido el pasado seis de mayo, fuera de Reino Unido.\nLa actriz ya visitó Ibiza en agosto de 2016 cuando estuvo de vacaciones con tres amigas en un viaje de varios días del que dio buena cuenta a través de su perfil de Instragram, ahora cerrado. El grupo aprovechó para bañarse en la playa y también para viajar en barco a Formentera, donde aprovecharon para comer en un conocido restaurante frente al mar. Al viaje también acudió la diseñadora Misha Nonoo, a quien algunos apuntan como la persona que conectó a la estrella de Suits con el príncipe Enrique.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Enrique de Inglaterra", "Meghan Markle", "Gente", "Lujo", "Reino Unido", "Famosos", "Europa occidental", "Gasto público", "Casa Real", "Finanzas públicas", "Europa", "Estilo vida", "Política", "Finanzas"], "newspaper": "elpais"}