{"id": "8b88535d-ef4d-4c50-4d34-1d14329101b4", "content": "Las cenizas de Camilo Sesto no encuentran descanso\n\nUn mes y medio después de que Camilo Sesto falleciera por problemas renales, las cenizas del cantante siguen sin encontrar su descanso final. Camilo Blanes, el único hijo y heredero universal del ingente patrimonio del artista, recibió las cenizas de su padre en el tanatorio de San Isidro, en Madrid, hace apenas unos días. El retraso en este trámite se debió a “la necesidad de contar con la autorización de terceras personas para su recogida”, según un comunicado emitido por sus representantes legales que recoge la revista Lecturas. Sin embargo, la demora no ha sido el mayor problema, ya que la cuestión que se plantea ahora el hijo de Camilo Sesto es qué hacer con los restos de su padre.\nEn un principio, el cantante dejó escrito en su testamento que tras ser incinerado, quería que sus cenizas estuvieran en Alcoy, su tierra natal, y que o bien se esparcieran por uno de los ríos de la ciudad alicantina o si no se guardaran en el mausoleo familiar, para descansar junto a sus padres. Pero Camilo Blanes va a tener complicado cumplir con la última voluntad de su padre. Por un lado, según la legislación española está prohibido esparcir las cenizas ni en el mar ni en cualquier otro lugar, pues desde hace unos años está considerado como un delito grave contra el medio ambiente y puede acarrear altas sanciones económicas. Y, por otro, el mausoleo familiar del que hablaba Sesto ya no existe.\nSegún han confirmado a EL PAÍS fuentes del entorno del artista, el hermano de Camilo Sesto, Pepe Blanes, lo vendió en 2017. “Hace dos años se pusieron en contacto con Camilo desde el cementerio de Alcoy para preguntarle qué hacían con los restos de sus familiares, porque ya no existía el mausoleo”, cuentan dichas fuentes. Sesto, muy enfadado por la decisión de su hermano, tuvo entonces que incinerar los restos de sus padres, que ahora reposan en un columbario del cementerio alcoyano y olvidó actualizar este detalle en sus últimas voluntades. El entorno del artista desconoce los motivos que llevaron a Pepe Blanes a realizar tal acción, pero asegura que supuso un punto final entre la relación de Sesto y su hermano. “Luego se preguntan por qué Camilo apartaba a la gente de su lado”, ironizan.\nEl Ayuntamiento de Alcoy ha ofrecido a Camilo Blanes un nuevo mausoleo, siempre que el heredero asuma todos los gastos. Por ahora, los abogados de Camilo Jr. han declinado hacer declaraciones, pero esta condición no debería suponer ningún inconveniente para el hijo del cantante, debido a que tras fallecer este el pasado 8 de septiembre a los 72 años, se convirtió en el heredero universal de todo su patrimonio. Además de varios millones de euros, Camilo Blanes, de 36 años, ha heredado las tres propiedades del cantante —dos en Madrid (en Torrelodones y en Las Rozas) y otra en Marbella—, una sociedad de compraventa de inmuebles y los derechos de autor de todas las canciones que compuso el artista, cuyas ventas han experimentado un repunte tras su muerte.\nA la espera de conocer qué ocurrirá finalmente con las cenizas del cantante, lo que de momento sí es seguro es el homenaje que la tierra natal de Camilo Sesto quiere rendir al artista y a la que Blanes ya no parece oponerse. El próximo 24 de octubre, en el salón de plenos del consistorio alcoyano se instalará la capilla ardiente con las cenizas del cantante para que familiares, amigos y seguidores puedan despedirle. Allí, Blanes se encontrará con parte del círculo más íntimo del artista, a quien no ve desde el velatorio de su padre en Madrid “por orden de sus abogados”, según admite a este periódico gente de ese círculo. Tras este acto, el Ayuntamiento de Alcoy también prepara con el consentimiento de Blanes la apertura de un museo en honor al cantante. Para ello, se donarán algunas de las pertenencias del artista como sus discos de oro, su vestuario más conocido, algunos cuadros —la pintura era una de sus aficiones— o los manuscritos de las letras de algunas de sus canciones. Un homenaje a título póstumo, como lo es el Premio Ondas nacional de música 2019 que reconoce la trayectoria de Camilo Sesto y que se otorgará el próximo 14 de noviembre en la 66ª edición.\nBlanes, que actualmente vive en la casa que el cantante poseía en la localidad madrileña de Torrelodones, descarta regresar a México, el país donde residía hasta la muerte del artista. Mientras, está a la espera del inmediato lanzamiento de su nuevo disco, que terminó de grabar hace unos meses y en el que se prevé que aparezcan ahora algunos míticos temas de su padre como homenaje. Su madre, Lourdes Ornelas, que le acompañó a España desde México y no le deja solo, nunca ha sido bien recibida por el artista ni por su entorno, razón por la que hasta la lectura del testamento el pasado 30 de septiembre no podía entrar en la casa de Camilo Sesto. Tras la lectura del escrito y conocer que Blanes pasaba directamente a ser el dueño y propietario de todo, se desconoce si la ha admitido en su nuevo hogar, contradiciendo en ese caso los deseos de su padre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Camilo Sesto", "Cantantes", "Herencias", "Camilo Blanes", "Gente", "Derecho sucesiones", "Muertes", "Derecho privado", "Víctimas", "Familia", "Derecho", "Sucesos", "Sociedad", "Justicia"], "newspaper": "elpais"}