{"id": "8b8a5434-f4d3-44db-4376-98fa6113ea6e", "content": "Ryanair cabin crew in Spain planning 10 days of strikes\n\nSpanish unions representing Ryanair cabin crew are threatening 10 days of strikes in September over the airline’s plans to shut down bases in Gran Canaria, Tenerife and Girona.\nThe Sitcpla and USO unions on Wednesday lodged a notice of their plans for industrial action on September 1, 2, 6, 8, 13, 15, 20, 22, 27 and 28.\nThe Irish low-cost carrier operates 13 bases in Spain, all of which would be affected by the stoppages.\nFollowing Spanish legislation, company and union leaders will now be called to a mediation. If no deal emerges, a formal notice of strike will be filed with the relevant authorities.\nWe do not have the slightest hope of reaching any kind of understanding\nJairo Gonzalo, USO union representative\nJairo Gonzalo, an official at USO, questioned the company’s “willingness to reach a deal, or even to come to the meeting with a negotiating attitude.”\n“Over a year’s worth of meetings at official Spanish institutions at which they routinely displayed a mocking attitude does not give us the slightest hope of reaching any kind of understanding,” he added.\nThe protests are a result of Ryanair’s plans to shut down its Las Palmas and Tenerife Sur bases on January 8, as well as its Girona base at an undisclosed date. There are 300 cabin crew employees working at those bases, although Ryanair did not say how many would be laid off.\nThe company says the decision is based on delays in the delivery of the grounded Boeing 737 MAX, rising fuel prices and higher labor costs.\nMeanwhile, Ryanair pilots in Spain are also considering industrial action of their own. The pilot union Sepla said the closure of the three bases could lead to as many as 100 layoffs among aircraft captains. The airline faced a series of pilot and cabin crew strikes across Europe last year.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/14/2019, 19:01:45", "tags": [], "newspaper": "elpais"}