{"id": "8b8d3f61-1f23-46da-4516-a748e66b1e75", "content": "Optimismo empresarial contra viento y marea\n\nEl patio no está para grandes alegrías. Menor crecimiento económico, guerras comerciales, la amenaza del Brexit, el auge de los populismos, las protestas violentas en Cataluña, el bucle electoral del que España todavía no consigue salir… Todos estos ingredientes deberían conducir, si no al pesimismo, al menos a una cierta cautela por parte de los empresarios. Sin embargo, la realidad parece ser otra bien distinta, según los datos de HSBC Navigator, la mayor encuesta corporativa que se hace en el mundo —participan 9.131 compañías de 35 países— y cuyas conclusiones adelanta EL PAÍS en exclusiva.\nEl optimismo es la tónica dominante en este informe y las empresas españolas —hay respuestas de 350 corporaciones— están entre las que con mayor esperanza contemplan el panorama de los negocios en 2020. En concreto, el 47% de las firmas nacionales se declara más optimista que hace un año y el 85% asegura que sus ventas crecerán el próximo año (seis puntos porcentuales más que el dato global de la encuesta).\n“La gran mayoría de las compañías no solo se muestra confiada con vistas al próximo año, sino que espera crecer también en los siguientes ejercicios”, asegura Mark J. Hall, consejero delegado de HSBC en España. “La internacionalización es uno de los factores principales para obtener ese crecimiento, junto a la tecnología y el desarrollo de nuevos productos y servicios. Hoy en día, convertirse en una compañía global es la mejor manera de que tu negocio sea próspero”, añade Hall.\nPero no todo es de color de rosa. La guerra comercial es la principal preocupación de los directivos. De hecho, una mayor parte de las compañías españolas (70%) percibe que los mercados clave donde operan se han vuelto más proteccionistas, cuando en 2018 solo tenía esa sensación el 62% de los participantes. A pesar del creciente escollo arancelario, más de la mitad de las firmas encuestadas en España cree contar con herramientas suficientes para salir vencedora del nuevo marco comercial.\nEntre las estrategias que manejan las corporaciones para capear las consecuencias negativas del proteccionismo, y que tienen en el pulso entre EE UU y China su principal exponente, destacan la reducción de costes (medida elegida por el 33% de los encuestados), la venta a través de canales digitales (29%), el establecimiento de acuerdos comerciales (joint ventures) en los mercados exteriores (27%), asumir menores márgenes en esos países (26%) o comprar compañías locales (22%) que les hagan inmunes a los nuevos aranceles.\n“La diversificación de mercados es la mejor receta contra el proteccionismo”, señala el consejero delegado de HSBC. Aunque Europa se mantiene como el principal destino para hacer negocios (el 58% dice que será su principal fuente de expansión para los próximos cinco años) seguido de EE UU (22%), las compañías españolas cada vez miran más a la región Asia-Pacífico como el lugar en el que crecer internacionalmente en el siguiente lustro (15%). Por países, los destinos más importantes en la internacionalización son Francia, Alemania e Italia, aunque en los tres casos pierden algo de presencia con respecto a oleadas anteriores de esta encuesta.\n“Un factor que hace unos años apenas se mencionaba y que ahora tiene cada vez más peso en las estrategias es la sostenibilidad”, asegura Hall. “Los criterios ESG [siglas en inglés de las palabras medio ambiente, aspectos sociales y gobierno corporativo] son ya interiorizados por muchas compañías, incluso de tamaño medio o pequeño. Hay muchos clientes o proveedores internacionales que exigen este enfoque para poder trabajar con ellos”, según el directivo de la entidad británica. La presión de los reguladores es la primera motivación (33% de las respuestas) para implementar prácticas de sostenibilidad. El segundo factor para lograr avances en esta área es mejorar la transparencia y la trazabilidad de los productos (30%), el tercero es lograr mayor eficiencia (27%) y el cuarto complacer a los clientes para crecer en ventas (26%).\nEn el apartado de la aplicación de la tecnología a los negocios, la situación de las empresas nacionales presenta alguna particularidad con respecto a otros mercados. Según las conclusiones de HSBC, España es uno de los pocos donde la inteligencia artificial (IA) no está entre las tres tecnologías que tendrán un mayor impacto en el mundo de los negocios durante los próximos cinco años. Los empresarios españoles sitúan a la IA y el aprendizaje de las máquinas en el quinto lugar de la lista de innovaciones más disruptivas. En su opinión, el 5G, la robótica y la seguridad de los datos, por este orden, serán más importantes.\n“La tecnología es vista como un catalizador para la mejora de los negocios, sobre todo en áreas como la experiencia de los clientes, la productividad y la reducción de costes”, señalan los autores del estudio. “Lo que sí se observa es que, en función del sector que se analice, algunas innovaciones tienen más importancia que otras. Por ejemplo, los desarrollos para garantizar la seguridad en las operaciones digitales es clave en el caso de las empresas dedicadas a la distribución y el comercio minorista, mientras que la robótica y la IA tienen más peso en el sector de las manufacturas”.\nLas conclusiones globales que arroja el HSBC Navigator apuntan la misma tendencia que en España, es decir, que aunque los políticos no lo están poniendo fácil, los empresarios creen que podrán superar los obstáculos y seguir creciendo. En concreto, el 79% de las empresas participantes asegura que sus ingresos crecerán durante los próximos 12 meses. Además, cuatro de cada cinco (81%) se muestran optimistas sobre sus actividades en el exterior, cuatro puntos más que hace un año, y eso que el 65% de los encuestados reconoce que los Gobiernos están adoptando cada vez más medidas proteccionistas.\n“Las compañías están respondiendo a los retos arancelarios. Están invirtiendo, por ejemplo, en digitalización para reducir costes y aprovechar las oportunidades que puedan surgir”, dice Barry O’Byrne, consejero delegado interino del área de banca comercial global de HSBC.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["Guerra comercial", "Brexit", "HSBC", "Referéndum UE", "Elecciones europeas", "Unión política europea", "Comercio internacional", "Reino Unido", "Bancos", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Empresas", "Comercio", "Organizaciones internacionales", "Europa", "Economía", "Banca", "Tecnología", "Relaciones exteriores", "Finanzas", "Política", "Ciencia"], "newspaper": "elpais"}