{"id": "8b90fd97-1927-4cbc-7790-40e29fca1904", "content": "Muere en Huelva un hombre en un accidente de ultraligero que provoca un incendio\n\nUn hombre de 48 años murió a última hora de este viernes al estrellarse el ultraligero en que viajaba en las marismas del municipio onubense de San Juan del Puerto. El accidente provocó un incendio en la zona. El fallecido es Miguel Angel Moncada, un fotógrafo de la localidad, cuyo ayuntamiento ha decretado dos días de luto oficial. \nSegún un comunicado del Servicio de Emergencias 112, el accidente se produjo en torno a las nueve de la noche. Más de una decena de vecinos alertó al centro de coordinación porque habían visto precipitarse a un ultraligero en la zona del muelle y marismas conocida como Los Palitos.\nFuentes de los servicios sanitarios han confirmado el fallecimiento de un hombre de 48 años y eñ traslado de una familiar de 71 años al hospital Juan Ramón Jiménez al sufrir una crisis de ansiedad. Hasta el momento no han trascendido las causas del siniestro.\nEl 112 avisó a efectivos de Bomberos de la Diputación, Empresa Pública de Emergencias Sanitarias (EPES), Guardia Civil, Policía Local, Centro de Control de Tránsito Aéreo (ACC) y al Centro de Coordinación y Rescate (RCC Madrid).\nEl accidente provocó un incendio en las marismas de San Juan del Puerto que motivó más de 200 avisos por el humo, algunos de ellos de la cercana Huelva capital.\nSobre las dos de la madrugada los bomberos de Huelva, junto a efectivos de la Guardia Civil y la Policía Local, lograron rescatar el cuerpo del piloto, cuya aeronave había caído en una zona de difícil acceso.  \nEn un comunicado, el Ayuntamiento ha dicho que ha suspendido la programación del evento que se estaba celebrando en el momento del accidente, unas jornadas lúdicas de la juventud, por lo que fue visto por muchas personas. El consistorio lamenta \"profundamente el fallecimiento de nuestro querido vecino Miguel Angel, que ha desarrollado en las últimas décadas una amplia y conocida trayectoria profesional en nuestra población\", señala el texto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Huelva", "San Juan del Puerto", "Ultraligeros", "Provincia Huelva", "Vuelo", "Accidentes aéreos", "Deportes aéreos", "Andalucía", "Accidentes", "Sucesos", "Deportes", "España"], "newspaper": "elpais"}