{"id": "8b97e91d-d7d8-424b-5b39-cccf9c124e42", "content": "Sincronía diabólica\n\nHE AQUÍ UNA estación de tren o de metro, da lo mismo; de París o Madrid, no nos importa ahora. Soy uno de esos cuerpos indiferenciados que esperan a Godot para matar el tiempo. Cuando observo a los viajeros del andén de enfrente, me descubro también allí, pues voy y vengo al mismo tiempo, igual que quienes me rodean. No hay otro andén, en fin, hay un espejo que nos reproduce milimétricamente. Y cuando el tren se retrasa, reconozco además a mi padre muerto acompañado de mi madre muerta, y he visto también a mis hermanos. Me hacen gestos como invitándome a atravesar las vías, para que cambie el sentido de la marcha, pero yo les digo telepáticamente que, si lo hiciera, acabaría tropezando con el espejo que las autoridades han colocado en medio para generar la ilusión de que hay dos direcciones. Y que, si me empeñara en seguir adelante, no haría otra cosa que penetrar en mi reflejo, como Alicia, para extraviarme en ese otro lado del mundo donde la izquierda cae a la derecha y al revés.\nA veces, me ensimismo y pienso en el ministro o la ministra de Transportes, pero también en los Reyes de España y en sus hijas, dónde estarán ahora, me pregunto, y qué harán, mientras el metro se demora y los usuarios empezamos a mirar con impaciencia hacia la profundidad del agujero de gusano. Y entonces llegan los dos trenes a la vez, y cargan la mercancía de forma simultánea y abandonan la estación con una sincronía diabólica, y decimos adiós mentalmente a papá y a mamá y a los hermanos, que salen del espejo por el lado derecho mientras que nosotros nos perdemos por el izquierdo.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/27/2019, 20:01:45", "tags": ["Opinión", "Retrasos transporte", "Desigualdad económica", "Metro", "Incidencias transporte", "Transporte urbano", "Familia Real", "Casa Real", "Transporte ferroviario", "España", "Transporte", "Economía", "Sociedad", "Política"], "newspaper": "elpais"}