{"id": "8b9ed097-93b1-438c-643f-769e60c6cca5", "content": "Egipto detiene a cerca de 400 personas por las protestas contra el presidente\n\nLas autoridades egipcias han detenido al menos a 373 personas por haber participado el fin de semana pasado en las protestas contra el presidente Abdelfatá Al Sisi en El Cairo y otras ciudades del país, ha informado este lunes la Comisión Egipcia de los Derechos y las Libertades. Gamal Eid, director de la Red Árabe para los Derechos Humanos, ha elevado el número de detenciones a más de 400. \"Nuestros abogados no pueden seguir el ritmo\", dijo.\nLa Comisión ha precisado que los detenidos, que desafiaron la prohibición de las protestas por parte del Gobierno, tienen entre 18 y 41 años de edad. Durante el fin de semana, miles de personas salieron de forma excepcional a las calles de varias ciudades en Egipto en contra del presidente Al Sisi. Las manifestaciones están prohibidas desde el golpe de 2013, en contra del presidente islamista Mohamed Morsi, y miles de opositores han sido detenidos desde entonces.\nLas fuerzas de seguridad han reforzado este lunes su presencia en las calles. Varios testigos han asegurado que funcionarios de seguridad vestidos de civil han estado revisando el contenido de las redes sociales en sus teléfonos móviles. El grupo de monitoreo de internet Netblocks dijo que hubo una interrupción en la operación de las redes sociales y algunos sitios de noticias a partir de este domingo. \nAl Sisi, exjefe del ejército, llegó al poder después del derrocamiento de Morsi. Su Gobierno ha ejercido una amplia represión contra la disidencia que incluye a activistas políticos. Los partidarios de Al Sisi aseguran que ha sido \"necesaria\" para \"estabilizar\" al país.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Mohamed Morsi", "Ministerio de Trabajo (MTMSS)", "Gobierno de España", "Primavera árabe", "Protestas sociales", "Revoluciones", "Malestar social", "Oriente próximo", "Asia", "Gobierno", "Ministerios", "Conflictos políticos", "Administración Estado", "Problemas sociales", "Sociedad", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}