{"id": "8b9efef8-3c6b-41a8-4d66-7490aab55475", "content": "Amor en el hipermercado\n\nEl segundo libro de Emilio Martín Vargas (Valencia, 1979) confirma a su artífice como un prodigioso fabricante de eslóganes que venden una verdad a medias. Como muestra, dos botones: ‘Todos los poemas de amor son mentira’ y ‘Las azoteas están llenas de gente optimista’. Bajo estos rótulos memorables habita un personaje que se debate entre la reivindicación de la conciencia de clase y la seducción del consumo.\nA lo largo del libro, el autor se prueba los disfraces de adolescente melancólico, “burócrata enamorado”, dandi decadente, nieto de campesinos o padre responsable para comprobar que ninguno es capaz de sintetizar las contradicciones de la identidad ni de encauzar los flujos del deseo tardocapitalista: “Lo poco que sé de la vida lo aprendí comparando precios / de espirituosos de marca blanca / en los estrechos pasillos de los supermercados españoles”, se lee en ‘Perreo en el hilo musical de Mercadona’.\nCon todo, los hallazgos brillan más cuando reescribe sobre la falsilla de sus maestros. Aunque el principal riesgo de ese sampleado de referentes sería contentarse con el guiño chistoso, el poeta solo ejerce de monologuista cómico a tiempo parcial. A ratos apolíneo y a ratos dionisiaco, Martín Vargas no ha llegado a la fiesta para poner los licores, sino para quedarse.\nLumpen Supernova. Emilio Martín Vargas. Visor, 2019. 60 páginas. 12 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Crítica literaria", "Crítica", "Libros", "Poesía", "Literatura", "Cultura"], "newspaper": "elpais"}