{"id": "8ba683cd-170e-487f-5573-a09b34e30f09", "content": "¿A quién se le ocurriría invadir Egipto en pleno verano vestido con lana?\n\nLa expedición de Bonaparte a Egipto, en 1798, reúne dos de las cosas que más me apasionan, Napoleón y el país del Nilo. ¿Qué puede resultar más atractivo que juntar al corso y las pirámides, los húsares y las momias, los chasseurs à cheval y los camellos? La conquista de Egipto por las fuerzas de la Francia revolucionaria comandadas por ese astro ascendente y aún no regordete y resabiado que era el conocido entonces como general Bonaparte fue una extraordinaria aventura.\nLa caballería siguió ceñida y marcando paquete, lo que no contribuiría a la popularidad de los franceses. O puede que sí\nEntre otras cosas porque a ver cómo se le pudo ocurrir a alguien invadir Egipto en verano. ¡Y vestidos así! La expedición de Bonaparte, que se saldó con un fracaso militar y geopolítico, que se dice ahora, ha sido abordada de muchas maneras, y se ha destacado su importancia en el nacimiento de la egiptología (¡gracias desde aquí, Napoleón!), pues con las tropas viajaba un contingente de científicos y artistas, 167, entre ellos luminarias como Geoffroy Saint-Hilaire o Vivant Denon, los denominados sabios de Bonaparte, pioneros en estudiar sistemáticamente la civilización de los antiguos egipcios.\nMe gustaría poder decir que hablamos por primera vez de la expedición desde el punto de vista de la vestimenta, pero no sería verdad. De hecho, acabo de leer, en el estupendo número que la revista de historia militar Desperta Ferro dedica a ese episodio, un artículo de Bruno Colson, profesor de Historia de la Guerra en la Universidad de Namur, que trata el tema de los problemas del ejército francés con el vestuario en esa campaña.\nColson explica cómo no solo se las ingeniaron tácticamente para librar una guerra tan distinta de la europea, formando por ejemplo en cuadro para enfrentarse a los extraordinarios jinetes mamelucos, sino que modificaron su ropa. Llegaron mal vestidos para la ocasión y lo pasaron fatal. Hay que imaginar lo que debía ser avanzar desde Alejandría hasta El Cairo por el desierto en julio llevando uniformes de paño y lana, si además te disparaban. No te digo cómo debían apestar a sudor Desaix, Marmot y la 32ª Demi-brigade de Línea, por ejemplo. Yo lo más cercano que he estado es disfrazarme de Napoleón y bailar techno en una fiesta de mi cuñado: insoportable.\nFiel a su capacidad para encargarse de todos los aspectos de la vida pública y militar, de meterse en todo, vamos, Napoleón creó una comisión de vestimenta que recomendó cambiar la casaca de paño azul con faldón clásica de la infantería por una chaqueta corta de algodón sin solapas, mucho más llevadera, un pantalón de lino, más fresquito, y un gorro tipo casquete, de tafilete, con visera, cubrenucas y pompón (detalle muy oh là là) en lugar del acostumbrado bicornio.\nHe de decir que ese cambio de vestuario, que sin duda salvó a muchos soldados del sofoco y la insolación, es algo que yo desconocía. No diré que los militares estuvieran más elegantes, pero irían más cómodos. La caballería siguió siendo digna de verse, muy ceñida y marcando paquete, lo que no contribuiría a hacer a los franceses más populares. O, pensándolo mejor, puede que sí.\nBonaparte creó un Regimiento de Dromedarios cuyos integrantes (los jinetes, no los camellos) mezclaban indumentaria beduina y europea casi 120 años antes de Lawrence de Arabia. En paralelo se dotó a los soldados de cantimploras más grandes y de hojalata y se les recomendó el consumo de hachís (no es broma, lo explica el profesor Colson), con lo cual no era raro que cuando se producía un ataque mameluco a las columnas francesas surgiera, mientras se formaba la defensa en cuadro, ese grito que se ha hecho célebre y que a mí siempre me ha sonado a cachondeo: “¡Los asnos y los sabios al centro!”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/18/2019, 19:01:45", "tags": ["Napoleón Bonaparte", "Egipto", "África", "Oriente próximo", "Asia"], "newspaper": "elpais"}