{"id": "8ba7ce90-90d9-47df-73a7-2c66fa275a40", "content": "La Guardia Civil registra la casa donde vivía la detenida por el cráneo hallado en Castro Urdiales\n\nLos agentes también inspeccionan zonas del municipio cántabro donde su pareja, el desaparecido Jesús B., tenía algunos terrenos\nLa Guardia Civil sigue hoy inspeccionando el piso de la mujer detenida tras el hallazgo de un cráneo en una caja en una vivienda de Castro Urdiales, que podría corresponder a su pareja, así como otras zonas del municipio donde este hombre tendría algunos terrenos. El piso registrado es propiedad del hombre, que vivió allí con su primera mujer y sus hijos, antes de separarse, informa Efe.\nSegún ha podido saber Europa Press de fuentes cercanas al caso, estos registros se podrían llevar a cabo también en unos terrenos del Sámano de su propiedad, cerca de los cuales vive un primo del desaparecido, Jesús B., y su mujer. \nEsta última, Begoña Arias, ha señalado esta mañana que Jesús, de 67 años, era \"un pedazo de pan\" y que la detenida, Carmen M., \"ha hecho con él lo que le ha dado la gana\". \nSegún ha contado, fue su marido quien puso la denuncia por la desaparición de su primo, después de que pasara el tiempo sin que éste contestara a su mensajes de whatsapp. \n\"Estábamos preocupados porque nunca se marchaba de viaje sin decírnoslo\" y \"tampoco su hermano sabía nada, sólo por ella y él nos lo decía a nosotros\". \nFinalmente, y ante la falta de noticias y de informaciones que nunca llegaban a confirmarse, como que su primo se había ido a Galicia o a San Sebastián, el pasado mes de abril denunciaron su desaparición. \n\"Sospechamos que ella sabía más de lo que decía\", ha relatado Begoña, quien ha reconocido que ella y su marido tenían \"muy poco\" trato\" con la detenida. \"Venía algún día por aquí\", pero poco más. \nAhora, y cuando se está investigando que el cráneo encontrado por una amiga de la detenida dentro de una caja corresponde a Jesús B., reconoce que lo que ha ocurrido es \"fortísimo\". \"Pensábamos que no iba a volver, pero no así, no de esa forma\", ha lamentado. \n\"Desde el minuto uno sabíamos que no se había ido a meditar, nosotros y más gente de los que le conocíamos de toda la vida\", ha señalado Begoña, que lo que espera ahora es que \"se resuelva\" el caso y que \"aparezca el cuerpo\" del desaparecido. \nEn cuanto a las investigaciones que prosiguen hoy, la Policía Científica ha vuelto al domicilio donde vivían la detenida, de 61 años, y el desaparecido, en el número 12 de la calle Padre Basabe de Castro Urdiales, donde llevan a cabo una inspección técnico-ocular. \nEl titular del Juzgado de Primera Instancia e Instrucción número 3 de Castro Urdiales decretó ayer prisión provisional comunicada y sin fianza para la detenida, tras tomarle declaración, y ratificó el secreto de las actuaciones. \nCarmen B. fue detenida este fin de semana en su domicilio, en el edificio Mar Llana de la calle Padre Basabe, después de que supuestamente hubiera entregado hace meses a una amiga la caja con el cráneo, cuya identidad podría corresponder a su pareja, que estaba desparecido desde el pasado febrero. \nLa amiga de la detenida encontró la cabeza dentro de la caja al abrirla, en la madrugada del viernes al sábado y, tras el hallazgo, tuvo que ser atendida por servicios sanitarios y trasladada en ambulancia a un centro de salud.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo hace falta que investigue nada más la Guardia Civil. Es un crimen feminista. Lo mató por el mero hecho de ser hombre, si hubiera sido una mujer no estaría muerto. Sobre esto no puede haber ninguna discusión. Van ya un montón de hombres muertos durante este año por violencia feminista, y varios cientos desde 2004 año desde el que NO se cuentan las víctimas si son hombres. Mañana nos vemos en las manifestaciones de repulsa en nuestros ayuntamientos!! #Niunomenos #Nosqueremosvivos #Yositecreohermano", "date": "10/05/2019, 19:01:45", "tags": ["Sucesos", "Desaparecidos"], "newspaper": "elmundo"}