{"id": "8bad0b24-9464-414c-55ee-4e8dd05d1f9a", "content": "La batalla por los mares del atleta embadurnado en aceite\n\nLa audiencia del desfile inaugural de los Juegos Olímpicos de Río 2016 no quedo indiferente ante el torso desnudo llegado de una desconocida isla del Pacífico. Aquel despliegue oleoso convirtió a Pita Taufatofua en uno de los fenómenos virales del año. Repitió vestimenta en los juegos de invierno de 2018. Pero este luchador de taekwondo es mucho más que sus pectorales. Licenciado en ingeniería marítima, estudia cómo convertir las olas en energía eléctrica, y además ha desarrollado una vertiente activista que le lleva a recorrer el mundo concienciando sobre la lucha contra el cambio climático. \"Además, trabajo con niños de la calle desde que tengo 18 años. Estos son los motivos por los que Unicef me eligió como embajador, más allá de desfilar en los juegos olímpicos lleno de aceite\", recalca el deportista.\nTaufatofua acaba de participar en la cumbre sobre el clima de la ONU que se está celebrando esta semana en Nueva York. Aquí ha traído un ejemplo para entender mejor lo que sucede en su remota isla. En 2018 el huracán Gita, uno de los más potentes en la historia desde que existen registros, destrozó el 40% de Tonga. \"Imaginaos que queda arrasada la mitad de Nueva York, o de Londres, o de Pekín. Sería una catástrofe, ¿no? Buenos pues esto ya está sucediendo\", explica en un encuentro para periodistas organizado por la UN Foundation. El activista apunta que cuando él habla de asuntos medioambientales no lo hace únicamente desde la emoción, sino que estudió ingeniería precisamente para entender todos los ángulos del problema y hablar de él con conocimientos científicos. \"Somos un pueblo de mar, me he criado haciendo submarinismo y snorkel, y puedo decir que el coral se está muriendo\", detalla.\nGrowing up, my greatest experiences and memories all involved people or nature. Fighting for the rights of both to exist together in balance is an absolute privilege. The ocean would always provide for us and now we have the opportunity to return the favour. @unicefpacific\nUna publicación compartida de  Pita Taufatofua (@pita_tofua) el 21 Sep, 2019 a las 9:52 PDT\nAunque se crio en una familia con siete hermanos que vivían en una casa son una sola habitación, todos ellos obtuvieron su título universitario. \"Éramos pobres, pero mis padres destinaron el poco dinero que tenían a que tuviéramos los mejores estudios\", relata. Ese hogar también quedo destrozado por una tormenta tropical. Su carrera olímpica también le dejó en la bancarrota varias veces, pero su empeño por participar en una cita olímpica le empujó hasta conseguirlo.\nEl atleta cuenta cómo el cambio climático afecta también a su profesión. Tras el taekwondo, decidió especializarse en esquí.\"No pude participar en tres carreras de clasificación para los juegos de invierno porque se esperara que hubiese nieve y no la había\", detalla. \"El cambio climático es un síntoma de un problema mayor, que es el cambio de comportamiento. Tenemos miedo de cambiar nuestros comportamientos actuales. Y es por eso por lo que los niños están a la cabeza de este movimiento, porque sus comportamientos todavía no están tan arraigados\", añade.\nCon su desfile semidesnudo, Taufatofua logró poner a Tonga en el mapa. En las horas posteriores, Google registró millones de consultas de usuarios preguntándose donde se encontraba ese país. Ahora quiere volver a tener un gesto simbólico con su nación y pretende participar en los próximos juegos olímpicos de 2020 en una nueva modalidad: el kayak. Asegura que este deporte representa el modo de vida que ha llevado su pueblo durante siglos, y que era un paso natural.\nSi el señor Trump no quiere creer lo que dice la evidencia científica, le invito a mi casa. Se trata solo de comprender los puntos de vista de otras personas.\nPrecisamente ha venido a lanzar todos estos mensajes a un país presidido por uno de los mayores negacionistas del cambio climático: Donald Trump. \"Si el señor Trump no quiere creer lo que dice la evidencia científica, le invito a mi casa. Se trata solo de comprender los puntos de vista de otras personas. No creo que nadie en el mundo quiera que este planeta desaparezca. O tal vez hay un pequeño porcentaje de personas malvadas. Pero creo que, en general, cuando comprendes los motivos del otro, redefinimos lo que pensamos\", apunta.\nEl atleta habla en nombre de un pueblo que ya convive cada día con el cambio climático. Según estadísticas avalados por la ONU, en las islas del Pacífico, el 10% de la población podría verse desplazada por este motivo antes de 2050. Taufatofua vislumbra este futuro catastrófico: \"¿Qué harán los otros países cuando tengamos que abandonar nuestros hogares? ¿Levantarán todos muros y se pondrán a dispararnos para que no podamos entrar?\".\nLa realización de este artículo ha sido posible gracias al apoyo de UN Foundation.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Juegos Olímpicos de la Juventud", "Océanos y mares", "Cambio climático", "Espacios naturales", "Competiciones", "Agua", "Contaminación", "Deportes", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}