{"id": "8bae86b3-2c76-41f2-4f45-65aa5e65b834", "content": "La economía llega a la campaña\n\nLa economía entra con fuerza en la campaña. Pero no de la forma usual. Lo habitual es que sea la oposición quien ataque al Gobierno centrando el debate en datos negativos. También está sucediendo eso, con el PP reforzando su mensaje económico. Pero la novedad es que el propio Ejecutivo el que traslada que las cosas se pueden poner peor para ofrecerse como garantía de \"certidumbre frente a las amenazas\", las palabras con las que arrancó, de forma nada casual, la rueda de prensa del Consejo de Ministros.\nEl Gobierno, apuntó este viernes, a través de la ministra de Economía, Nadia Calviño, a la posibilidad de una rebaja de las previsiones económicas dentro de dos semanas, cuando envíe el documento con el cuadro macroeconómico que Bruselas está esperando antes del 15 de octubre. Calviño no llegó a decirlo abiertamente, pero de sus palabras se deducía que eso es lo más probable, aunque ella insistió en que el Gobierno ya había sido conservador previendo un otoño complicado y por eso no subió las previsiones antes del verano, cuando otros lo hicieron. \"Si hay que hacerlo [rebajar las previsiones] se hará, pero siempre bajo un criterio de prudencia\", insistió la ministra de Economía.\nLa comparecencia de Calviño era en sí un mensaje político. El Ejecutivo, que ya prácticamente está volcado en la campaña - todos se juegan mucho, en especial el presidente, y casi todos los ministros son candidatos- está concentrado en el voto de centro, el que busca estabilidad en el Gobierno. La ministra portavoz, Isabel Celáa, lo dejó claro incluso antes de la ronda de preguntas. \"El Gobierno tiene que hacer frente a importantes desafíos: el Brexit, la sentencia del procés y la desaceleración económica. Por eso necesitamos un Gobierno estable y salir del bloqueo cuanto antes. Somos un Gobierno en funciones, pero no disfuncional\", sentenció. Calviño insistió en que no hay que crear \"alarmismo\" pero admitió que la economía española es abierta y puede verse afectada por las turbulencias de la guerra comercial y los malos datos de otros países clave, en especial Alemania.\nEn este contexto llegará el voto del 10 de noviembre. Y la influencia de los datos económicos puede ser decisiva. Tanto que el PP, por ejemplo, ha pedido que se cambie el día del debate, que el PSOE propone hacer el lunes 4, al martes 5, porque ese día se conocerá el dato mensual de paro y se espera que pueda ser negativo. El empleo crece al menor ritmo desde 2013 y el paro registrado subió en septiembre en 13.907 personas, aunque el Gobierno matiza que los datos de afiliación siguen siendo positivos. Alarmado por la fuga de votos a Vox, Pablo Casado centró la pasada campaña en la ideología, en la llamada derecha “sin complejos”. La estrategia fracasó estrepitosamente en las urnas -71 diputados menos- y los barones le conminaron a volver al centro. El líder del PP se dirige ahora al examen de recuperación del 10-N con una táctica diferente, pero no nueva: hablar más de economía que de ideología y exponer la experiencia de gestión de su partido. Es decir, Casado retoma el modelo de campañas de su antecesor, Mariano Rajoy.\nCon ese propósito el PP arranca este sábado la precampaña con una convención económica en Córdoba en la que participan el nuevo gurú económico del partido, Daniel Lacalle, y exministros de la etapa de Rajoy, como Isabel García Tejerina (Medio Ambiente); Ana Pastor (Fomento y Sanidad) y de Aznar, como Elvira Rodríguez (Medio Ambiente),aunque ninguno del ramo (Empleo, Hacienda, Economía). Para calentar la convención, Casado ha dedicado los últimos días a plantear un escenario negro para el bolsillo de los españoles si el PSOE sigue gobernando. “El Gobierno ya no puede ocultar las cifras que empiezan a llegar en materia de paro, de desaceleración económica, de exportaciones, de inversión internacional, de consumo de hogares, de turismo… España no va bien. Incluso Pedro Sánchez ha dicho que hay un enfriamiento de la economía. Lo que tenemos que hacer es que manos expertas en gestión económica vuelvan al Gobierno de España. Queremos evitar la crisis y nos comprometemos a que si hay una crisis internacional, aquí no las paguen los de siempre”, ha señala el presidente popular.\nLos dos grandes partidos, que se disputan una parte del voto que Ciudadanos podría perder, según las encuestas, centran así una parte de su campaña en la economía, un asunto que quedó en un claro segundo plano en las elecciones de abril, y que ahora podría volverse clave y ambos pretenden aprovechar para atraer a los votantes con el mensaje de certidumbre.\nEn las elecciones de abril apenas tuvo relevancia el debate económico, pero esta vez será diferente. Al menos en los dos grandes partidos, que han optado por concentrarse en este asunto aunque asumen que la crisis en Cataluña se llevará el gran protagonismo de la recta final de campaña. Han pasado menos de seis meses de las últimas elecciones, pero las cosas han cambiado para los debates económicos. El gran referente de Ciudadanos en los últimos encuentros, Toni Roldán, abandonó el partido por lo que entendía como un giro a la derecha de Albert Rivera. Ahora la figura es el empresario Marcos de Quinto, que ha tenido varios cruces polémicos en las redes sociales. En el PP, Daniel Lacalle sigue siendo en teoría el referente pero renunció al escaño y ha estado muy desaparecido estos meses. El empresario Manuel Pizarro, mentor de Casado, también reaparece con fuerza. En el PSOE, Daniel Fuentes, un hombre en claro ascenso dentro del Gobierno, fue el enviado en abril a los debates y probablemente repetirá. El Ejecutivo tiene varias figuras fuertes en economía. En Podemos, Nacho Álvarez sigue siendo su cara más visible en este asunto.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/05/2019, 19:01:45", "tags": ["Precampaña electoral", "Pedro Sánchez", "Elecciones Generales 10-N 2019", "Presidencia Gobierno", "Pablo Casado", "Elecciones Generales 2019", "Gobierno de España", "Elecciones Generales", "Elecciones", "Gobierno", "Administración Estado", "Economía", "España", "Política", "Administración pública"], "newspaper": "elpais"}