{"id": "8bb0a3c1-9f33-4eeb-53e8-8cda44fd8a3f", "content": "Jake Gyllenhaal, soltero: “Me aterrorizan el amor, la intimidad y mantener relaciones profundas”\n\nUno se da cuenta de lo joven que es Jake Gyllenhaal cuando describe su primer recuerdo de Calvin Klein, la marca de la que ahora es embajador: “Un anuncio de Marky Mark y Kate Moss, le pregunté a mi padre qué era ese cartel gigante con aquel superhumano y me respondió 'es Mark Wahlberg en ropa interior”, explica. Desde que se convirtió en un actor de culto para la crítica y para el público en Donnie Darko con 19 años y en Brokeback mountain con 24, Gyllenhaal (Los Ángeles, 1980) siempre ha transmitido una energía demasiado melancólica para su edad.\nEl actor ha sido elegido para representar Eternity Eau De Parfum, la primera fragancia de Calvin Klein creada solo para hombres. En el anuncio, Gyllenhaal vive unos instantes de intimidad con su mujer y sus hijos aunque, en la vida real, reconoce que la intimidad le aterroriza, sigue soltero y no tuvo hijos con ninguna de sus famosísimas parejas (Kirsten Dunst, Reese Witherspoon, Taylor Swift). Calvin Klein describe al hombre Eternity como “robusto pero refinado” y a quién iban a encontrar mejor que Gyllenhaal: un tipo que se fue de vacaciones al Caribe para leer la biografía del segundo presidente de Estados Unidos John Adams, ganadora del Pulitzer, pero causó sensación en Internet por sus fotos paseando sin camiseta entre capítulo y capítulo por la isla de San Bartolomé. Robusto, pero refinado.\n\"La gente solo quiere una foto y me siento decepcionado. Se me acercan, me piden hacerse una foto y cuando les digo “hola, ¿qué tal? ¿cómo te llamas?\". Resulta que ya no están tan interesados\"\nEste verano te abriste Instagram coincidiendo con el estreno de 'Spiderman, lejos de casa'. ¿Cómo llevas tu primera incursión en las redes sociales a los 38 años? Encuentro Instagram un ojo interesante hacia la idea de lo que es la fama, cómo te hace sentir la atención de personas que no conoces. Para los artistas es normal tener contacto con el público, quien te ofrece una profunda cantidad de críticas y una profunda cantidad de cumplidos que probablemente no merezcas en ninguno de los dos casos. Pero para la gente que no se dedica a las artes resultará llamativo. En mi caso, he estado en el ojo público desde que era muy joven así que estar en Instagram no es tan distinto de conceder una entrevista, asistir a un evento o leer una crítica sobre mi trabajo. Instagram es como una extensión de mi carrera.\nPor alguna razón, a Internet le fascinan tus fotos comiendo y hay varias cuentas dedicadas a recopilarlas. Incluso con secciones especiales para tu manía de morder también los auriculares. ¿Te hace sentir autoconsciente cada vez que comes en una terraza? Esa es una pregunta interesante, porque vivimos en un momento en el que la gente hace fotos de los demás, ya sea fuera o dentro de establecimientos, y en el que la gente se hace demasiadas fotos a sí misma. Cuando la gente te reconoce por la calle, tienes que rendirte a la posibilidad de que pueden sacarte una foto. Así que no tengo ninguna inseguridad respecto a cómo como. Me gusta comer fuera.\nEn su momento confesaste que, tras el 'casting' para el papel de Frodo en 'El señor de los anillos', el director Peter Jackson te dijo que era la peor audición que había visto. ¿Qué aprendiste de aquella crítica? Hace 20 años ya, así que no sabría decirte. Soy una persona muy distinta a la que era en aquel momento. Creo que los actores tienen que aprender a crecer en un mundo lleno de rechazos, algunos aprenden a progresar y a otros se les rompe el corazón. Lo que aprendí con el paso de los años es que no hay ningún papel que sea tuyo, en realidad, y lo que más me gusta de Peter es que sabe que un papel lo pueden hacer muchos actores. Lo que he aprendido a lo largo de los años es que es mucho más fácil tirar tomates, no hace falta talento para ser negativo, pero sí hace falta talento para crear algo. Es mucho más difícil ser creativo que destructivo, así que considero que solo intentarlo ya requiere una valentía increíble.\nEste verano has participado en una película de Marvel, tu primer 'blockbuster' en diez años, ¿responde a algún tipo de plan a largo plazo para poder seguir sacando adelante películas más minoritarias? Ya tengo la suficiente experiencia en este negocio como para confiar en mi instinto si considero que un proyecto es adecuado, pero esencialmente se trata de ser auténtico. Si sientes que un proyecto encaja con lo que eres de verdad y no sientes que estarás engañando al público o a los periodistas cuando llegue el momento de presentarlo, entonces es algo que deberías hacer. Algunos actores dicen “siempre he querido interpretar a esta persona” y yo también era así en un momento dado de mi carrera, pero aprendí a descartar esa actitud. Lo que sí hay, por supuesto, son cineastas con los que me encantaría trabajar, como Jacques Audiard, con quien conseguí hacer una película el año pasado [Los hermanos Sister], o Pedro Almodóvar. Creo que Pedro está vivo en un mundo en el que muchas personas no lo están, le considero un cineasta impresionante. Pero nunca he tenido sueños como “oh, me encantaría hacer de Abrahan Lincoln”, soy más de “el trabajo de esta persona me parece increíble, ojalá pueda colaborar con ella, aprender de ella y quedarme lo que aprenda conmigo”. Por eso hago lo que hago.\nContaste que, cuando alguien te paraba por la calle, les ofrecías charlar, pero ellos solo querían un selfie. ¿Te ha empezado a dar conversación la gente desconocida desde entonces o siguen queriendo solo una foto? Es que me he dado cuenta de que a la gente le importa mucho menos la interacción conmigo que el hecho de documentar esa interacción. Es como si nos estuviésemos perdiendo el regalo de simplemente hablar los unos con los otros, la gente solo quiere una foto y me siento decepcionado. Se me acercan, me piden hacerse una foto y cuando les digo “hola, ¿qué tal? ¿cómo te llamas?” resulta que ya no están tan interesados [se ríe]. Así que no, supongo que la respuesta a tu pregunta es que no muy a menudo, no.\nConsideras que 'Brokeback mountain' no cambió la cultura, sino la cultura estaba esperándola. Pero fue muy llamativo que una película con estrellas contase una historia de amor entre dos hombres, ¿te recomendó alguien que no aceptases el papel? Nadie de mi círculo cercano, profesional o personal, me aconsejó que no hiciese esa película. Pero sí hubo algunos que me indicaron que quizá no fuese una elección adecuada o el camino correcto para mí, porque tenía otras opciones entre las que elegir en aquel momento. Algunas personas consideraban que yo debería hacer cualquiera de esos otros papeles excepto [Brokeback mountain] y curiosamente ninguno de aquellos otros proyectos acabaron rodándose.\n\"Sí hubo algunos que me indicaron que quizá no fuese una elección adecuada [protagonizar 'Brokeback mountain'] o el camino correcto para mí\"\n¿Tuviste dudas? Para mí nunca hubo dudas. No sé si es por mi educación y por el mundo en el que crecí, tuve la suerte de asistir a una escuela muy progresista donde varios de mis profesores eran gays. Nunca lo cuestioné, veía hombres casados con hombres y mujeres casadas con mujeres y nunca le di la menor importancia. Por supuesto, al ser un hombre hetero, me intimidaba la idea de rodar las escenas más físicas. Me preguntaba cómo saldrían y hubo momentos incómodos. Pero a la vez sabía que estábamos contando una historia sobre el amor que significaba mucho para mí y eso era, para mí, más importante que ninguna otra cosa. Lo sigue siendo. Me aterrorizan el amor, la intimidad y mantener relaciones profundas, te lo digo con sinceridad, pero soy consciente de que mi vida no vale nada sin esas conexiones. Así que esas son las historias que quiero contar. Y al final, la cantidad de gente que se me ha acercado para contarme cuánto ha significado Brokeback mountain para ellos me hace darme cuenta de que no era consciente de la suerte que tuve de pequeño: cuando leí Brokeback mountain no le di más vueltas al hecho de que fuesen dos hombres porque crecí en un mundo en el que el amor podía estar en todas partes y entre todas las personas.\nEs probable que, de rodarse hoy, 'Príncipe de Persia' causaría polémica por poner a un actor caucásico interpretando a un personaje árabe. ¿Te lo pensarías dos veces antes de aceptar un papel así? Bueno, amigo mío, tú sabes que no hay respuesta a esa pregunta. No se puede volver atrás en el tiempo.\nBueno, en la película sí podías. Ya, tengo varias películas en las que puedo manejar el tiempo. En su momento pasó lo que pasó, gracias a Dios por todos los cambios increíbles que están ocurriendo en el mundo. Hemos progresado profundamente y estamos atravesando unos tiempos contradictorios que resultan confusos para muchas personas, porque se sienten aisladas a pesar de tener aparatos en los que comunicarse y mirar a otras personas. Lo único que yo puedo hacer, como alguien que contribuye a contar historias, es que las personas se reconcilien consigo mismas y vuelvan a ser ellas mismas. Ese siempre ha sido mi objetivo, incluso cuando estaba viajando adelante y atrás en el tiempo y poniéndolo todo patas arriba. Y ya está.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/25/2019, 19:01:45", "tags": ["Jake Gyllenhaal", "Hollywood", "Actores", "Cine americano", "Relaciones pareja", "Industria cine", "Cine", "Sociedad"], "newspaper": "elpais"}