{"id": "8bb0e71a-64ce-44b8-4606-fc0878bed4da", "content": "El Movistar se reconstruye con el mejor talento nacional\n\nCuando despertó, las salinas de Torrevieja seguían igual, rosas al atardecer sus montañas de sal, pero de fondo no sonaba una habanera cadenciosa, Rosita de un verde palmar, o algo así, sino el rap abrupto de Arkano que anunciaba el presente. Eusebio Unzue recuerda al levantarse que hace 39 años su Reynolds, entonces, y él era casi un niño al volante de un coche, debutaba en la Vuelta, que salía de La Manga, no tan lejos, y habla de sus ciclistas, las panteras de Irurtzun, les dice, y salta de golpe al 2019, 40 Vueltas más tarde, y no se sobresalta pese a que todo haya cambiado tan rápido.\nSu equipo se llama ahora Movistar y es el más importante de España y uno de los mejores del mundo, lo que no significa que tenga más peso que antes, cuando su voluntad fijaba en cierta forma las condiciones del mercado. Ahora, su formación es más una consecuencia que una causa del mercado, que ya no está en manos de los equipos sino de los agentes de los corredores, y lo sufre. Disputa una contrarreloj por equipos en la que no maneja todas las claves.\nDe 2019 a 2020, el Movistar va a cambiar de cara casi completamente, y no todos los movimientos responden a la voluntad de Unzue, su jefe. Salvo Valverde, inamovible, abandonan los corredores que han conseguido las victorias más importantes de la última década, Nairo, Carapaz y Landa, sus líderes, y también algunos de sus hombres de equipo, Anacona, Betancur, Sepúlveda o Sütterlin. Para reemplazarlos llega Enric Mas en el papel de líder, algunos veteranos équipiers de calidad, los italianos Villella y Cataldo, y jóvenes que aún no pasan de los 23 pero que parece que tienen futuro, el vasco Iñigo Elosegi, el sprinter inglés Gabriel Cullaigh, el ciclocrossista suizo Johan Jacobs y los escaladores colombianos Einer Rubio y Juan Diego Alba. El nexo que une a todos es sorprendente: ninguno de ellos está representado por Giuseppe Acquadro, el agente italiano que hasta hace nada, y desde hace una década, desde cuando fichó a Rigo Urán y Rujano, era casi el único proveedor de talentos para Unzue.\nAcquadro es el representante de los mejores latinoamericanos —Egan, Nairo, Carapaz, Sosa, Rigo— y también el mayor surtidor del Ineos y el Astana. Su voluntad, a veces conjugada con la de David Brailsford, el patrón del Ineos, determina los movimientos más importantes, y provoca terremotos con ofertas a corredores con contratos firmes en otros equipos, rivales a los que debilita.\nLa ruptura comenzó a presentirse durante el Giro, cuando Acquadro le dijo a Unzue que Carapaz no quería seguir en su equipo le ofreciera lo que le ofreciera, y se hizo ruidosamente pública durante el Tour cuando Acquadro, en la salida de la etapa de Nîmes, comunicaba a periodistas que Unzue le había dicho que no ficharía a ningún corredor que representara. “Y lo va a sufrir Unzue”, decía el agente piamontés. “Llevo a algunos de los mejores españoles jóvenes, a los que él desea, y se van a ir a otro sitio, como Óscar Rodríguez, Carlos Rodríguez, Alex Aranburu, Sergio Samitier…”\nUn síntoma más del divorcio fue la participación de Carapaz en un critérium holandés el domingo pasado, en el que se cayó y quedó inútil para una Vuelta en la que era el gran favorito. “Claro que no le dije a Unzue que Carapaz iba a Holanda”, dice Acquadro. “Para qué voy a decirle nada si dice que no a todo”.\nEl ecuatoriano correrá en 2020 en el Ineos, donde peleará con los mejores ciclistas del mundo para convertirse en el líder máximo. Aumentará la concentración de figuras en un solo equipo, capricho de un millonario, que no tiene presupuesto, sino un bolsillo sin fondo del que manan esterlinas sin cesar. “Quizás si se fijara un techo de gasto para los equipos se podría equilibrar el reparto de talentos”, dice Unzue.\nIrónicamente, la mayoría de los jóvenes que llegan de la mano del italiano se han hecho ciclistas en el Lizarte amateur, el equipo navarro dirigido por Juanjo Oroz que mantiene una relación especial con Unzue. De allí llegaron Pedrero, Arcas, Carretero, Carapaz, Amador, Castrillo o Elosegi. Los que no dan el salto directamente al Movistar suelen madurar en el Euskadi Murias, el conjunto dirigido por Jon Odriozola en el que corren perlas como Óscar Rodríguez, Samitier o Urko Berrade, los nombres que quizás más suenen en el pelotón español del futuro. Y a los que espera el Movistar.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Movistar Team", "Eusebio Unzue", "Nairo Quintana", "Enric Mas", "Alejandro Valverde", "Equipo ciclista", "Ciclismo", "Equipos", "Deportes"], "newspaper": "elpais"}