{"id": "8bbbfc62-96d2-4243-60bf-e9e16ed35018", "content": "¿Qué ver hoy en TV? | Sábado 16 de noviembre de 2019\n\n18.50 / Neox\nJeepers Creepers\nEE UU, 2001 (87 minutos). Director: Victor Salva. Intérpretes: Gina Philips, Justin Long, Patricia Belchner, Jonathan Breck.\nLa primera media hora de Jeepers Creepers vale por decenas de películas de terror. Un prodigio de tensión narrativa casi insoportable que sumerge al espectador en un mundo angustioso y exasperante con la sugerencia como arma fundamental. Lástima que el posterior desarrollo del relato convierta en explícito todo lo anterior para centrarse en las terribles carnicerías de un monstruo que se alimenta de seres humanos para regenerar sus células.\n \n21.30 / Cine Ñ\nLa buena estrella\nEspaña, 1997 (98 minutos). Director: Ricardo Franco. Intérpretes: Antonio Resines, Jordi Mollà, Maribel Verdú.\nEl gran Ricardo Franco logró con La buena estrella una de las cimas del cine español de los años noventa. Esta obra ahonda con sorprendente sensibilidad en la relación que surge entre tres protagonistas quebrados, mutilados, tres seres que buscan amparo en una relación tan emotiva como destructora. Gracias a la pericia del director, los personajes que viven en La buena estrella se convierten en cotidianos y reconocibles. Es la puesta en escena de Franco, sutil y conmovedora, apoyada en el inmenso trabajo del trío protagonista, la que da lustre a una obra ejemplar del cine nacional. Ricardo Franco sólo lograría rodar una película más, Lágrimas negras, antes de fallecer, a los 48 años, en 1998.\n \n21.30 / La 1\nLos trabajos del futuro gobierno\nEsta entrega de Informe semanal abre sus contenidos con el reportaje Deberes sin hacer, que analiza los trabajos pendientes que habrá de afrontar el futuro gobierno, así como las consecuencias de un largo período de inestabilidad política. Más tarde, Bolivia sin Evo mira a la situación del país tras la renuncia de su presidente. Para terminar, El convenio de la igualdad mira a la lucha de las jugadoras de fútbol femenino por sus derechos laborales.\n \n22.00 / Movistar Drama\nPrisioneros\nPrisoners. EE UU, 2013 (150 minutos). Director: Denis Villeneuve. Intérpretes: Hugh Jackman, Jake Gyllenhaal, Paul Dano, Melissa Leo, Viola Davis.\nTres años después de su memorable Incendies, el canadiense Denis Villeneuve desembarcaba en el cine estadounidense para crear un soberbio thriller de tono tan oscuro como introspectivo. Más allá del género que aborde, Villeneuve aporta siempre una mirada personal y una especial sutileza para llenar de intensidad cada una de sus imágenes. Prisioneros ahonda en el drama de unos personajes enfrentados con sus demonios, apenas escondidos: un padre cuya hija ha desaparecido y el policía que investiga el caso.\n \n22.00 / DMAX\nLa historia del faro de Alejandría\nLa serie documental Desmontando la historia indaga en esta entrega en el mítico faro de Alejandría, en Egipto. Fue una de las siete maravillas del mundo antiguo y los escritores griegos aseguraron que esta torre era tan alta que podía verse a kilómetros de distancia. Hoy, arqueólogos e ingenieros investigan que hay de cierto en esta maravilla perdida y se proponen resolver todas sus incógnitas.\n \n0.30 / La 2\nNuevas recetas para la salud en ‘La noche temática’\nDos documentales dan forma a la entrega de esta semana de La noche temática, que se centra en el mundo de la salud y la nutrición. La nueva ciencia de la comida analiza cómo las grasas, los carbohidratos o las proteínas ya no son la clave en las nuevas investigaciones en torno a la alimentación; ahora, cómo se preparan y consumen los alimentos es lo que los hace más o menos saludables. Seguidamente, Obesidad en China: La nueva epidemia, estudia qué ha pasado China para pasar de ser un país hambriento a principios del siglo XXI a tener una de las tasas de obesidad más altas del mundo.\n \n0.55 / Cuatro\nÁgora\nEspaña, 2009 (126 minutos). Director: Alejandro Amenábar. Intérpretes: Rachel Weisz, Max Minghella, Óscar Isaac, Ashraf Barhom.\nDespués de cinco años de silencio cinematográfico tras su memorable Mar adentro, Alejandro Amenábar regresó con una de las cumbres de su cine. Ágora vuelca una emocionada mirada a la figura de Hypatia, filósofa y astrónoma en la Alejandría del siglo IV, al tiempo que ahonda en el conflicto entre ciencia y religión. La pericia visual del autor propicia un alarde de virtuosismo, sí, pero Amenábar sabe combinarlo, como los grandes clásicos, con densas secuencias en las que la cámara exprime el interior de sus personajes, para conseguir que sus conflictos conviertan el filme en un sentido alegato contra la intolerancia y el fanatismo.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}