{"id": "8bc0f5d3-f613-44a4-68bf-65f9ed27b64e", "content": "Buscar a Gabriel costó 200.000 euros\n\nBuscar al pequeño Gabriel durante las 12 intensas jornadas de febrero y marzo de 2018 costó al menos 200.000 euros. Es un cálculo de mínimos, según expuso este viernes el coronel jefe de la Comandancia de la Guardia Civil de Almería, Arturo Prieto Bozec, ante el jurado popular que juzga a Ana Julia Quezada por matar el pequeño de ocho años, hijo de su pareja de entonces.\nBozec abrió las comparecencias de la sesión. Contó entonces que la búsqueda supuso la “implicación de un montón de unidades diferentes”, con unas circunstancias de búsqueda específicas: “El hecho de ser un niño y tener movimientos más imprevisibles implica más personal, más tiempo”. Y explicó que el cálculo de los 200.203,38 euros se había hecho teniendo en cuenta el coste del personal con menor graduación y los gastos de alojamiento y manutención.\nEn la sesión el jurado tuvo que ver las fotos más duras del juicio hasta el momento. Las del cadáver del niño en el maletero del pequeño Nissan azul de la acusada, incorporadas al sumario. Una silueta cubierta por una toalla de playa rosa y recostada en el habitáculo. Mientras la sala, ante las preguntas de la fiscal al guardia civil, contenía la respiración, Quezada miraba al suelo. Los agentes fueron aportando mucha información y muchos detalles sobre el hallazgo según las preguntas de la fiscal. Hallaron un pañuelo de papel usado, un cubo de fregona, unos guantes negros y una mochila con varios juegos de llaves, la parte superior de una llave partida y medicinas.\nOtros dos guardias civiles detallaron los movimientos de Quezada el día del crimen. Concluyeron que la mujer estuvo en la finca de Rodalquilar donde dio muerte al niño más de tres horas. Por la mañana, Quezada estuvo en Campohermoso ( Níjar). Sobre las dos de la tarde se marchó a la casa de la abuela, en Las Hortichuelas Bajas. A las 15.46 es la última conexión a su teléfono. Estuvo una hora y 52 minutos sin usar el móvil, volvió a estar activo a las 17.39. Según los agentes, “no se puede saber de qué tipo al no estar intervenido”. A las 19.04 ya es otra antena la que da cobertura al móvil de la autora confesa del crimen, un repetidor del casco urbano de Rodalquilar. Minutos más tarde una cámara la graba pasando por allí.\nAna Julia Quezada enterró al niño en una mínima zanja de 10 centímetros de profundidad, 40 de ancho y 60 de longitud, junto a una alberca, según contaron los dos agentes que practicaron la inspección ocular tras producirse la detención. Al otro lado lado había un martillo, un hacha apoyada en un muro de hormigón, una pequeña mancha de sangre en el marco de aluminio de la puerta que daba de la casa al jardín y un resto biológico en un interruptor.\nEl final de la sesión centró la atención en el ADN hallado en el hacha con la que supuestamente jugaba el pequeño Gabriel la tarde de su muerte y con la que la aurora confesa del crimen trató de seccionar su muñeca derecha. Se encontraron restos del pequeño en la cabeza de la herramienta y en la parte superior del mango. “¿Significa eso que solo la tocó él o que alguien que le hubiera tocado, como Quezada, pudiera dejar ese rastro?”, preguntó la fiscal. Los agentes respondieron, con todas las reservas, que las dos posibilidades existían.\n“¿Y también lo es que esos restos están así porque pudieron golpear con el hacha a Gabriel?”, inquirió Francisco Torres, el abogado de la familia. “Sí, por supuesto”, respondió uno de ellos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Ana Julia Quezada", "Caso Gabriel", "Investigación judicial", "Casos judiciales", "Asesinatos", "Sucesos", "Delitos", "Proceso judicial", "Justicia"], "newspaper": "elpais"}