{"id": "8bc6be84-79cb-45db-53f1-29c907e56d5c", "content": "El reto de Dani Martín\n\nFINALIZADO\nA Dani Martín (Gijón; 1988) le cambió la vida la llamada del Betis después de proclamarse campeón de Europa sub 21 con España este verano en Italia. A sus 21 años, este portero gijonés de la cantera del Sporting fichaba por un equipo que había traspasado a Pau López a la Roma y necesitaba un meta para que pusiera en apuros al titular Joel Robles. El Betis asumió el riesgo de fichar a un portero sin experiencia, pero avalado por los excelentes informes de Diego Tuero, su actual preparador de guardametas en el Betis y antes en el propio Sporting. A los ocho minutos del estreno liguero del club andaluz ante el Valladolid, Joel derribaba fuera del área a Sandro. Vio la roja. Dani Martín debutaba en Primera y acababa recibiendo dos goles. Jugó 80 minutos y realizó una parada. Ahora defenderá la portería del Betis en el Camp Nou ante el Barcelona con esos escasos minutos en Primera, cuatro partidos en Segunda y cinco de Copa como todo bagaje. Dani se enfrenta a un reto monumental.\n“Está llevando una semana con total normalidad. Es un chico muy maduro para su edad. Desde el domingo, con la expulsión de su compañero Joel, ya se dio cuenta de que le tocaba participar y lo ha afrontado con una normalidad muy grande”, afirma el propio Tuero. Los técnicos del conjunto verdiblanco han decidido no meterle presión al portero y la semana se ha desarrollado con total normalidad. “Dani tiene mucho aplomo y a mí me gusta mucho su visión de juego. Entiende muy bien el juego desde el punto de vista táctico del portero, de lo que requiere un partido. Luego tiene grandes condiciones bajo palos a nivel de velocidad, velocidad cíclica y velocidad de reacción. También juega muy bien con los pies”, prosigue el preparador de porteros del Betis. A lo largo de la semana, los técnicos han intentado alimentar esa visión que tiene Dani para adelantarse a la acción de los delanteros. Una virtud que se traduce en salir fuera del área para cortar los ataques rivales. Un aspecto fundamental en un campo como el Camp Nou. Los técnicos también consideran que Dani debe mejorar también en las salidas. En su estreno ante el Valladolid, quizás por los nervios, a Dani le faltó contundencia en esta faceta.\n“El que salga lo hará bien. En el caso de Dani he de reconocer que no he querido hablar mucho con él para no meterle presión. Estamos tranquilos”, aclara Rubi, el entrenador de un Betis que afronta el duelo en el Camp Nou sin su portero titular, Joel Robles, y su delantero, Borja Iglesias, por lesión y por el que pagó 28 millones de euros al Espanyol. “Todos los que estamos aquí pensamos que está preparado para asumir este reto con total tranquilidad. Obviamente, Dani es joven y tiene todavía muchas cosas por aprender. Se tiene que ir puliendo, pero nuestra confianza es total de cara al encuentro ante el Barcelona”, finaliza Tuero.\nTímido y de pocas palabras, Dani se convirtió este verano en el portero más caro de la historia del Betis. El club andaluz pagó al Sporting cuatro millones de euros (más medio más si se cumplen una serie de variables) por el asturiano, que firmó hasta 2024. “Consideramos que la inversión es buena por un portero que llevábamos siguiendo desde hace tiempo. Tiene mucha ambición, ha sido internacional en todas las categorías con España (desde la sub 16 hasta la sub 21) y tiene muchas ganas de crecer”, aclara Alexis Trujillo, secretario técnico del conjunto verdiblanco. El segundo meta más caro en la historia del club fue Ricardo, internacional portugués del Sporting de Portugal. El Betis pagó cuatro millones de euros en el verano de 2007 al conjunto luso.\nEn el banquillo verdiblanco, atento a cualquier contingencia, estará Dani Rebollo como portero suplente. Curiosamente, es el portero suplente del filial, puesto que el titular, Carlos Marín, es baja por un problema muscular. Rebollo tiene nada más 19 años y solo ha jugado dos partidos con el filial bético. Los dos guardametas béticos en el Camp Nou solo suman 40 años.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Rubi", "Liga Santander", "Real Betis", "La Liga", "Primera división", "FC Barcelona", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}