{"id": "8bc65c6d-b571-45a9-7441-3e0a38709947", "content": "El AMB propone que los peajes financien la lucha contra la polución\n\nLas administraciones catalanas han planteado este lunes una defensa común de las medidas que preparan para combatir la contaminación en Barcelona. Lo han hecho dos días después de que la UE denunciase a esta ciudad y a Madrid ante la justicia comunitaria por la polución. Generalitat, Ayuntamiento, Área Metropolitana de Barcelona (AMB) y Diputación se han dado 18 meses para acelerar las medidas, como la zona de bajas emisiones. Sobre los peajes no hay unanimidad. La AMB ha propuesto que se mantengan aquellos cuya concesión vence a partir de este año y que la recaudación sirva para financiar mejoras en el transporte público.\nLa imagen de este lunes, con las cuatro administraciones catalanas reafirmándose en cumplir los objetivos de calidad del aire en Barcelona, busca distanciarse al máximo del desbarajuste de Madrid Central, un plan impulsado por el gobierno de Manuela Carmena y que ha sido revertido por el nuevo Ayuntamiento ganado por la derecha. Ambas ciudades han sido denunciadas por la Comisión Europea por los altos niveles de contaminación, y Barcelona quiere demostrar que está haciendo los deberes. “La sentencia sobre este caso saldrá en enero de 2021. Hemos acordado acelerar todas las medidas que tenemos en marcha para cumplir con los objetivos”, ha dicho el consejero de Territorio y Sostenibilidad, Damià Calvet.\nLa Generalitat ha presidido la mesa por la calidad del aire, convocada de urgencia tras conocer la denuncia de la UE, a la que también acudió el subdelegado del Gobierno en Barcelona. La primera conclusión que han sacado del encuentro es que los niveles de polución son mejores que hace una década. Barcelona solo registra una superación de los límites europeos de contaminación de óxido de nitrógeno en dos de las 30 estaciones de monitorización. Esta mejora no implica que los objetivos se estén cumpliendo. “No hay que ser autocomplacientes”, ha avisado la teniente de alcaldesa de Barcelona, Janet Sanz.\nAunque la cumbre no ha dado lugar a nuevas propuestas, ha puesto sobre la mesa la necesidad de poner en marcha cuanto antes las medidas que ya se están preparando. Una de ellas, la de la tasa de circulación, no tiene todavía consenso. El vicepresidente de la AMB, Antonio Poveda, ha propuesto la transformación de los peajes existentes en “peajes de congestión”, y la creación de una empresa pública que los gestione, con el objetivo de recaudar para financiar políticas de movilidad y contra la contaminación. Poveda se ha referido así a la necesidad de mantener los peajes cuya concesión termina entre 2019 y 2021. Se trata de las autopistas en las que el contrato con la empresa adjudicataria termina. Es el caso, en Cataluña, de la AP-7 entre Alicante y Tarragona este año, y los tramos de la AP-7 entre Tarragona y La Jonquera y entre Montmeló y Papiol, de aquí a dos años.\nEl consejero Calvet ha matizado las palabras de Poveda y ha explicado que todavía se está estudiando cómo hacer compatible la tasa por el uso de las autopistas con el objetivo de la Generalitat de tener una “Cataluña libre de peajes”. La opción que siempre ha defendido Calvet es la de implantar la llamada euroviñeta, una tarifa plana para todos los coches. “Es la manera de asegurar que quien contamine y quien use, pague”, ha señalado el consejero.\nPor su parte, el Ayuntamiento considera que todavía es pronto para abordar qué hacer con los peajes. Según Sanz, hay que esperar primero a ver cómo funcionan las demás medidas que se impulsarán en el área de Barcelona.\nLa medida más llamativa que se está preparando es la implementación de la Zona de Bajas Emisiones, que limitará, dentro de las rondas de Barcelona, la circulación de casi 125.000 coches considerados como los más contaminantes. El calendario sigue siendo el mismo: la limitación empezará el 1 de enero de 2020, y solo se aplicará antes si hay un episodio de contaminación. “Son 95 kilómetros de zona de bajas emisiones, veinte veces un Madrid Central”, ha dicho Calvet.\nEsta medida irá acompañada de otras, especialmente la mejora en el transporte público, que Calvet ha pedido acelerar. El consejero ha instado una vez más al Estado a ampliar la financiación en el transporte público y a mejorar la red de Rodalies. En este sentido, ha pedido una reunión formal con la ministra de Transición Ecológica, Teresa Ribera. A su vez, Poveda ha reclamado a la Generalitat “que cumpla sus compromisos en movilidad”.\nEntre las otras medidas que hay que acelerar está la renovación de la flota de autobuses, la implementación de carriles bus VAO en las vías de entrada a la ciudad, la conexión entre los tranvías por la Diagonal de Barcelona o la implementación de la T-Mobilitat, un título de transporte público que acumula años de retrasos y sobrecostes.\nUna de las medidas que impulsará el AMB junto con la Generalitat es ampliar las zonas de bajas emisiones a otros municipios además de Barcelona. El vicepresidente del ente metropolitano, Antonio Poveda, ha explicado que se han firmado ya siete convenios de colaboración para impulsar zonas de bajas emisiones urbanas en localidades como Sant Cugat, Sant Just Desvern o L’Hospitalet de Llobregat. Además de estas siete ciudades, otras están en proceso. El objetivo de estas “zonas urbanas de atmósfera protegida”, subvencionadas por el AMB, es regular el acceso a vehículos contaminantes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Barcelona", "Cataluña", "Contaminación atmosférica", "Contaminación", "Unión Europea", "Problemas ambientales", "Organizaciones internacionales", "Europa", "España", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}