{"id": "8bcc8e87-52f4-42c1-6a6b-0a9f2ae397a9", "content": "Irán anuncia la liberación inminente del petrolero británico ‘Stena Impero’\n\nEl Gobierno iraní ha anunciado este lunes que se han completado todos los requerimientos legales para la liberación del petrolero con bandera británica Stena Impero, aunque sin concretar fechas. La detención del buque el 19 de julio, dos semanas después de que el Reino Unido capturara a un petrolero iraní (el Grace 1) frente a las cosas de Gibraltar, elevó la tensión en el estrecho de Ormuz (a las puertas del golfo Pérsico), ruta clave para el petróleo, justo después de varios ataques contra navíos que Estados Unidos atribuyó a Teherán.\nEl portavoz gubernamental, Ali Rabieí, ha dicho en rueda de prensa que \"se han cumplido las condiciones para dejar que el petrolero sea liberado y pueda moverse\". Rabieí ha explicado que \"el proceso legal del petrolero ha terminado\" y que se \"ha pasado por alto su violación\", según la agencia oficial IRNA.\nEl Stena Impero fue capturado por la Guardia Revolucionaria iraní en el estrecho de Ormuz por supuestamente incumplir las normas de navegación, algo que tanto Londres como la naviera negaron. La compañía sueca Stena Bulk, propietaria del barco, informó el domingo de que sería liberado en las próximas horas, y poco después se pronunció al respecto la Organización de Puertos y Navegación de Irán. El director de esta organización en la provincia de Hormozgan, Alahmorad Afifipur, señaló que \"se están llevando a cabo los procesos legales para la salida de este petrolero de las aguas iraníes\". \"Tras la emisión del veredicto de la suspensión de la detención del petrolero británico Stena Impero, el buque pronto comenzará a navegar desde el puerto de Bandar Abas a aguas internacionales\", dijo Afifipur.\nNingún responsable iraní ha precisado, no obstante, cuándo el petrolero abandonará el puerto de la ciudad de Bandar Abas, en el que ha estado retenido desde su captura.\nLa detención del Stena Impero, con 23 tripulantes a bordo, se produjo dos semanas después de la incautación del superpetrolero iraní Grace 1 por la Marina británica cerca de la costa de Gibraltar. Las autoridades del Peñón alegaron que había sospechas de que el barco transportaba crudo a Siria, país bajo sanciones de la Unión Europea y EE UU, pero las autoridades iraníes lo calificaron de acto de piratería y amenazaron con tomar medidas de represalia.\nEl Grace 1, rebautizado como Adrian Darya 1, fue liberado a mediados de agosto, aunque EE UU le impuso sanciones e incluso ofreció una recompensa a su capitán para que lo acercara a algún país dispuesto a detenerlo de nuevo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Estrecho de Ormuz", "Golfo pérsico", "Oriente medio", "Asia"], "newspaper": "elpais"}