{"id": "8bd1b29b-1399-4974-483a-236f290136ab", "content": "Varias personas saltan al agua desde el ‘Open Arms’ para intentar llegar a tierra\n\nEn la mañana de este martes, unas 10 personas han saltado al mar desde el Open Arms. Este ha sido el tercer intento y el más numeroso. A primera hora de este martes, Óscar Camps, director del Open Arms, publicaba un vídeo en su cuenta de Twitter en el que se ve cómo uno del centenar de migrantes que permanecen en el barco de rescate español nada tras saltar al mar para intentar llegar a tierra. \"¡Hombre al agua! Intervienen los Guarda Costas Italianos, empieza el día 19 del secuestro\", ha escrito Camps en la publicación junto a las imágenes. Horas más tarde, otras 10 personas lo han intentado. En la mañana del domingo, fueron cuatro los migrantes que se lanzaron al agua para alcanzar la isla italiana de Lampedusa, a 800 metros de donde se encuentra detenida la embarcación de la ONG. El responsable de Open Arms ha contestado este lunes a las declaraciones a la cadena SER de la vicepresidenta en funciones, Carmen Calvo, en una entrevista a EL PAÍS desde Lampedusa: \"Hemos estado 18 días esperando una solución y ahora nos encontramos con que casualmente el Gobierno español y el italiano se ponen de acuerdo en comunicarnos a la vez que lo mejor es ir a España y que España ofrece sus puertos y la Guardia Costera sus barcos para escoltarnos. Me parece surrealista\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Barco Open Arms", "Proactiva Open Arms", "Salvamento marítimo", "Italia", "ONG", "Seguridad marítima", "Servicios emergencia", "Emergencias", "Solidaridad", "Transporte marítimo", "Europa occidental", "Sucesos", "Europa", "Transporte", "Sociedad"], "newspaper": "elpais"}