{"id": "8bd1e221-9592-44ef-547d-bd4847b79507", "content": "La mejor crítica de una serie: que un primer ministro pida su boicot\n\nDecir que las series israelíes son de lo mejor que ha parido la tele en los últimos tiempos empieza a ser uno de esos tópicos de sobremesa de domingo en casa de los suegros, como cuando todo el mundo empezó a hablar de “la edad de oro de las series” o, hace menos tiempo, que los documentales eran las nuevas series (¿?). Como todavía no apesta a la fritanga revenida del lugar común, me permito insinuar que lo de las series israelíes (un país más pequeño que Galicia con la misma población que Andalucía) impresiona de verdad. Ya conocíamos las versiones americanas de Homeland o In Treatment, pero yo no había visto nada tan angustioso, valiente y conmovedor como Our Boys, que narra el asesinato (real) de un adolescente árabe a manos de unos colonos ultraortodoxos en Jerusalén en 2014.\nLa serie, que se puede ver los lunes en HBO, ha provocado la mejor crítica a la que una obra incómoda puede aspirar: el odio desmelenado de un primer ministro. Netanyahu la considera antisemita y ha llamado a su boicot, lo cual es un premio superior a un Emmy.\nSi el propósito de los guionistas fuera hacer ruido político, Our Boys no interesaría fuera de la coyuntura y de las fronteras de Israel. Si conmueve y azota a cualquiera es porque narra una tragedia universal sin buenos ni malos. Los personajes viven prisioneros de su destino, que en este caso es la guerra eterna de Oriente Medio. En el centro están los padres que no pueden ni llorar en paz a sus hijos muertos, los desgraciados que creen que la religión dará algún sentido a sus vidas patéticas y unas pocas personas buenas que saben que jamás lograrán que la verdad asome entre tanto escombro. No hay tesis, no hay soluciones, no hay héroes. Solo devastación y desierto.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Benjamin Netanyahu", "HBO", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}