{"id": "8bd4622a-e33d-40dc-51e1-b3934148071e", "content": "Empresarios y sindicatos argentinos apuestan por un gran pacto tras las elecciones\n\nEmpresarios y sindicatos argentinos parecen de acuerdo en una cosa: la conveniencia de alcanzar un gran pacto tras las elecciones. No tienen la misma idea sobre en qué debe consistir el pacto, porque los sindicatos priorizan los salarios y los empresarios piensan en reformas estructurales, pero las posiciones no resultan incompatibles. La necesidad de acuerdos y de pasar de las palabras a los hechos para superar la crisis está en el centro del coloquio anual del Instituto para el Desarrollo Empresarial de la Argentina (IDEA), que reúne a los principales protagonistas económicos del país.\nNi el presidente Mauricio Macri ni su probable sucesor, el peronista Alberto Fernández, acudieron este año al tradicional coloquio en Mar del Plata. Macri intervendrá el viernes por videoconferencia. Ambos se excusaron por las necesidades de la campaña electoral, a punto de entrar en su última semana. Sí acudió un tercer candidato, el ex ministro de Economía Roberto Lavagna, quien intentó aportar una dosis de lucidez: “Llevamos ocho años sin crecimiento y los dos últimos en recesión profunda, pero no reaccionamos. Como si fuera normal. ¿Saben quién es responsable? No el ciudadano común, sino nosotros, los dirigentes que estamos ahora en esta sala”.\nLavagna habló de pactos necesarios, pero fue más lejos: lo que él propone es un gobierno de unidad nacional que reúna a las principales fuerzas políticas. No es probable que ese gobierno de unidad llegue a concretarse si, como indican tanto los resultados de las primarias como los sondeos, Alberto Fernández alcanza la presidencia con una mayoría holgada en el Congreso.\nLos socios de IDEA, cuyas empresas suponen la mitad del Producto Interior Bruto argentino y más de la mitad de los empleos, han asumido ya la alta probabilidad de un relevo en la presidencia. Son en su gran mayoría partidarios de Mauricio Macri y dispensaron el miércoles una ovación fervorosa a María Eugenia Vidal, la gobernadora macrista de la provincia de Buenos Aires, a la que los pronósticos (incluyendo los propios) sitúan en la oposición a partir de diciembre. Pero se muestran dispuestos a cooperar con Alberto Fernández si éste asume la necesidad de corregir el sistema impositivo y de reducir el gasto público.\n“Caemos en crisis recurrentes porque tenemos desequilibrio fiscal por un aumento incesante del gasto público, un desequilibrio que se financia con impuestos, endeudamiento y emisión monetaria, lo cual nos conduce a situaciones inflacionarias”, dijo Miguel Blanco, coordinador del Foro de Convergencia Empresarial y director general de Swiss Medical Group.\nHéctor Daer, secretario general de la Confederación General de Trabajo (CGT), el principal sindicato argentino, dijo que había que acabar con “la grieta”, la división feroz entre macrismo y peronismo, y subrayó que Alberto Fernández, “quien más posibilidades tiene de ser presidente”, mostraba “la voluntad política de sentar a los sectores empresariales, sindicales y representativos del quehacer de todos los días, para encontrar los objetivos necesarios”.\nCasi todos los participantes en el coloquio subrayaron que el hambre y la pobreza (que afecta a más de un tercio de los argentinos) constituían el problema más urgente. E indicaron que los hipotéticos pactos a alcanzar en una hipotética presidencia de Alberto Fernández tenían que ir más allá de recuperar el crecimiento económico, reducir la inflación y lidiar con la deuda externa. “Sin educación no se sale de la pobreza y sin sanidad se cae enfermo”, se dijo en un documento, para resaltar que las escuelas (un dato esgrimido en los debates: las mejores escuelas privadas argentinas ofrecen a sus alumnos peores resultados que la escuela pública española) y los hospitales debían formar parte de cualquier gran acuerdo para sacar al país del marasmo.\nRespecto al futuro inmediato, una encuesta realizada entre los participantes arrojó el mismo resultado que el año pasado. “Las cosas no pueden ir peor” fue una opinión mayoritaria en 2018. “Las cosas no pueden ir peor” es la opinión mayoritaria en 2019, lo que significa que, pese a lo mala que era la situación hace doce meses tras el disparo de la inflación, el desplome del peso y el préstamo del FMI, todo ha empeorado. Para el año próximo, dado el poco valor del peso, se prevé una reactivación de las exportaciones y una leve baja de la inflación, pero no una mejora significativa del cuadro macroeconómico.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Elecciones Argentina", "Crisis económica", "Argentina", "Recesión económica", "Coyuntura económica", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Economía", "Política"], "newspaper": "elpais"}