{"id": "8bd8bce9-ceb4-4155-739d-8eecba36c764", "content": "Spanish archaeologists discover largest Iberian-era building known to date\n\nIn the middle of the Bronze Age, sometime between 2100 and 1500 BC, a group of settlers took up residence on a craggy hill outside what is now the village of Garcinarro, in Spain’s Cuenca province. Around 400 BC, they were sent packing by the Iberians, who in turn were swept aside by the Romans; and they, by the Visigoths. But instead of destroying the evidence of the culture that preceded them, each of these distinct peoples simply built on top of it.\nThe gallery became a popular place to keep sheep in recent times\nAs a result, as experts point out, this eight-hectare archeological site known as La Cava is “a series of time capsules.” When archeologists opened it, they found the largest Iberian building known to date, complete with three rooms more than three meters high.\n“There’s nothing like it that we know of, but we’re still investigating,” says Miguel Ángel Valero, professor of ancient history at the University of Castilla-La Mancha. “What we usually find in these kinds of digs are the remains of walls made of stone or adobe, which every now and again rise above a meter high.”\nMar Juzgado, an archeologist on Valero’s team, adds, “We don’t know what we are going to find at this site, because there is nothing similar to compare it with.”\nAt the start of this decade, the mayor of Garcinarro at the time, Antonio Fernández Odene, was convinced there was an archeological treasure to be found on the outskirts of town, and he badgered the authorities about it. His words fell on deaf ears, however, until Valero noticed something odd on the archeological map – a secret document signaling possible digs in an area. Archeologists started working here in 2014, and Valero was rewarded with evidence of a mishmash of cultures that had settled strategically at a central spot for north-south communications in the peninsula, up on a cliff more than 60 meters high.\nBesides a “unique building” that measures 70 square meters, the complex includes the remains of a Bronze Age settlement, a rampart from that period whose height is yet to be established, and an area covered with hundreds of small holes on a rocky surface, which could have been made for decorative or spiritual purposes. There is also a 70-meter long gallery, which is seven meters deep, dug out of the rock by the pre-Roman settlers, and dozens of coves, which would have been occupied by hermits during the Visigoth era.\nWhile the archeologists are still unable to establish the use of the unique building itself, there are a number of theories, one of which is that it served as a temple; another, that it was a space for storage and product handling.\nOne of the building’s three rooms is itself divided into two areas. The middle room is accessed by a door made from rock that would have had a lintel, while its southern wall had a large recess more than a meter high. It is possible that the lintel was punctuated by holes to allow the sun rays to shine on the alcove, where the Iberians may have placed a divinity figure.\nWhat is surprising is that the sun would only touch this point at the end of the month of August – some time away from the summer and winter solstices, which would set it apart from all other known sundials. “It’s a mystery because the end of August does not coincide with any agricultural season,” says Valero. “Why would they want to mark this date?”\nIt is possible that some kind of earthquake led to the lintel falling over the cliff that protects the building on the north side, but the archeologists are confident they will find it. The rooms are lined with wall recesses and basins, and on the floors it is still possible to detect evidence of hearths and even the imprints of tables. Archeologists have also come across ceramics, brooches and tools such as hammers and picks from the Iberian era, fragments of terra sigillata tableware from the Roman era, and metal pieces from the Visigoths.\nThe archeological treasures from all these periods have survived thanks to the use that shepherds made of the site for their sheep. The mysterious 70-meter gallery, for example, was a decent place to keep dozens of animals. And these animals, with their waste, helped to conserve the remains that the Iberians, Romans and Visigoths had left over a period of 25 centuries.\nEnglish version by Heather Galloway.\nGarcinarro is a hamlet of 121 inhabitants in a region of Spain known historically as the Alcarria. The former mayor, Antonio Fernández, tried everything to get rural tourism off the ground. So it was only natural that he would focus on the archeological site and add a bit of color of his own.\nHence, visitors have been welcomed by Vikings, Celts and knights while medieval music played in the background.\n“I have already said that it’s got nothing to do with it, and we are not going to join in,” says professor Valero. “But he’s doing what he can for the local economy. I can understand that.”\nFernández even managed to get the town on a TV show with a rock that looks like a serpent and has claims of being the mythical god Thor. A small quarry has also been dubbed a sacrificial altar, complete with red paint to look like blood.\n“It doesn’t harm anyone,” adds Valero with a shrug. “They even look after the site, but it’s a leap from there to whether any of it is true.”\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": [], "newspaper": "elpais"}