{"id": "8befeda5-d552-4a10-4a42-49f9b059ff2f", "content": "Las escuelas impulsan vocaciones científicas, tecnológicas y matemáticas\n\nPromover, identificar y aumentar las vocaciones científicas, tecnológicas, de ingeniería y matemáticas del alumnado. Este es el propósito que tiene el Plan STEMcat, aprobado este martes por el Govern y presentado este miércoles por el consejero de Educación, Josep Bargalló y el consejero de Políticas Digitales y Administración Pública, Jordi Puigneró.\nEste proyecto, presentado como “una pequeña revolución en el sistema educativo”, pretende impulsar entre los alumnos vocaciones en materia de ciencia, tecnología, ingeniería y matemáticas para encarar algunos de los retos del futuro. “Estamos abocados a una sociedad donde los puestos de trabajo de tecnología, científicos y de ingeniería cada vez son más y piden mejor formación”, ha explicado Bargalló.\nPara ello, se pretende incrementar el número de alumnos graduados y la proporción de mujeres en estos estudios, así como mejorar las competencias en la educación obligatoria y la orientación personal, académica y profesional. “Hay pocos alumnos de estos estudios y, encima, pocas son mujeres”, ha lamentado Bargalló. Esta cuestión es “producto de una mala orientación y de una etiqueta anticuada según la cual son estudios masculinos”, ha afirmado. Por este motivo, asegura que es necesaria “la mirada de género en estas vocaciones y ocupaciones”.\nPuigneró ha destacado que las profesiones del ámbito digital y tecnológico aumentarán en el futuro y que, además, están mejor pagadas. \"Si no fuésemos capaces de motivar a que más niñas decidan trabajar en el ámbito digital, incrementaríamos esta desigualdad de género”, ha dicho el consejero.\nAdemás, Bargalló ha asegurado que en los presupuestos de 2020 habrá una partida específica para este plan y los recursos necesarios para llevar a cabo aspectos de formación y dotar de tecnología a los centros. Aunque sin especificar la cantidad presupuestaria, se trata de “una cifra millonaria”, ha confirmado Bargalló.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Josep Bargalló", "Jordi Puigneró", "Cataluña", "Generalitat Cataluña", "Política educativa", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Educación", "Política", "Administración pública"], "newspaper": "elpais"}