{"id": "8bf9bef5-966a-4b29-79ba-69442d352abd", "content": "Los derechos humanos no están en venta\n\nOda al fútbol como juego de entretenimiento. El pasado fin de semana se produjo una de las primeras grandes sorpresas en la Premier League. El Wolves venció al City por 0-2. Y el cómo lo hizo es a lo que tendrá que enfrentarse el equipo de Guardiola en la mayoría de partidos. Un repliegue bajo-medio en un 5-3-2, un bloque compacto en campo propio que redujo espacios y dificultó muchísimo la circulación efectiva del City, provocando imprecisiones en pases y robos de balón que se traducían en contraataques peligrosísimos. En el fútbol actual a nivel general los equipos son organizados pero las diferencias y la eficacia están en los detalles. Son las acciones individuales o grupales las que permiten tener éxito. Y es ahí, en esos aspectos más concretos, donde el entrenador puede tener más impacto. ¿Encontrará Guardiola la solución? Bueno, la solución total no la hay y la parcial ya la tiene: dominar el juego, controlar el partido, buscar el gol, crear ocasiones... pero un error, o ni eso, una acción normal del juego, y el rival te penaliza y acabas perdiendo. Porque esto es fútbol, un juego de decisiones y errores que nunca nunca será controlado al 100%.\nY hablando de partidos pasados, el Liverpool-Salzburgo de la segunda jornada de Champions fue el partido más divertido de lo que va de temporada. Una oda al fútbol como juego de entretenimiento y una muestra de respeto hacia esta competición, la Champions. El Liverpool dominó la primera parte, especialmente la primera media hora, con un ritmo altísimo, transiciones rápidas, verticalidad en la posesión y con actuaciones individuales destacadas. Ya con el 3-0, el Salzburgo modificó el sistema, buscó una presión alta y dificultó mucho la salida de balón. Las pérdidas se multiplicaron en el Liverpool y también los errores defensivos. Así se llegó al 3-3. Todavía hubo tiempo para que Salah marcase el gol de la victoria convirtiéndose todavía más en la estrella de este equipo.\nSupercopa en Arabia Saudí. La posibilidad de que la Supercopa de España, organizada por la federación que preside Luis Rubiales, se juegue en Arabia Saudí ha generado debate y controversia, y no es para menos. Que el fútbol es un negocio y que de él vive mucha gente ya lo sabemos. Que el dinero se ha comido casi por completo toda la pureza del deporte en el alto nivel, también. Incluso sabemos y aceptamos con agrado (si es nuestro equipo) la llegada a algunos clubes de nuevos inversores y propietarios procedentes de países de dudosa transparencia y humanidad. Y muchos de nosotros deportistas hemos jugado, competido y/o vivido en alguno de esos países. Pero hay límites. Y hay veces que el vaso está tan lleno que se desborda, y creo que esta es una de esas veces.\nQuizás hubo otras decisiones o acciones peores, y se habrá disputado ya o se disputarán otras competiciones en territorios de dudoso merecimiento (Mundiales de atletismo en Doha, Mundial de fútbol en Rusia o el próximo en Qatar), pero es esta la que ha desbordado el vaso (o puede desbordarlo de hacerse oficial, por ahora es solo una posibilidad) y nos ha llegado más adentro, porque es fútbol y porque es español. Seamos claros, Arabia Saudí vulnera los derechos humanos. Hay restricciones sociales y legales, de libertad de expresión, de asociación y de reunión. Se ejecuta a activistas, la tortura y los malos tratos son habituales, al igual que los juicios injustos. En ese país es obligatorio que todas las mujeres tengan un guardián varón, y una App (Absher) lanzada por el Gobierno permite a los hombres controlar a las mujeres que están bajo su custodia. ¿Y la Supercopa va a jugarse allí? Los derechos humanos no deberían de estar en venta.\nEn USA también se está viviendo una situación convulsa después de que el director general de los Houston Rockets de la NBA publicase un tuit de apoyo a Hong Kong. La respuesta de China no se hizo esperar y la televisión nacional anunció que no retransmitirá los partidos de ese equipo y varios patrocinadores del mismo país ya amenazan con romper sus contratos. Todo esto derivó en disculpas y rectificaciones de jugadores y directivos. Una marcha atrás que debe hacer que nos preguntemos: ¿Cómo de libres somos?\nLos deportistas no quieren meterse en temas políticos porque se quiere mantener el deporte fuera de eso, sin mezclarlo con algo que poco tiene que ver con lo nuestro. Pero... ¿es realmente lo que debemos hacer? El deporte es sin duda una de las cosas que más impacto tiene en la sociedad y por eso se politiza. Puede unir y separar con la misma fuerza. Y los deportistas tenemos una gran influencia, somos referentes para jóvenes y mayores, y somos deportistas pero también ciudadanos, tenemos todo el derecho de hablar y opinar sobre estos temas. Y es más, con el privilegio de tener el altavoz que tenemos, deberíamos de usarlo mucho más. Para bien, claro.\nPero lo que también debe entender el lector es que no siempre nos encontramos en una situación de libre expresión. Hay miedo a represalias, sí, sí, ¡represalias! A veces por parte del club que te paga, otras por federaciones a las que perteneces, otras veces son organizaciones e instituciones con las que colaboras y otras con patrocinadores. Todo eso sin contar con la opinión pública, los medios y los comentarios de los aficionados. Pues eso, que libres libres no somos, y santos tampoco, pero que no se nos olvide que tenemos voz y voto.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/10/2019, 19:01:45", "tags": ["Liverpool FC", "Manchester City", "Supercopa España", "Arabia Saudí", "Supercopa", "NBA", "Península arábiga", "Baloncesto", "Equipos", "Fútbol", "Oriente próximo", "Asia", "Competiciones", "Deportes"], "newspaper": "elpais"}