{"id": "8bfe6303-12ad-476d-7441-b6b764591bdf", "content": "El Popular estuvo nueve años en pérdidas, según los peritos de los bonistas\n\nLos peritos contratados por un grupo de bonistas, (Anchorage, Algebris, Carin Capital y Pimco), que perdieron alrededor de 2.000 millones con la caída del Banco Popular, han presentado un informe demoledor ante la Audiencia Nacional.\nSegún David Aliaga, de FTI Consulting, Miguel Pérez y José María Jerez, ambos socios de PSJ Forensic, el Popular tuvo un “déficit continuo y persistente en las provisiones del banco” desde 2008, lo que le hubiera llevado a declarar pérdidas desde ese ejercicio hasta el final. El Popular solo reconoció estar en pérdidas en 2016, cuando declaró números rojos por 3.485 millones. Los peritos sitúan las pérdidas de ese ejercicio en 5.105 millones.\nLas provisiones no declaradas, según el informe pericial, corresponde a “ajustes identificados por los supervisores. Fueron causadas por múltiples y recurrentes irregularidades contables, que aunque fueron identificadas por los supervisores, no fueron comunicadas al mercado”, aseguran.\nY continúan diciendo que estas irregularidades tuvieron un impacto “artificialmente positivo en los índices de cobertura activos no productivos y en la ratio de morosidad”. Los peritos destacan estos desajustes porque “fueron las métricas clave utilizadas por los inversores para medir la calidad del balance del banco”.\nParte de las acusaciones del informe coinciden con las acusaciones realizadas por Emilio Saracho, presidente del Popular cuando quebró el 7 de junio de 2017. Los expertos de los bonistas dicen que se clasificaron de forma errónea las operaciones refinanciadas del banco, los préstamos dudosos, y que hubo deficiencias en la valoración de activos inmobiliarios.\nTambién aseguran que no cumplieron con la obligación de incorporar compañías controladas por el banco en sus estados financieros. Insisten en un argumento que fue negado por Roberto Higueras, exvicepresidente del Popular, en su reciente declaración en la Audiencia: que se ocultaron las deudas y pérdidas incobrables y evitó contabilizarlas en su balance al refinanciarlas a través de una estructura financiera, denominada Thesan, con sede en Luxemburgo.\nEl informe afirma que el banco buscó mejorar sus índices de solvencia, entre otras cosas, no deduciendo intencionadamente de sus recursos de capital computables la financiación para la compra de sus propias acciones.\nEl resultado combinado de estos problemas, según estos peritos, fue que las cuentas y los estados financieros del Popular, al menos desde 2011, y la documentación publicada por el banco sobre la ampliación de capital de mayo de 2016, \"no reflejaban su situación financiera real\". En opinión de los expertos, estas circunstancias tuvieron un impacto significativo en los inversores, lo cual exige nuevas investigaciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": ["Emilio Saracho", "Banco Popular", "Bancos", "Casos judiciales", "Empresas", "Delitos", "Economía", "Banca", "España", "Finanzas", "Justicia"], "newspaper": "elpais"}