{"id": "8bfe3b41-97f8-478b-6017-263145a2bf3b", "content": "El viaje al horror de la familia LeBarón\n\nLa mesa del desayuno en casa de Rhonita LeBarón de Miller es una tormenta de gritos y lamentos. “¡No llegó nadie en ocho horas! ¡No se quemó la camioneta, la quemaron! ¡La bebé estuvo siete horas sola, en el carro de Christina!”. Y así un detalle y otro y otro. El papá de Rhonita, el señor Adrián LeBarón, un hombre robusto, de voz contundente y manos macizas como sarmientos, insiste: “¡Nadie en ocho horas!” Sobre la mesa hay una foto de Rhonita, de 30 años, con su hija Crystal, de 10. Las dos murieron asesinadas este lunes. Un grupo armado las tiroteó en una pista de tierra en el norte de México y luego, de alguna forma, su vehículo quedó envuelto en llamas. La familia está convencida de que los agresores, después de disparar, les prendieron fuego. A ellas dos, al hijo mayor de Rhonita, Howard, de 12, y a los dos bebés, Titus y Tiana, de apenas siete meses de edad. Sus cadáveres quedaron carbonizados. “Había una bolita ahí, ni la cabeza estaba completa”, dice el señor LeBarón.\nSobre la mesa corretean latigazos de rabia. Más que tristeza, rabia. Y ganas de hablar, de contarlo todo, de que todo se sepa. Lo de Rhonita y sus niños, lo de Christina Langford de Johnson y Dawna Ray de Langford, las otras dos mujeres que murieron igualmente asesinadas. Lo de los dos hijos de Dawna tiroteados hasta la muerte, la huida de los demás chicos por la sierra. El cuerpo de Christina, sin vida, en mitad de la pista de tierra. La hija de Christina, Faith, un bebé de pecho que esperó allí, sola, en el coche, con su madre muerta tirada en el piso a tres metros de ella, durante horas, en este pliegue maldito de la sierra.\nNo son solo los asesinatos, es la forma. Son las sospechas de cómo lo hicieron. Y la necesidad de repetirlo en voz muy alta. El desayuno en casa de Rhonita LeBarón es recordar algo que no se asume. Que parece que aún no acaba de ocurrir.\nEl lunes por la mañana, después de las llamadas alarmantes de Kenneth Miller, su consuegro Adrián se subió a la camioneta en la colonia LeBarón, en Galeana, Chihuahua, y agarró el camino a La Mora, en Sonora. “Son comunidades hermanas”, explica el hombre, “nosotros vivimos allí, mi hija nació allí”. La colonia LeBarón es la matriz de esta gran familia de mormones. Durante décadas han vivido indistintamente a un lado y a otro de la frontera. En Galeana viven aproximadamente 4.000. Aquí, en La Mora, unos 500. El apellido LeBarón es el primero, el más conocido. Pero también hay Miller, Widmar, Jonhson o Tucker. Rhonita LeBarón se casó por ejemplo con Howard Miller. La mamá de Rhonita, una de las esposas de Adrián, se llama Shalom Tucker.\nDouglas Johnson, un hombretón con barba de palmo, se apoya en el banco de la cocina, a dos metros de la mesa del desayuno. Es cuñado de Christina y primo hermano de Dawna. Johnson, de 40 años, cruzó toda la sierra el lunes por la noche para traer a Howard al rancho La Mora. Howard Miller, el esposo de Rhonita, al que ella no pudo recoger en Phoenix debido al asalto. Después, los agentes fronterizos de México no los querían dejar pasar. \"Pero ¿cómo van a volverse ahora?\", les decían. Johnson recuerda que fue uno de los viajes más solitarios que ha hecho en su vida. Ni un vehículo. “Pasamos por un pueblo a comprar un café y chucherías, y la gente nos decía que no podían creer que fuéramos por ahí. Nos decían: ‘¿Qué están haciendo cruzando por aquí?\". Howard no habló en todo el camino.\nJohnson respira con fuerza, tomando aliento, inflando las palabras a duras penas. A cada giro del relato se detiene, como si fueran curvas de la pista de tierra que les trajo de la frontera. “Llegamos aquí como a las diez de la mañana el martes. Llevé a Howard derechito a casa de Kenneth, su papá. Enseguida fuimos al camino. Ahí, Howard casi se desmayó. Él no quería ver. Yo sí. Yo sé que les echaron gasolina. Y Howard Junior sé que estaba tratando de salir, quemándose. No sé qué fuerza tenga ese niño con sus 12 años, pero él trataba de salir, quemándose. Dejó la puerta abierta”.\nEste lunes, Adrián, Shalom, Fernando y Mario, sus hijos, Marcos, su sobrino, y otros familiares hicieron el camino desde Galeana. Policías federales les acompañaban. En el trayecto se les unieron tres camionetas militares. En Pancho Villa pararon y recogieron a David Langford, esposo de Dawna, la mujer que viajaba con siete de sus hijos. A eso de las siete de la tarde, la familia y un enorme contingente de policías y militares llegaron por fin a las camionetas asaltadas de Dawna y Christina. “Nosotros no esperábamos llegar a la escena del crimen”, dice Mario LeBarón, uno de los hijos de Adrián. Llegar, dice, antes que nadie, que las mismas autoridades. “No podíamos creer que no hubiera llegado nadie”, añade su hermano, Fernando.\nPero así ocurrió. Ya era de noche cuando vieron las camionetas de Dawna y Christina. La de Rhonita estaba 20 kilómetros adelante, ya cerca de la comunidad de La Mora. Christina estaba tirada en el suelo, en medio del camino. Marco salió corriendo del auto y llegó al carro de Christina. En el asiento del copiloto, en la sillita, estaba Faith. No lloraba, no decía nada. Llevaba horas ahí, sola. Viva. Marco se la pasó a Shalom. Ella no la soltó. La tuvo en brazos cinco horas hasta que todos llegaron al rancho La Mora.\nAdrián cuenta que llegaron finalmente a casa a medianoche. “Nosotros queríamos velar a los muertos allí, pero nos dio cosita”, explica. Adrián dice que apenas durmió dos horas. Nadie durmió mucho más.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Chihuahua", "Asesinato menores", "Iglesia mormona", "Cárteles mexicanos", "Muertes", "Narcotráfico", "Crimen organizado", "México", "Asesinatos múltiples", "Víctimas", "Norteamérica", "Asesinatos", "Latinoamérica", "Cristianismo", "Delitos", "Religión", "América", "Sucesos", "Justicia"], "newspaper": "elpais"}