{"id": "8c07de80-8a26-416f-6817-24f0bfbdf901", "content": "¡Muy orgullosa de ti!\n\nA aquella niña insegura que fue la autora de esta misiva le costó soltar el lastre de una educación machista, pero lo consiguió. Ahora mira atrás con una sonrisa.\n \nQUERIDA PAULA,\na punto de regresar a un escenario en Madrid, pienso en ti, niña triste, insegura, víctima del abandono y el maltrato, esgrimiendo un ¿por qué?, resistiendo con noes que, aunque débiles en la voz de una niña, tenían desde entonces la fuerza de la mujer que soy hoy.\nEn ese contexto adverso, descubriste en el humor una herramienta de resistencia para defenderte y sobrevivir. Gracias al humor cuento mi vida en un escenario y conecto con miles de mujeres en el mundo que han pasado por esto en la niñez, han recaído en la adultez y necesitan una voz para escucharse.\nDesde este tiempo en el que te escribo, las cosas parece que van mejor. Soy una machista en proceso de rehabilitación, pero no imaginas la cantidad de gente que va por la calle tan tranquila con su sobredosis de patriarcado. Sí, es muy adictivo y peligroso. Sus consumidores suelen decir muchas sandeces. Está en las escuelas, la radio, la tele, y existe un riesgo muy alto de que se siga expandiendo. No se puede bajar la guardia.\n¡Estoy muy orgullosa de ti!\n¿Verdad que se siente bien que te lo digan? Remedio infalible para los que llevamos arrastrada la autoestima. Pero nadie nunca te lo dijo, ni tampoco te dijeron nunca que la persona más importante de tu vida eres tú. Nadie te advirtió que por defender tus derechos podrías ser tildada de maleducada, marimacho, feminazi, amargada o mal follada. Nadie nunca te enseñó a diferenciar una caricia amorosa de una morbosa. Tú lo descubriste sola, años después.\nLo que viste, escuchaste y asumiste fue que tu misión en la vida era sazonar el pollo, lucir sexy y conocer los trucos para sacar manchas imposibles. Claves para la difícil pero inevitable misión de encontrar al hombre ideal. Ese hombre proveedor, que te representara y te protegiera para que pudieras dedicarte a la crianza de sus hijos. ¡Eso sí que era un motivo de orgullo!\nYo intenté escapar y dejarlo todo atrás, pero esa carga venía en mi maleta y, quizá por eso, volví a caer, esa vez en una relación de pareja abusiva. Busqué ayuda y encontré la fuerza para comprender que nunca más permitiría ningún tipo de violencia. Eso también ha sido gracias a ti. Ahora sé que todo era una trampa, una triste trampa macondiana, en la que la familia repite y repite los esquemas, envueltos en paños tibios de amor. \n¡Estoy muy orgullosa de ti! Porque me diste las herramientas para enfrentar los juicios que aparecen cuando nos atrevemos a contar los abusos y maltratos: “¿Para qué habla de eso ahora?”; “la ropa sucia se lava en casa”; “de eso no se habla”.\nEl silencio es nuestro peor enemigo y el mejor aliado del agresor.\nPor eso te escribo, por eso lo cuento. A ti para darte las gracias, para abrazarte, para abrazarme. Y a todos los que se asomen a esta carta blanca, que firmo con una sonrisa. \nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/27/2019, 20:01:45", "tags": ["Opinión", "Machismo", "Violencia género", "Feminismo", "Sexismo", "Derechos mujer", "Violencia", "Movimientos sociales", "Relaciones género", "Mujeres", "Prejuicios", "Sucesos", "España", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}