{"id": "8c0c26d8-c1b9-4c15-42c0-f1b020e6713e", "content": "¿Qué ver hoy en TV? | Martes 24 de septiembre de 2019\n\n21.00 / Movistar LaLiga\nEl Barcelona recibe al Villarreal en Liga\nLa sexta jornada de Liga en Primera División arranca esta tarde (19.00) con el encuentro que juegan en el estadio José Zorrilla el Valladolid y el Granada. Una hora más tarde (20.00), el Betis, que viene de empatar sin goles ante el Osasuna, recibe en el Benito Villamarín al Levante. Y, por último (21.00), el Barcelona, que a pesar de contar con Messi perdió en su visita a Granada, se verá las caras con el Villarreal en el Camp Nou.\n\n21.45 / Antena 3\nLolita, invitada en 'El hormiguero'\nLa actriz y cantante Lolita, que está de estreno con nueva obra de teatro, viene a El hormiguero. Se trata de La fuerza del cariño, basada en la famosa y oscarizada película de J. L. Brooks, que en su día protagonizaron Shirley MacLaine y Jack Nicholson, y que ahora protagonizan sobre las tablas Lolita y Luis Mottola. La obra puede disfrutarse hasta el 17 de noviembre en el teatro Infanta Isabel de Madrid. La artista encara sobre las tablas la recta final de este excelente 2019, en el que ha recibido la Medalla de Oro al Mérito de las Bellas Artes.\n \n22.00 / Comedy Central\n'La vida es bella'\nLa vita è bella. Italia, 1997 (108 minutos). Director: Roberto Benigni. Intérpretes: Roberto Benigni, Nicoletta Braschi, Giustino Durano.\nRoberto Benigni demostró sus dotes para el humor en esta aplaudida mezcla de drama y comedia en la que compartió protagonismo con su mujer, Nicoletta Braschi. El filme cuenta la historia de Guido, un joven judío italiano quien, tras enamorarse de una chica de buena familia, casarse y tener un hijo, es recluido en un campo de concentración alemán con su pequeño vástago. Una nueva forma de ver el Holocausto que recibió los Oscar a la mejor película de habla no inglesa, mejor actor y mejor banda sonora.\n \n22.30 / Odisea\nUna radiografía de la fatiga social\nEsta noche, Odisea estrena Kómoda, la vida sin energía, un documental conducido por el actor Nicolás Coronado que ofrece una radiografía de la fatiga social en España, a través de las voces de expertos en materias como la psicología, la filosofía, la alimentación, la salud, el trabajo o la tecnología. Este trabajo introduce a los espectadores en el día a día de gran parte de la población española: personas que viven sumergidas bajo los efectos del estrés laboral, con una mínima o nula actividad física, acompañadas generalmente de una descuidada alimentación. El documental reflexiona de forma directa sobre la forma de abordar este problema a nivel personal y social, incidiendo en la importancia de la capacidad individual para combatir gran parte de este cansancio.\n \n22.30 / La Sexta\n'El desconocido'\nEspaña, 2015 (91 minutos). Director: Dani de la Torre. Intérpretes: Luis Tosar, Javier Gutiérrez, Goya Toledo, Elvira Mínguez.\nDani de la Torre se rodeó de un reparto sin fisuras para su debut en el mundo de la dirección. Una frenética y tensa intriga que el propio director define como \"la historia de una venganza, en la que el verdugo es víctima y la víctima es verdugo\". Ganadora del Goya al mejor montaje y al mejor sonido.\n\n23.50 / La 2\nEllos son los hijos del silencio\nIntérpretes de sus padres ante la sociedad, todos recuerdan haber sido marginados o estigmatizados en alguna ocasión. Son los hijos del silencio. Documentos TV se fija en los conocidos como CODA, el acrónimo de hijos de padres sordos, niños que asumen responsabilidades impropias de su edad y se convierten en el principal vínculo de comunicación entre sus familias y una sociedad que a menudo los discrimina.\n \n0.25 / Movistar Drama\n'Una historia de violencia'\nA history of violence. Estados Unidos, 2005 (96 minutos). Director: David Cronenberg. Intérpretes: Viggo Mortensen, William Hurt, María Bello.\nDespués de mostrar su particular visión del cine de terror, David Cronenberg escapa de ese género para realizar un opresivo retrato de la violencia a través de la historia de un hombre incapaz de escapar de su pasado. Buen trabajo de Viggo Mortensen (que iniciaba una colaboración con el cineasta que le llevaría a participar en Promesas del Este y Un método peligroso) y William Hurt (nominado al Oscar, al igual que el guion de Josh Olson) para un filme que suma el espíritu del wéstern y el suspense del mejor cine negro.\n \n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}