{"id": "8c0c6ebb-3f5f-4682-5ec6-e10335a2ecc2", "content": "“El gobierno de Barcelona es un pacto de hierro”\n\nEste martes, en su penúltimo día como alcalde accidental —mientras la alcaldesa Ada Colau está de vacaciones— el socialista Jaume Collboni se desayuna con dos apuñalamientos en Ciutat Vella en un verano que está resultando convulso en cuanto a seguridad. Algo que se percibe como el principal problema por el 27% de los barceloneses.\nPregunta. ¿Qué se hace para revertir esa situación?\nRespuesta. Más presencia policial en la calle, 139 guardias urbanos y 325 mossos a partir de septiembre. Objetivamente la ciudad tenía menos efectivos de los que necesitaba y esperamos que con el despliegue aprobado se supere la crisis de seguridad. Hay dos batallas, la de la percepción y la objetiva. La crisis está relacionada sobre todo con los hurtos y con una sensación de inseguridad instalada en muchos barrios, sobre todo los más vulnerables. Estamos convencidos que antes de un año superaremos la crisis de seguridad que vive la ciudad. Pero no será ni sencillo ni rápido.\n“Sin una confianza personal mínima es muy difícil llegar a acuerdos políticos”\nP. ¿El PSC es la cuota de orden del gobierno municipal?\nR. Creo que sin orden no hay progreso. Nosotros no podemos abordar políticas ni de reducción de la desigualdad ni de promoción de la ciudad, ni culturales sin la previa, que es que haya seguridad. Pero no hemos venido a poner orden, sino políticas de transformación.\nP. Su discurso y su plan en seguridad se parece al de Manuel Valls que facilitó la investidura de Colau.\nR. Yo no sé si se parece o no. Sé lo que hacen los gobiernos democráticos con políticas progresistas que aseguran la seguridad pública, que es la que protege a los más vulnerables porque los barrios ricos ya se pagan la seguridad.\nP. El top manta es la otra pata de este plan de seguridad.\nR. En absoluto. El top manta no tiene que ver con la seguridad. Es un fenómeno de ocupación ilegal de la vía pública. Yo nunca mezclo una cosa con otra.\nP. Desde que está en el Gobierno, ¿hay un cambio en el abordaje del top manta?\nR. No estoy de acuerdo. Volvemos a las percepciones. En el mandato anterior se resolvió la situación del mercado de las Glòries. Lo que hay que enviar es el mensaje de que no se pueden hacer actividades ilegales en el espacio público. El problema es la cronificación de una actividad irregular, normalizarla y convivir con ella en Barcelona. Eso es lo que había pasado en los últimos tiempos. Y esto se resuelve con políticas sociales. Nos hemos reunido dos tenientes de alcalde con ellos y no sé si eso pasa en muchas ciudades.\nP. ¿Han superado el clima de desconfianza entre Colau y usted?\nR. Completamente. La confianza se construye con tiempo y se puede perder en segundos. El proceso de negociación del gobierno fue ejemplar.\nP. ¿Aguantará cuatro años?\nR. Es el gobierno más fuerte que tiene Barcelona desde los últimos diez años, con 18 regidores. Bien pensado, bien planteado, refrendado por las bases de los dos partidos. Es un pacto de hierro.\nP. En cuestiones como la simbología, el lazo amarillo, piensan y votan distinto.\nR. Hay temas que superan la ciudad y pactamos que en esas cuestiones cada grupo político marcará su posición. En el caso del lazo amarillo, estamos en contra de que los espacios públicos institucionales muestren símbolos que dividen.\nP. El lazo sigue en el balcón.\nR. No estoy de acuerdo, pero así lo votó la mayoría de la Junta de Gobierno. Es la democracia.\nP. Durante la campaña dijo muchas cosas contra Colau….\nR. Sí, pero después de las elecciones es el momento de poner el contador a cero.\nP. Y eso ¿es posible que puedan hacerlo Pedro Sánchez y Pablo Iglesias?\nR. No es lo mismo. Ni los partidos son similares ni las circunstancias. No tiene nada que ver el gobierno del Estado con el Ayuntamiento. Y creo que sin una confianza personal mínima es muy difícil llegar a acuerdos políticos.\nP. ¿Habrá investidura en septiembre?\nR. Lo espero por el bien de España y por la estabilidad. Cada vez es más evidente la apuesta que hace el PSC y el PSOE por la estabilidad, lo hemos hecho con los pactos en Cataluña que ha roto la dinámica de bloques. Los socialistas estamos lanzando un mensaje positivo a la hora de abordar los presupuestos de la Generalitat y hemos pedido lo mismo para el Ayuntamiento.\nP. ¿En el caso del Ayuntamiento buscarán el apoyo con ERC?\nR. Sí. Un gobierno progresista se debe dirigir en primer lugar a la fuerza progresista que es ERC. Aunque hablaremos con todos.\nP. ¿Recurrirán la sentencia del TSJC que anula el plan de hoteles?\nR. Veremos qué dicen los servicios jurídicos. Lo que no queremos es la no planificación ni la barra libre que hubo en la etapa que gobernó la derecha en Barcelona [en alusión al mandato de Xavier Trias] cuando se descontrolaron los apartamentos turísticos y no se planifició el crecimiento hotelero. Ahora tenemos un problema de imprevisibilidad y eso no es bueno ni para la economía de la ciudad.\nP. ¿Qué opina de la crisis del Open Arms?\nR. Siento una profunda vergüenza como europeo de la política migratoria de la comisión y creo que va en contra de los valores fundacionales de la UE.\nP. ¿Y del papel de España?\nR. Es el papel de lo que es posible hacer. El servicio marítimo de España ha salvado a 60.000 personas al año. Es lógica la postura que defiende España.\nP. ¿Barcelona se prepara para un otoño convulso?\nR. Espero que haya sentido común, y que se piense más en el interés general que en el de los partidos, que se consiga más estabilidad y que se aprueben todos los presupuestos que se pueda y que superemos esta etapa del bloqueo político que ha vivido España, Cataluña y Barcelona. No nos la merecemos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Jaume Collboni", "Ada Colau", "Barcelona", "Cataluña", "Partidos políticos", "Ayuntamientos", "Gobierno municipal", "España", "Administración local", "Política municipal", "Política", "Administración pública"], "newspaper": "elpais"}