{"id": "8c170c1f-3a27-4a72-77dd-e39bf7aa06ea", "content": "Pedro Sánchez, el gran prestidigitador\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nHemos pasado del 155 imposible, al 155 posible. Y todo, en manos del mismo Gobierno en funciones. Las circunstancias han cambiado pero son, sobre todo, los principios. Groucho Marx decía \"estos son mis principios y si no les gustan, tengo otros\". En Cataluña, la violencia amenaza con evolucionar con la complicidad de algunas autoridades, de una vertiente institucional y social de baja intensidad a otra más articulada en la que, incluso, caben los grupos terroristas. \nPero la respuesta no puede ser, como diría Mao, la de un tigre de papel. Son malos, muy malos, pero no tontos. Amenazar ahora con el 155 y por el Gobierno de Sánchez, suena hasta ridículo. En política o hay desmemoria o hay inmoralidad. Lo terrible es cuando se combinan para elucubrar el engaño y la manipulación: el conejo de la chistera. \nEl Tribunal Constitucional, en sus sentencias de julio de 2019, afirmó que la coerción estatal del artículo 155 debe actuar \"ante una actuación autonómica que incumpla la Constitución u otras leyes, o atente gravemente al interés general de España, ante la que no existan otras vías a través de las cuales se asegure el cumplimiento de la Constitución y las leyes o el cese del atentado al interés general\".\nDebe aplicarse \"en circunstancias especialmente críticas, a fin de remediar la conducta de una comunidad autónoma, manifestada mediante actos o disposiciones formales o resultante de comportamientos fácticos, en la que pone de manifiesto la grave alteración jurídica e institucional en parte del territorio nacional\".\nLa finalidad de la \"intervención o injerencia\" es \"restablecer el orden constitucional y, con él, el normal funcionamiento institucional de la comunidad autónoma en el seno de dicho orden\".\nAhora bien, se deben seguir estrictamente las reglas establecidas en la Constitución. La aplicación del 155 tiene dos fases. La primera es la gubernativa: el Gobierno requiere al presidente de una comunidad autónoma que cumpla las obligaciones constitucionales o legales, o que deje de actuar de forma que atente gravemente el interés general de España. \nEl Gobierno en funciones podría formular el requerimiento (en virtud de la habilitación genérica del artículo 21.2 Ley 50/1997, del Gobierno). Sin embargo, quien aprueba las medidas de coerción es el Senado: las necesarias para obligar el cumplimiento forzoso de las obligaciones o para la protección del interés general. En definitiva, el Gobierno puede intimar, pero es el Senado el que aprueba las medidas. \nEl Senado está disuelto, como el Congreso, desde la entrada en vigor del Real Decreto de disolución (Real Decreto 551/2019, de 24 de septiembre). Estando disuelto no puede aprobar las medidas del 155. \nLa Diputación Permanente es el órgano parlamentario que opera desde la disolución hasta la constitución de las nuevas cámaras. Tiene unas funciones limitadas, enumeradas en el artículo 78.2 de la Constitución. Entre ellas, no se incluyen las del artículo 155. \nEn caso de alteración del orden constitucional, podría intervenir en la aplicación de los estados de alarma, excepción y sitio. Además, se plantearían otros problemas relativos a cómo se podría desarrollar el procedimiento regulado en el artículo 189 del Reglamento del Senado, con previsión de intervención de la comunidad autónoma e informe de la Comisión General de Comunidades Autónomas. Trámites que son garantías esenciales. \nEn definitiva, jugar con las instituciones con fines electoralistas tiene una vida tan corta como las palabras del presidente Sánchez.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAndrés, muy respetable su opinión, pero es que resulta que usted es independentista. Su opinión es respetable, no certera, y miré que pienso que Cum Fraude es un pufo carente de escrúpulos.", "date": "10/03/2019, 19:01:45", "tags": ["Justicia"], "newspaper": "elmundo"}