{"id": "8c1f880a-800a-4f19-6e6c-b3e77f6d7e0a", "content": "72 horas clave para el futuro de Hong Kong\n\nTodo estado es un cuerpo vivo, compuesto de individuos con un cometido burocrático, pero individuos al fin y al cabo. Como tales, miles de funcionarios de Hong Kong han salido a la calle en la tarde de este viernes para censurar la acción del Gobierno del que forman parte. Lo han hecho desafiando la exigencia oficial de “lealtad absoluta” y la amenaza de que aquellos que participaran pondrían en riesgo su puesto de trabajo. Arropados por muchos otros manifestantes, han ocupado los alrededores del Chater Garden en el distrito Central. Con la concentración de este viernes, tranquila pero de una profunda carga simbólica, arrancaban 72 horas que serán claves para el futuro de la ciudad.\nLas calles que desembocan en Chater Garden están colapsadas, pero después de nueve semanas consecutivas de protestas ya nadie parece sorprendido. Resuenan gritos de “ka yau”, exclamación similar al “¡vamos!” español, mezclados con la melodía triunfante de Do You Hear the People Sing (“¿Oyes a la gente cantar?”), una canción de Los Miserables que llama a la resistencia popular frente a la tiranía y se ha convertido en uno de los himnos de las protestas, hasta el punto de haber sido eliminada de los servicios musicales de China continental. Pero los hongkoneses todavía son libres de escuchar lo que quieran y en el centro de la plaza un grupo de políticos pro democracia, liderados por la consejera legislativa Tanya Chan, arengan a la multitud.\nTodo ello a pesar de que en la mañana de este viernes el secretario jefe de la Administración, Matthew Cheung Kin-chung, llamara a “mantener la neutralidad”, afirmando que como trabajadores públicos “nuestro objetivo es servir a la población, no dejemos que nuestras opiniones personales afecten a nuestro trabajo”. El Gobierno fue más duro en un comunicado oficial compartido ayer: los funcionarios deben “lealtad absoluta” al “al jefe del ejecutivo —la discutida Carrie Lam— y al Gobierno de turno”. Y la amenaza: “Actuaremos de acuerdo con los mecanismos establecidos contra cualquier violación”. Un grupo de trabajadores de 52 agencias gubernamentales contestaron en una carta anónima, recordando que el derecho de reunión pública de los funcionarios está recogido por el artículo 27 de la Ley Básica, la normativa que rige el territorio. “Exigimos que dejen de realizarse declaraciones que induzcan al pánico entre los empleados públicos”, concluía el documento.\nCae la lluvia y se despliega una carpa de paraguas, icónico instrumento, en formación tortuga. Debajo de uno de ellos se resguarda Matt, de 30 años y empleado del departamento de orden público. Matt no tiene miedo. “Hong Kong todavía se rige por el imperio de la ley”, asegura. “Esto es una manifestación pacífica y legal para expresar nuestra preocupación”. La mayoría de sus compañeros de oficina también han asistido, aunque no han hablado entre ellos acerca del riesgo que eso podría suponer para su carrera. El acceso a la función pública es muy exigente: hay que pasar varias rondas de exámenes y entrevistas. Solo un pequeño porcentaje lo logra. Matt lo consiguió hace tres años. “Antes trabajaba en el sector privado. Me cambié porque este puesto ofrece más estabilidad y un mejor salario, pero también porque quería servir a la gente: por eso estoy aquí hoy”.\nEl cisma entre el pueblo y el Gobierno de Hong Kong parece irremediable. Ambas partes han redoblado la tensión en los últimos días. El ejecutivo local se niega a dar su brazo a torcer y sigue sin asumir ninguna de las exigencias de los manifestantes, que a día de hoy se resumen en cinco puntos: retirada oficial de la ley de extradición —en el origen de las protestas—, amnistía para los detenidos, investigación independiente sobre la actuación policial, dimisión de Lam y no emplear el término \"revueltos para referirse a las manifestaciones.\nEl Gobierno chino, por su parte, ha abandonado su papel secundario ante una situación que, consideran, se le ha ido de las manos al Ejecutivo local. En la última semana han amenazado en dos ocasiones con movilizar al Ejército y emplear la fuerza contra las protestas. Esta posibilidad sería traumática y, posiblemente, sangrienta. Todas las partes quieren evitarla: el problema es que es la única alternativa efectiva sobre la mesa. Lam no afloja, los manifestantes tampoco. A consecuencia, con cada día la retórica se eleva, la paciencia de Pekín disminuye y el peor de los escenarios se acerca un poco más.\nLo que suceda en los próximos tres días será clave para el futuro de Hong Kong. Los manifestantes y la sociedad civil han reaccionado ante el peligro apretando aún más, hasta alcanzar un clímax —solo temporal— en la mayor crisis en la historia moderna de la ciudad. Tras la concentración de los funcionarios de hoy, este sábado habrá protestas repartidas por varios barrios de la ciudad, una de ellas pro China; seguida de la multitudinaria convocatoria dominical que ya se ha convertido en tradición, hasta desembocar en la primera huelga general desde los años sesenta, que servirá como termómetro para medir el apoyo popular a la causa. También para ver cómo reacciona la policía, cuya estrategia parece pasar por confiar en los arrestos como método de desmovilización. Aun así, Shawn, estudiante de 20 años, tiene pensado ir. “No sé si salir a la calle va a servir de algo, pero me arrepentiría de no hacerlo”. No será esta crónica el primer texto, tampoco el último, en dejar constancia de que “el valor de un Estado, al final de cuentas, es el valor de los individuos que lo componen\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Hong Kong", "Manifestaciones", "Democracia", "Extradiciones", "Cooperación policial", "China", "Protestas sociales", "Asia oriental", "Malestar social", "Asia", "Problemas sociales", "Relaciones exteriores", "Sociedad", "Política"], "newspaper": "elpais"}