{"id": "8c1fea61-6be4-4cd9-478f-0643813a46d0", "content": "Abrir Metro el fin de semana “empeorará” el servicio, según los trabajadores\n\nLos representantes de los trabajadores de Metro de Madrid consideran que están al borde de una “catástrofe”. “Es una lástima que justo el año estamos celebrando el centenario de la compañía [durante todo 2019], estemos dando el peor servicio de nuestra historia”, lamentaba ayer Juan Carlos de la Cruz, secretario general de CC OO en Metro de Madrid; una empresa pública dependiente íntegramente de la Comunidad de Madrid, donde desde las últimas elecciones regionales gobiernan en coalición PP y Ciudadanos.\nLos problemas en el suburbano se acumulan. Los principales son la escasez de trenes, la falta de maquinistas, la crisis del amianto y el incumplimiento de frecuencias. Pero todos ellos se relacionan entre sí y provocan, en último lugar trastornos a la ciudadanía como largas esperas en andenes o saturación en los vagones.\nManifestación de Cibeles a Sol\nEl Defensor del Pueblo —que ha iniciado “una actuación” para ver qué ocurre en el suburbano madrileño— reconoce en un escrito a una ciudadana que las quejas por el mal funcionamiento de Metro han sido comunes en los últimos meses. “Hay una media de 80 trenes menos en todas las franjas horarias”, lamentaba Francisco Javier del Llano, del Sindicato de Maquinistas y presidente del comité de empresa de Metro de Madrid.\nLos representantes laborales del suburbano, que ayer acudieron a la Asamblea de Madrid para denunciar la “grave” situación de la compañía, creen además que ampliar el horario de Metro en esta situación “empeorará” el servicio. “Hay que tener cuidado con lo que se dice”, incidía el representante de CC OO, “porque no se trata de alegrar los oídos. A todos nos gustaría tenerlo siempre abierto, pero hay que pensar cómo se hacen las cosas”. “Si no prestamos el servicio diario con normalidad, ¿cómo vamos a dar servicio nocturno los fines de semana?”, se preguntaba.\nPara denunciar la situación que viven, los trabajadores han convocado una manifestación el próximo 19 de septiembre, coincidiendo con la Semana de la Movilidad Europea, “en defensa del transporte público”. La protesta se celebrará el próximo 19 de septiembre (a las 19.00 saliendo de Cibeles y acabando en Sol, sede del Gobierno regional).\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Asamblea Madrid", "Metro Madrid", "Metro", "CTM", "Parlamentos autonómicos", "Transporte urbano", "Transporte público", "Empresas públicas", "Parlamento", "Sector público", "Política autonómica", "Comunidad de Madrid", "Transporte ferroviario", "Empresas", "España", "Economía", "Transporte", "Administración pública", "Política"], "newspaper": "elpais"}