{"id": "8c25224c-dba2-4257-5d12-8912cb68665a", "content": "La rentabilidad de la banca no seduce a los inversores\n\nHan pasado 11 años desde que cayó Lehman Brothers, pero los bancos españoles siguen en un bucle maldito sin aparente solución. La rentabilidad que consiguen nueve de cada diez bancos, según el vicepresidente del BCE, Luis de Guindos, “está por debajo de lo que reclaman los inversores”. Por este motivo, no compran sus acciones en Bolsa, que pierden valor. La solución para recuperar brillo y rentabilidad podría ser realizar fusiones, pero no es fácil, porque estas operaciones pasan por plantear ampliaciones de capital. Es decir, deberían vender acciones a esos inversores a los que no les gustan los bancos.\nLa última alerta la ha lanzado el Banco de España: la rentabilidad sobre el patrimonio neto de las entidades significativas se situó en el 7,76% hasta junio pasado, la más baja desde el cuarto trimestre de 2017. Por si el panorama no fuera complicado, los beneficios del sector están cayendo: hasta junio el sector ha ganado un 11,5% menos, según el Banco de España. Esta caída de rentabilidad y beneficios es la que hace pensar a los inversores que los bancos no van a poder acumular capital y, por lo tanto, repartirán modestos dividendos.\nPara Fernando de la Mora, director general de Alvarez & Marsal, consultora especializada en el sector financiero, el diagnóstico es claro: “La banca española tiene márgenes muy bajos, necesidad de recortar gastos y realizar recortes de plantilla... el mejor camino para hacer todo a la vez es una fusión. Necesitan soltar mucho lastre”.\nLos supervisores también han apostado por las fusiones. Hace días, Luis de Guindos, vicepresidente del BCE, dijo en Madrid que las uniones de bancos eran \"ineludibles\". Meses antes, el gobernador, Pablo Hernández de Cos, comentó que una opción para los bancos medianos es la consolidación mediante fusiones.\nEn opinión de Alvarez&Marsal, de los tres grandes bancos, el Santander ya ha realizado una operación significativa, con la compra del Popular, que conllevará el despido de 3.223 personas, así como el cierre de 1.150 oficinas. CaixaBank ha anunciado el recorte de 2.157 empleos, el 7,3%, y de unas 800 oficinas para 2021, el 18%. “Solo queda el BBVA por realizar su gran operación. Tiene que mover ficha porque se ha quedado con una excesiva presencia física en España”, apunta De la Mora.\nPara este experto, como para otros del mercado, la situación judicial del BBVA (investigado en el caso Villarejo), es un factor que altera los planes de compra. Aun así, De la Mora cree que se acabara moviendo, como también espera que Bankia y el Sabadell participen en la consolidación.\nPara Alvarez & Marsal, de los 12 bancos supervisados por el Banco Central Europeo (BCE), “deberían quedar solo seis. Existen entidades, como el Banco Cooperativo o Liberbank, que no tienen tamaño suficiente para hacer frente a las exigencias de regulación, capital y a las fuertes inversiones en tecnología que se precisan”. Sin embargo, el mercado español es uno de los que tiene más concentración bancaria. Según un informe de Moody's, en 2000, las cinco grandes entidades aglutinaban el 45% del mercado; en 2012 subieron al 50% y en 2018 han llegado al 70%. Con esta posición están por encima de lo que aglutinan los grandes bancos de Alemania, Francia, Reino Unido (donde han perdido 10 puntos de cuota tras 2012 y aglutinan el 30%), de Italia y de Estados Unidos.\nFernando de la Mora coincide en que el problema empieza por la falta de rentabilidad. “Si no toman medidas drásticas, seguirá cayendo. En España hay una fuerte competencia, bajo crecimiento del crédito, escasos márgenes y altos costes. La solución pasa por cobrar tipos más altos en los préstamos y elevar las comisiones”, afirma.\nEl problema es que, si es cierto que existe gran competencia, el banco que suba los precios y las tasas, perderá clientes. “Creo que si un banco empieza a hacerlo, le seguirían los demás. Más vale deshacerse de algunos clientes no rentables y ganar rentabilidad que seguir como están ahora”, dice De la Mora. Según sus cálculos, las comisiones y los márgenes de la banca europea son casi el doble que las que se cobran en España.\nPero el sector financiero acusa la desaceleración económica. El volumen de préstamos todavía está por debajo de 2008 y la demanda se está moderando. Si el crédito al consumo subía a tasas del 20% hace un año, ahora (en agosto) está al 5,3%. El hipotecario, que crecía al 15% en 2018, en agosto se desplomó al 0,7%. La piscina se queda sin agua y cada vez será más difícil, aunque más urgente, maniobrar, sobre todo si se frena más la economía.\nLos bancos quieren plantar cara a las grandes tecnológicas, pero eso es caro. Según el último informe de la firma de análisis bancario Jefferies, la digitalización del sector es más beneficiosa cuanto mayor es la entidad, pero también reconocen “que la inversión inicial y los costos serán significativos en el futuro”.\nCaixaBank y el BBVA lideran este camino porque son los dos bancos más centrados en lo digital. “Mientras tanto, Bankinter y Liberbank aparecen en el extremo inferior” y el Santander está en la zona de los más débiles, dice Jefferies.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["Banco Santander", "BBVA", "Grupo Santander", "CaixaBank", "Bancos", "Mercados financieros", "Finanzas públicas", "Empresas", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}