{"id": "8c2e502f-ed24-4daf-7619-81da9b8701ee", "content": "El más gritón de la plaza\n\nEn el centro de Brasilia se extiende la plaza de los Tres Poderes, llamada así porque a ella se asoman el palacio de Planalto, sede de la presidencia de la República, el Tribunal Supremo y la sede del Congreso Nacional. En Roma también tenían su “plaza de los tres poderes”, si bien nunca se llamó oficialmente así. Allí se daban cita la sede de la Democracia Cristiana, la iglesia central de la Compañía de Jesús y la sede de la Asociación Italiana de Banca. Se admiten apuestas sobre cuál de las dos plazas es más certera en su denominación.\nPero ni las plazas ni los poderes son ya lo que eran. La gente se sigue reuniendo en las primeras, sí, pero estas ya no están en ninguna parte y sus parroquianos ya no son de un lugar concreto o barrio. Son de todo el mundo. Y físicamente, ni se ven, ni se tocan. Los poderes tampoco son los mismos. Han aparecido nuevos actores —si se quiere, nuevas iglesias y nuevos medios. Los bancos siguen, a su modo, como siempre— que rápidamente se han abierto un hueco desplazando, cuando no amenazando, a los antiguos.\nLa nueva plaza ya existe, pero otra cosa es cuáles serán los edificios que al final la circunden. Y hay quienes lo tienen muy claro. Donald Trump es tal vez el mayor exponente político de ello. Su presidencia quedará marcada por muchas cosas, pero una de ellas es la utilización permanente y sistemática de las redes sociales no solo como altavoz de sus ideas, sino, en la práctica, como un sustituto de un órgano de su Administración: la Secretaría de Prensa. Sus más de 11.000 tuits desde que llegó a la Casa Blanca han servido para anunciar nombramientos y destituciones, importantes decisiones en política exterior y comercial. Y todo con la característica —que no es menor en una democracia— de poder hacerlo sin posibilidad de ser interpelado. Porque, no nos engañemos más, las respuestas en Twitter no son interpelaciones.\nAlianzas, rupturas, amenazas o declaraciones de amistad que hace nada habrían sido explicadas y detalladas calmadamente —es un decir— en una sala ante los medios de comunicación, han sido despachadas en unas pocas frases cortas. Cierto; no hay intermediarios, pero tampoco profesionales cualificados que puedan, con los datos en la mano, cuestionar o ahondar en esas decisiones. Y todo ello envuelto en la cortina de humo del griterío, que se está convirtiendo en una de las principales características de la nueva plaza virtual. The New York Times ha analizado y clasificado los tuits de Trump. Más de la mitad han sido atacando a alguien o algo: rivales políticos, investigaciones de las que es objeto y, cómo no, a los medios. ¿Es esta la comunicación —o falta de ella— que primará en el nuevo poder? Lo preocupante es que Trump, como pionero, puede estar marcando un camino.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/05/2019, 20:01:45", "tags": ["Opinión", "Twitter", "Donald Trump", "Estados Unidos", "Redes sociales", "Norteamérica", "América", "Empresas", "Internet", "Economía", "Telecomunicaciones", "Sociedad", "Comunicaciones"], "newspaper": "elpais"}