{"id": "8c3d3f2d-2389-414d-7758-2413bd990908", "content": "Camacho, el líder de las protestas en Bolivia que quiere “devolver a Dios al Palacio de Gobierno”\n\nEl líder del movimiento cívico que derrocó a Morales, Luis Fernando Camacho, no deja de pedir. A lo largo de la crisis boliviana, sus demandas fueron rápidamente en aumento: primero, segunda vuelta electoral; luego, nuevas elecciones; después, renuncia del presidente, y ahora, la de todos los parlamentarios oficialistas y de los tribunales de justicia. Este lunes ha tratado de matizar su postura haciendo un llamamiento a una transición constitucional.\nCamacho no cree en el sistema político tradicional, sino en el “pueblo” que ha dirigido durante la protesta que terminó con la renuncia de Morales y que ahora lo adora. Por primera vez en muchas décadas, un dirigente de Santa Cruz tiene enorme popularidad e influencia en todo el país, inclusive en el occidente, normalmente más inclinado hacia la izquierda y celoso del poder económico y político de la tierra de Camacho.\n¿Hasta donde va a llegar este personaje? Nadie lo sabe a ciencia cierta. Él y su principal acompañante, el líder cívico de Potosí, Marco Pumari, son unos recién llegados al escenario político boliviano. Lideraron el movimiento por su condición de presidentes de los comités cívicos, asociaciones de organizaciones empresariales y vecinales de las nueves regiones, en Bolivia conocidas como departamentos. Normalmente, estos comités se ocupan de reivindicaciones regionalistas y son conducidos por las élites locales. Camacho, hijo del empresario de seguros y expresidente del mismo comité que ahora lidera, José Luis Camacho, es un miembro de la élite de Santa Cruz. Tiene 40 años y no ha participado antes en política. Se proyecta como la renovación de la política y no esconde sus críticas y su antagonismo con los jefes tradicionales de la oposición: Carlos Mesa y Samuel Doria Medina.\nFerviente católico, en estos días quiso trasladarle una carta de renuncia ya escrita a Morales, para que este la firme, y lo hizo “armado solamente de una Biblia”. Además, suele ofrecer sus discursos con un rosario en la mano y arrodillarse para orar en público. Una de sus metas es “devolver a Dios al Palacio de Gobierno”, ante la laicidad del Estado que promulgó en la Constitución de 2006. Su catolicismo se ha extendido a todo el movimiento, que realizó huelgas, bloqueos de vías de comunicación, vigilias, misas u oraciones públicas, entre otras actividades.\nCamacho y el grupo de dirigentes de Santa Cruz que encabeza han sido relacionados con Branco Marincovich, uno de los opositores a Morales que, acusado de “separatismo y terrorismo”, vive en el exilio. Son regionalistas, liberales en cuestiones económicas, derechistas en política y radicalmente contrarios al expresidente Morales. En política interna, antagonizan con el partido del actual gobernador de Santa Cruz, Rubén Costas, un opositor moderado, y por eso apoyaron a Carlos Mesa en las últimas elecciones, en lugar de sumarse a quien supuestamente era el candidato regional, Óscar Ortiz, que era la carta de Costas. Este apoyo permitió que Mesa ganara en Santa Cruz y esto, a su vez, impidió que Morales se hiciera con claridad con la elección.\n“Macho Camacho”, como se le llama, despierta la admiración y simpatía de la población que ha salido a las calles. Le agradecen haber “liberado al país del dictador”. Se elogia su virilidad y su presencia física. En las redes sociales es tan popular, o incluso más, que una estrella musical. Camacho tiene una sonrisa y un abrazo para todos. Se mueve sin problema entre “collas” [la población de la zona indígena de Bolivia] y “cambas” [la gente del este del país, mayoritariamente opositores a Morales], entre “indios” y “qharas” [manera despectiva de llamar a la población blanca]; y cuando lee sus discursos siempre envía un agradecimiento a su familia y a su región. Con su aspecto de chico justiciero e implacable, su radicalismo, que no se ha quedado en la retórica, constituye la antítesis de los dirigentes oficialistas y opositores del anterior ciclo político. Y por eso es el hombre del momento.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Bolivia", "Protestas sociales", "Malestar social", "Sudamérica", "Latinoamérica", "América", "Problemas sociales", "Política", "Sociedad", "Luis Fernando Camacho"], "newspaper": "elpais"}