{"id": "8c4d0b29-15be-43d2-4854-7ad2d9401f5e", "content": "El Corte Inglés incorpora el sistema de pago de WeChat, el Facebook chino\n\nEl Corte Inglés sigue intentando atraer a los turistas chinos que aterrizan en España. La cadena de grandes almacenes, que ya ha firmado varios acuerdos de colaboración con el gigante chino del comercio electrónico Alibaba, ha anunciado hoy que sus centros ya aceptan los pagos a través de WeChat, la red social que usan 800 millones de ciudadanos chinos y que podría considerarse el equivalente a varias de las aplicacione sociales que usamos en occidente unidas en una sola.\nSegún ha anunciado El Corte Inglés en una nota, ha incorporado \"en todos sus sistemas y terminales de pago\" WeChat Pay, el sistema de pagos a través del móvil de la aplicación WeChat, perteneciente a la multinacional Tencent Holdings, un gigante tecnológico chino que provee servicios de internet que facturó el año pasado unos 40.20 millones de euros. El sistema de pago está ya operativo en 45 países y permite hacer transacciones en 16 divisas. Esta plataforma de pago está integrada dentro de la aplicación móvil de la red social WeChat, que cuenta con más de 1.000 millones de usuarios activos al mes en China y que ofrece multitud de funcionalidades agrupadas dentro del mismo sistema.\nSegún asegura la empresa española, unos 800 millones de chinos usan esta aplicación de pago en China, de modo que su incorporación en los centros en España es un nuevo paso en la estrategia de los centros comerciales de ser el destino de compras preferido de los turistas chinos que pasen por España. Se trata de \"ofrecer a los clientes de origen chino más facilidades y un servicio adaptado a sus necesidades\", dice la cadena que dirige Marta Álvarez.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Tencent", "El Corte Inglés", "Pago móvil", "Grandes almacenes", "Grandes superficies", "Distribución", "Establecimientos comerciales", "Medios de pago", "Telefonía móvil", "Comercio", "Empresas", "Tecnologías movilidad", "Telefonía", "Economía", "Tecnología", "Telecomunicaciones", "Comunicaciones", "Finanzas", "Ciencia"], "newspaper": "elpais"}