{"id": "8c4fdbd8-3b13-4132-6c46-b3f2b6ee1763", "content": "El Gobierno refuerza la defensa jurídica de los policías en Cataluña en previsión de “denuncias falsas”\n\nNuevo gesto del Gobierno hacia la Policía y la Guardia Civil tras los graves sucesos de Cataluña. La vicepresidenta del Gobierno, Carmen Calvo, anunció este viernes en la rueda de prensa posterior al Consejo de Ministros que la titular de Justicia, Dolores Delgado, ha dado instrucciones a la Abogacía del Estado para \"asegurar y potenciar\" la asistencia jurídica tanto de los agentes que hayan sufrido agresiones o amenazas durante los altercados registrados tras conocerse la sentencia del procés, como de aquellos que \"se vean denunciados o llamados a un procedimiento en condición de investigados\" por su actuación durante los mismos sucesos. En este sentido, el Gobierno prevé que los agentes sean \"objeto de acusaciones o denuncias falsas por los ciudadanos\". \nEn la instrucción, a la que ha tenido acceso EL PAÍS, Justicia asume que este refuerzo de la cobertura legal de los policías “pueda prolongarse en el tiempo”, por lo que abre la posibilidad de habilitar letrados ajenos a la propia Abogacía del Estado para atender los casos que se presenten. El Ministerio del Interior mantiene desplegados en Cataluña desde el pasado 1 de octubre 2.000 policías y guardias civiles, a los que se han sumado recientemente otros 100 agentes, como refuerzo a las plantillas de ambos cuerpos en esta comunidad. La medida no incluye a los mossos d'Esquadra, cuya defensa jurídica corre a cargo de la Generalitat.\nEn el documento, de cuatro folios de extensión, Delgado recalca que los miembros de las Fuerzas de Seguridad del Estado \"están actuando [durante los incidentes violentos] en el legítimo ejercicio de sus funciones y están empleando de manera proporcionada la fuerza legítima y necesaria para restablecer el orden\". En este sentido, el texto recuerda que \"el carácter violento de los altercados también ha provocado que se hayan producido agresiones de distinta consideración a los agentes intervinientes, resultado algunos de ellos heridos y precisando su hospitalización\". La instrucción también incide en que, además, se han producido \"daños a bienes de titularidad del Estado\". Por ello, Justicia considera necesario \"potenciar los mecanismos de defensa jurídica para que estos funcionarios sean respaldados en sus actuaciones legítimas desarrolladas en Cataluña\", además de intentar conseguir \"la reparación o indemnización de los daños y perjuicios causados\" a los bienes estatales. \nJusticia deja claro que esta defensa jurídica no se limitará a los policías \"injustamente perjudicados\" durante los disturbios, en referencia a los heridos o amenazados, sino que también incluirá a aquellos agentes que sean imputados en los hipotéticos procedimientos judiciales que se abran en los juzgados de Cataluña. Para el Gobierno, la utilización de recursos públicos en la defensa de los agentes está justificada en \"un evidente interés\" para la propia Administración.\nJusticia también prevé que, \"dado el volumen y el alcance de los daños y perjuicios ocasiones\", las acciones legales puedan \"prolongarse en el tiempo\". Por ello, y por el interés del Gobierno en intervenir \"en todos aquellos procedimientos judiciales en los que se enjuicien acciones de las que hayan podido derivarse daños y perjuicios a los bienes y servicios de titularidad estatal\", Justicia abre la puerta a habilitar a letrados ajenos a la Abogacía del Estado para reforzar a esta y así poder asistir jurídicamente a los agentes. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Dolores Delgado", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}