{"id": "8c5c7799-7354-46fd-4b30-9cbd297fe7bf", "content": "El rey de Suazilandia se gasta 15 millones en coches de lujo para sus 14 esposas\n\nEl rey Mswati III, conocido como El León, no quiere revisar las demandas de los funcionarios pero está renovando en cambio su flota de vehículos de lujo. La semana pasada al menos 15 Rolls-Royce nuevos llegaron a palacio desde el puerto sudafricano de Durban. Se especula que son para sus 14 esposas y para su madre. Y tras los Rolls, son 12 camiones cargados de BMW los que han entrado por tierra a su reino de Esuatini. Llevan unos 80 BMW. Se calcula que en total se ha podido gastar unos 15 millones de euros.\nAntes conocida como Suazilandia, Esuatini es una pequeña nación del África austral a caballo entre la República de Sudáfrica y Mozambique; una monarquía absoluta que está entre los países más pobres del mundo y cuyo rey, Mswati III, es conocido por celebrar anualmente la ceremonia de la “danza de los juncos”, donde puede elegir en cada ocasión una nueva esposa. Una poligamia sin límite que actualmente mantiene a 14 mujeres. El año pasado, para celebrar los 50 años de la independencia, Mswati III decidió rebautizar el país ligeramente. En vez de “la tierra de los suazi (Suazilandia) optó por la misma denominación, pero en la lengua local: Esuatini.\nTestigos de la caravana de lujo a cuatro ruedas, las redes sociales y las calles echan humo. Un nuevo escándalo del monarca que sucede mientras los funcionarios se manifiestan para tener mejores condiciones laborales y los estudiantes protestan porque el Estado ha dejado de abonar algunos gastos educativos previstos. Fuentes de palacio han confirmado la compra de los Rolls Royce, aunque aseguran que no se ha hecho con dinero público, sino con la venta de propiedades reales.\nEn la cadena sudafricana SABC, el presidente del partido de la oposición Pudemo, Mlungisi Makhanya, tildaba la monarquía suazi de “régimen parasitario”, mientras su secretario general, Wandile Dludlu, ha ido más allá, diciendo que “básicamente está mandando al infierno a la gente pobre”. Según Dludlu, “decir que es un alarde insolente de arrogancia y una desconsideración total hacia la gente pobre sería subestimarlo”.\nEl 40% de los 1,2 millones de habitantes de Suazilandia viven bajo el umbral de la pobreza y es el país con la mayor prevalencia de VIH de todo el planeta. Miles de suazis trabajan en la vecina Sudáfrica para alimentar a sus familias. En la misma Sudáfrica desde donde llegan por camiones los coches de lujo del rey.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Suazilandia", "Poligamia", "Mswati III de Suazilandia", "Gente", "Matrimonio", "África meridional", "Relaciones pareja", "Realeza", "África subsahariana", "Familia", "África", "Sociedad"], "newspaper": "elpais"}