{"id": "8c786b91-dc83-4183-76c5-f66344ad3762", "content": "El sector fotovoltaico pide un real decreto para fijar la retribución de las renovables\n\nEl sector fotovoltaico ha pedido al Gobierno en funciones la aprobación de la propuesta de remuneración para las energías renovables para el periodo 2020 y 2025 mediante un real decreto-ley. A su juicio, se debe a un caso \"de urgente necesidad\", ya que debe ser fijada antes de que expire este año para el siguiente periodo de cinco años, según señaló en rueda de prensa el director general de la Unión Española Fotovoltaica (UNEF), José Donoso.\n\"Es una cosa muy pragmática y muy asumible\", indicó, señalando que tiene que ser el Gobierno en funciones quien presente ese real decreto y luego la Diputación Permanente del Congreso quien proceda a su aprobación. Además, destacó que la aprobación de este real decreto también es necesaria para blindar la rentabilidad razonable de las plantas existentes en el 7,398%, lo que permitiría trasladar un mensaje de \"estabilidad regulatoria\".\nEl Ejecutivo ya había empezado a tramitar un anteproyecto de Ley en el que se recogía la propuesta de retribución para las renovables, recortando su rentabilidad razonable desde el 7,5% hasta el 7,09% para los próximos cinco años, aunque finalmente la situación política actual con un Gobierno en funciones y ante unas nuevas elecciones ha impedido que se haya llevado adelante.\nAsí, Donoso pidió que se retome la propuesta de la Comisión Nacional de los Mercados y la Competencia (CNMC), que recibió el visto bueno del Gobierno, y \"se garantice esa retribución y dé estabilidad\". El directivo de UNEF aseguró que si no se produce la aprobación antes de final de año \"nos movemos en unas arenas movedizas que no queremos pensar\" y señaló que el sector solo \"lucha\" para que se cumpla lo que le habían prometido \"los diferentes partidos políticos\".\nPor otra parte, advirtió de la necesidad de \"aliviar\" el cuello de botella en los permisos de acceso y conexión, a través de una agilización en los trámites administrativos y con un endurecimiento en los requisitos para los puntos de conexión, en línea con la propuesta de la CNMC, para evitar \"los movimientos especulativos\".\nA este respecto, indicó que las cifras actuales de más de 46 gigavatios (GW) fotovoltaicos autorizados, con otros más de 24 GW rechazados y otros 57,6 GW en proceso de tramitación, demuestran el \"interés grande\" que existe en el sector, pero también están \"dando una imagen exagerada de lo que es la realidad\", cuando el Plan Nacional Integrado de Energía y Clima (PNIEC) del Gobierno prevé la instalación de 27 GW nuevos fotovoltaicos a 2030.\nDonoso estimó que es necesaria la introducción de requisitos previos como el derecho de uso de los terrenos y establecer hitos administrativos posteriores para la admisión de estas peticiones.\nEn 2018, el sector fotovoltaico mantuvo su crecimiento en España, especialmente de la mano del autoconsumo, con la instalación de 262 megavatios (MW) nuevos, casi el doble respecto a los 135 MW instalados el ejercicio anterior. El 90% de estos nuevos MWs instalados correspondieron al autoconsumo, mientras que el 10% restante (26 MW) procedieron de plantas fotovoltaicas conectadas a la red. Así, España supera ya los 5 GW de potencia fotovoltaica acumulada, situándose como el quinto país de Europa con más GW.\nLa contribución del sector al PIB nacional creció un 19% el año pasado con respecto a 2017, situándose en los 5.119 millones de euros, con un número total de empleados generados que superó los 29.000, un 19% más. Para 2019, UNEF espera la instalación de entre 3 y 4 GW de nueva potencia fotovoltaica y de unos 300-400 MW nuevos procedentes del autoconsumo. Asimismo, destacaron el peso de los contratos de compraventa de energía a largo plazo (PPAs), con unos 4 GW firmados ya en España.\nPor otra parte, Donoso consideró \"esencial\" que la tarifa que diseñen la CNMC y el Ministerio para la Transición Ecológica acompañe a la transición energética, para lo que debe reducirse el término fijo en función de la potencia contratada e incrementar el variable, \"lo que nos acercaría a los países de nuestro entorno\".\n\"Es un grave error, un torpedo en toda la línea de flotación de la transición ecológica. Tenemos el termino fijo más alto (40%) de toda la UE, mientras que la media europea es en torno al 22%\", dijo el directivo de UNEF, advirtiendo de que mantenerlo no permitirá dar señales a los consumidores para la eficiencia energética y el autoconsumo y perjudicará el desarrollo del vehículo eléctrico.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Solar fotovoltaica", "Energía solar", "Energías renovables", "Empresas", "Energía eléctrica", "Fuentes energía", "España", "Economía", "Energía"], "newspaper": "elpais"}