{"id": "8c7b68c9-001e-476d-419d-2b0920f93f71", "content": "¿Fin de la política?\n\nDespués de cuatro años de apaños y provisionalidades es difícil pensar que el 10-N cristalizará algo concreto. Repiten los actores del último fracaso, como si el concepto de responsabilidad política les fuera ajeno. Y volvemos al espectáculo de siempre: golpes de efecto que ya no sorprenden a nadie, viajes a derecha e izquierda sin las mínimas explicaciones exigibles, siempre en función de cualquier movimiento en las encuestas. No hay proyectos. Simplemente, la derecha sabe poner el poder por encima de las diferencias, mientras la izquierda se pierde en la psicopatología de las pequeñas diferencias. Los políticos actuales son de la misma pasta que los anteriores. No puede ser que de pronto todos se hayan convertido en débiles mentales. Algo le pasa a la política. Personajes como Trump y Johnson nos dan la pista.\nNo son los políticos en tanto que personas, es la política en tanto que poder la que está cada vez más limitada y desorientada. Con la comunicación secuestrada por el universo digital, a través de las redes sociales, los referentes tradicionales de la verdad y de la jerarquización de conceptos y valores se han evaporado. Y la palabra está ahora en manos del que mejor se adapta a una comunicación simple, efectista y sin escrúpulos, capaz de olvidarse hoy de lo que dijo ayer y de explotar los recursos de la democracia emocional, con apelaciones a sentimientos eternos que alivien la fragilidad del presente.\nDos fuerzas debilitan la política y, con ella, al ciudadano en tanto que sujeto político. El fin de la sociedad, como relata Cristophe Guilluy en No society, y la muerte del futuro. “La desaparición de la clase media occidental inicia el tiempo de la asociedad, el tiempo de la ruptura de los vínculos entre el mundo de arriba y el mundo de abajo”, escribe Guilluy. La promesa de Margaret Thatcher se ha cumplido —no existe la sociedad, sólo existen los individuos— y hemos entrado en un “caos” aparentemente tranquilo y controlado que en cualquier momento puede estallar. La burguesía ha elegido la secesión. Y cuando se descubra el secreto, cuando ya no se puede disimular el descalabro de las viejas clases medias, siempre cabrá el recurso al autoritarismo postdemocrático.\nVivimos en un presente continuo en el que la idea de futuro como lugar de realización de nuestras expectativas se ha desvanecido. Y, como ha contado Christopher Clark, cada día son más los que apuestan por mirar al pasado, por la sublimación de mitos de otro tiempo, para dar cobertura al desasosiego. Y así la precariedad se eterniza, mientras las elites hacen mundo aparte, dejando a la mayoría a la intemperie frente al envejecimiento, al cambio climático, a la inteligencia artificial y al trabajo imposible. Y los políticos nos entretienen con una representación que ya sólo pretende postergar la toma de conciencia de que la democracia se vacía.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/10/2019, 19:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Elecciones Generales 2019", "Pactos políticos", "Elecciones Generales", "Elecciones", "España", "Política"], "newspaper": "elpais"}