{"id": "8c7c077e-37a9-4eef-5376-910baa757618", "content": "Policía y Guardia Civil perdieron más de 500 efectivos en Barcelona con el PP\n\nLas Fuerzas y Cuerpos de Seguridad del Estado perdieron 566 efectivos en la provincia de Barcelona entre 2012, primer año de Gobierno del PP, y 2017, cuando se produjeron los atentados yihadistas de Barcelona y Cambrils y el referéndum ilegal del 17-O. Así se refleja en una respuesta del Gobierno al diputado de EH Bildu Jon Iñarritu fechada el pasado 31 de julio.\nLa portavoz del Grupo Popular en Congreso, Cayetana Álvarez de Toledo, presentó este jueves una proposición no de ley en la que “exige al Gobierno que envíe un refuerzo de policías y guardias civiles a Barcelona para hacer frente a la crisis de seguridad que vive la ciudad”. Entre otros argumentos, el PP se ha basado en un bulo según el cual las mayores empresas de paquetería del mundo (Amazon, MRW y Seur) se niegan a distribuir en ciertos barrios de Barcelona debido a la inseguridad, lo que han desmentido categoricamente las empresas mencionadas.\nEl vicesecretario de Comunicación del PP, Pablo Montesinos, ha negado este viernes que haya falsedades en la iniciativa sobre la seguridad en Barcelona presentada por su grupo en el Congreso, ya que ésta \"se basa en la denuncia que hacen los sindicatos de Policía y los propios agentes\". Pese a ello, un portavoz del PP en el Congreso explicó ayer que \"ante las informaciones contradictorias (sic) que afectan a tres empresas de reparto\" el PP ha decidido \"modificar la redacción de la iniciativa, eliminar la mención a esas empresas y registrarla de nuevo\".\nEn declaraciones a la Cadena SER, el ministro del Interior en funciones, Fernando Grande-Marlaska, ha criticado al PP por buscar soluciones \"simples\" para problemas complejos y mostrar \"ignorancia de más\" al abordar este problema.\nSegún los datos de la respuesta parlamentaria, la plantilla del Cuerpo Nacional de Policía en Barcelona se redujo en un 16,4% en ese periodo (429 agentes) y la de la Guardia Civil en el 6.8% (137). Entre los dos cuerpos la reducción fue del 12,3%.\nAunque el citado periodo coincide con una drástica reducción de las plantillas de las Fuerzas y Cuerpos de Seguridad del Estado, debido a la crisis económica, la caída en Barcelona fue mucho más drástica que en el resto de España, donde la Policía Nacional perdió el 9,3% de su plantilla y la Guardia Civil el 5,1%; con una reducción entre ambas del 7,1%. Eso significa que el recorte en Barcelona fue siete puntos superior a la media en Policía Nacional, más de punto y medio en Guardia Civil y de cinco entre ambos cuerpos de seguridad del Estado.\nPor el contrario, desde 2017 hasta ahora la plantilla del Cuerpo Nacional de Policía en Barcelona se ha incrementado en un 18,1%, hasta casi recuperar la cifra anterior a la crisis (faltan 34 agentes para ello) y la de la Guardia Civil en un 5,7% (faltan 30 para igualar los efectivos de 2012).\nFuentes del Ministerio de Interior aseguran que recuperar las plantillas de las Fuerzas de Seguridad del Estado, que perdieron en conjunto 12.000 agentes durante el mandato del PP, fue una de las prioridades del nuevo equipo. \"Este refuerzo ha sido general en toda España, pero especialmente en las comunidades autónomas donde más se recortó, como Cataluña\", agregan.\nAdemás, subrayan las mismas fuentes, se han reforzado los mecanismos de coordinación con los Mossos d'Esquadra y la Guardia Urbana, retomando las reuniones de la Junta de Seguridad de Cataluña y poniendo en marcha un comité de coordinación. Además, se ha integrado a la policía autonómica en el Centro de Inteligencia Contra el Terrorismo (CITCO) y se han interconectado los sistemas de atención a las víctimas de violencia de género.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/23/2019, 19:01:45", "tags": ["Jon Iñarritu", "Ministerio del Interior", "Barcelona", "Seguridad ciudadana", "Cataluña", "Delincuencia", "Ministerios", "Administración Estado", "España", "Administración pública", "Justicia"], "newspaper": "elpais"}