{"id": "8c7d3294-125a-4c0b-5f5f-eea51315ca2c", "content": "Los ‘Ferrari’ del mar que encantan a George Clooney desembarcan en Bolsa\n\nEl grupo Ferretti, uno de los fabricantes de yates de lujo más emblemáticos, ya tiene la botella de champán preparada para su nueva botadura en aguas de la Bolsa de Milán. La casa italiana, que cuenta con experiencia en el parqué milanés, del que se tuvo que retirar en 2003 por baja capitalización, ha recibido el visto bueno para empezar a cotizar, probablemente el próximo 21 de octubre. Esta operación contempla la colocación de un 30% de su capital, frente al 35%-40% que la compañía había previsto en un primer momento. En torno a la mitad de las acciones que saca al mercado proceden de una ampliación de capital que la empresa aprobó el pasado julio y la otra parte corresponde a la venta de títulos de Ferretti International Holding y de F Investments.\nLa banda inicial de precios que maneja la compañía se sitúa entre 2,5 y 3,7 euros, lo que supone otorgar un valor al grupo de entre 722 y 1.076 millones de euros. El desembarco en el parqué milanés —las acciones se venderán solo entre inversores institucionales— está avalado por los resultados favorables del primer semestre del año, periodo en el que Ferretti consiguió un beneficio operativo de 30 millones, un 26% más con respecto a los primeros seis meses de 2018. En este periodo la firma náutica generó unos ingresos de 332 millones, que suponen una mejora interanual del 11%.\n“Hemos decidido volver a Bolsa porque tenemos unos números excepcionales y una estrategia definida”, señaló el consejero delegado del grupo, Alberto Galassi, en la presentación de la oferta pública de venta de acciones (OPV). “No vendemos sueños sino hechos: comenzamos a cotizar con cero deudas, recaudamos capital para crecer y hacer cosas diferentes; también damos este paso porque nuestro plan de negocio ya está completamente financiado”, añadió.\nEl grupo Ferretti, uno de los líderes mundiales del sector y un nombre que ha entrado en el imaginario colectivo de la mano de sus míticos modelos de yates de lujo como el Riva o el Rudy, popularizados en el cine o por estrellas internacionales como Elizabeth Taylor, Jean-Paul Belmondo, Richard Burton, Kirk Douglas o George Clooney ha atravesado aguas revueltas antes de llegar a su actual situación de prosperidad.\nTocado por las embestidas de la crisis económica que casi provocan su hundimiento, ha conseguido volver a la cresta de la ola gracias a un salvavidas llegado de China. En 2012, el grupo especializado en el diseño y fabricación de motores diésel Weichai, propiedad del Estado chino, compró la compañía italiana, asfixiada por problemas de financiación y por la caída de la demanda a escala global en el sector. Actualmente es el socio mayoritario, con el 86% de las acciones. En estos años, el coloso asiático, que ha pilotado un cambio de rumbo complejo, ha invertido 470 millones en reflotar la maltrecha marca italiana y llevar a puerto su necesaria reestructuración.\nDesde entonces, ha dotado de múscu­lo financiero a Ferretti y duplicado sus ingresos, pasando de los 309 millones de hace cinco años a 609 millones de 2018. Y ha transformado pérdidas operativas de 22 millones en 2014 en un resultado de explotación positivo de 53 millones. La salida a Bolsa permitirá a Weichai probar el valor de su inversión. Si al final se cumple el guion previsto, su participación del 86% podría llegar a valer en torno a 900 millones de euros, casi el doble de lo que ha aportado.\nEl grupo chino ha abierto también la compañía a los mercados emergentes, donde ha podido pescar una buena cartera de nuevos clientes, sobre todo en el continente asiático, donde se encuentra el 28% de los mayores patrimonios del mundo, y ha consolidado su presencia en 74 países.\nPiero Ferrari, el hijo de Enzo Ferrari, el fundador de la mítica casa automovilística del caballo rampante, es accionista minoritario de Ferretti desde 2016, con una participación del 11%, y vicepresidente del consejo de administración. “Los actuales socios permanecerán, porque hasta hoy solo han jugado el primer tiempo”, cree Galassi, que también piensa que la compañía no llega a las procelosas aguas bursátiles para fabricar más barcos. “Sería absurdo, queremos hacer cosas diferentes”.\nLa firma italiana, fundada en 1968 y que tiene en el mercado 43 modelos de 8 a 95 metros de eslora que cuestan entre 600.000 euros y 30 millones, se ha fijado una estrategia con cinco pilares. La prioridad es completar la oferta y afianzar sus marcas, sobre todo la mítica Wally, una de las embarcaciones de recreo más populares y que Ferretti compró el pasado abril. “Una mina de oro”, según el consejero delegado. Aunque podría convertirse en una gran debilidad, ya que la casa italiana apenas tiene experiencia en el sector de la vela y deberá adaptar estructura organizativa, productiva y comercial para echar al agua los icónicos wally.\nOtros objetivos de la compañía, que tiene 1.516 trabajadores, son diversificar y expandir su actividad hacia el campo de la seguridad naval para fabricar patrulleras más rápidas; desarrollar servicios posventa y extender su marca a otros productos, como ha hecho Ferrari en los últimos años. También deberá afrontar desafíos del sector, como el medioambiental. Para reducir sus emisiones tendrá que avanzar en la implementación de motores híbridos o eléctricos. El profesor Andrea Ratti, director del máster en Diseño de Yates del Politécnico de Milán, explica que en la última década “se han dado discretos pasos hacia delante y el mercado empieza a mostrar soluciones concretas creíbles, sostenibles”, pero añade que deben contribuir a optimizar los consumos y a garantizar una autonomía más elevada, algo que por ahora está en fase de desarrollo.\nEl mercado de las embarcaciones de lujo marcha viento en popa. Después de unos años de recesión, 2018 fue el séptimo año consecutivo de crecimiento, aunque aún se registran datos de ventas inferiores a la etapa anterior a la crisis. En particular en el segmento de la alta gama, los megayates aumentan los pedidos y también las dimensiones medias de las embarcaciones. “La industria parece haber superado definitivamente la crisis, gracias a un mercado muy activo, tanto en la nueva construcción como en el corretaje de la flota usada”, explica Giovanni Gasparini, presidente de la sección de yates de la Federación de Agentes Marítimos italiana.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/13/2019, 19:01:45", "tags": ["Yates", "Lujo", "Embarcaciones", "Italia", "Barcos", "Transporte marítimo", "Europa occidental", "Europa", "Transporte", "Estilo vida"], "newspaper": "elpais"}