{"id": "8c8c0461-f4b4-4ad6-5cec-bef98dbc272e", "content": "Venezuela\n\nEl pasado viernes 8 de noviembre, este diario publicaba un artículo de Martin Scorsese titulado Por qué las películas de Marvel no son cine, en el que señalaba que “ahora hay dos campos: el entretenimiento audiovisual para todo el mundo, y el cine. De vez en cuando se solapan, pero cada vez menos. Y temo que el poder económico de uno se utilice para marginar e incluso menospreciar la existencia del otro”. Trasladado a la televisión, la añoranza por el cine que amó es un reducto cada vez más minoritario. Dicho de otra manera: en la televisión el entretenimiento audiovisual es de obligado cumplimiento.\nY eso es exactamente lo que persigue Amazon Prime Vídeo con la segunda entrega de Jack Ryan, una de sus series más costosas y, probablemente, de mayor éxito. Hablamos de una serie con un héroe capaz de resolver los mayores problemas de la política internacional o acabar con los más peligrosos terroristas. Y, si para Scorsese, lo grave de las películas de superhéroes es que han eliminado el riesgo creativo, los artífices de Jack Ryan, tanto en cine como en televisión, apuestan sobre seguro: el autor de las novelas en las que se basan, Tom Clancy, ha vendido más de cien millones de ejemplares de sus libros, de los que una veintena están protagonizadas por el analista de la CIA.\nEn la segunda temporada, Ryan y su jefe James Greer, conseguirán derrocar al nuevo villano mundial: el presidente de Venezuela, un déspota corrupto. Naturalmente, el entretenimiento está asegurado con una primacía de la acción y una producción con unos medios inimaginables. Es el poder económico, muy similar, por cierto, al que le ha permitido a Scorsese rodar El irlandés, como él mismo reconocía en el artículo citado.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/11/2019, 20:01:45", "tags": ["Amazon Prime Video", "Tom Clancy", "Martin Scorsese", "Series americanas", "Plataformas digitales", "Televisión IP", "Series televisión", "Programa televisión", "Televisión", "Internet", "Programación", "Medios comunicación", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}