{"id": "8c95efd6-5622-466b-6d50-258382726534", "content": "El abogado del Estado ve ilegal el desbloqueo de fondos a las autonomías\n\nUn Gobierno en funciones no puede aprobar los Presupuestos. Ni siquiera los anticipos a cuenta de la financiación de las comunidades autónomas, que han levantado una polvareda política este verano entre el Ejecutivo y las comunidades. El abogado del Estado ha enviado este martes al Ministerio de Hacienda un rotundo informe de 13 páginas, al que ha tenido acceso este diario, en el que ve ilegal desbloquear unos fondos que ascienden a 5.000 millones de euros. Pese a las reclamaciones de Cataluña y las exigencias del PP, el dictamen rechaza que el Ejecutivo en funciones pueda actualizar el importe de las entregas a cuenta. La Abogacía “limita la facultad de servirse de los principales instrumentos de orientación política” para no “condicionar la actuación del nuevo Gobierno”.\nLa Generalitat hizo realidad este martes sus amenazas y aprobó llevar a los tribunales al Estado por el bloqueo de los anticipos a cuenta del sistema de financiación. Varios Gobiernos autónomos han alzado la voz contra esa situación, que les obliga a recortar gasto público. El PP se sumó el lunes a esas reivindicaciones y aseguró que los fondos procedentes de la financiación autonómica no pueden ser “discrecionales”. El partido de Pablo Casado conminó a Hacienda a publicar el informe de la Abogacía del Estado y advirtió de una situación “alarmante” en las autonomías, que aboca a varios Gobiernos regionales a “una situación insostenible”. Ese informe apareció este martes, en plena polémica, tras una consulta urgente enviada el pasado 22 de agosto por el ministerio. Y valida los argumentos de Hacienda de forma tajante, citando una batería de sentencias del Supremo. \n“El Gobierno en funciones ha de ejercer sus tareas sin introducir nuevas directrices políticas ni, desde luego, condicionar, comprometer o impedir las que deba trazar el que lo sustituya”, decía el Alto Tribunal en diciembre de 2005. La Abogacía del Estado hace suyo ese argumentario y asegura que entre las “orientaciones políticas” que tiene vedadas un Ejecutivo en funciones está la aprobación de los Presupuestos, pero también “la revisión de las entregas a cuenta a las comunidades” por “su fuerte trascendencia cuantitativa y cualitativa”. La cifra bloqueada asciende a unos 5.000 millones, a los que hay que añadir 2.500 más procedentes de un cambio en la contabilidad del IVA.\nEse agujero conjunto de 7.500 millones ha provocado una tormenta política, protagonizada en primer lugar por Cataluña, con una batalla legal de baja intensidad con el Estado. El resto de autonomías ha evitado sumarse a las escaramuzas legales del Govern, pero a la vez incluso los Ejecutivos regionales liderados del PSOE —como el valenciano de Ximo Puig— critican con dureza esa situación. El PP ha lanzado esta semana a sus autonomías contra Pedro Sánchez por los anticipos a cuenta. El pago de esos 7.500 millones “no es una facultad discrecional del Estado”, sino que “constituye un deber obligatorio”, según el PP. La Abogacía del Estado se alinea ahora con la ministra María Jesús Montero y defiende exactamente lo contrario.\nLa financiación es un asunto de una complejidad endemoniada, pero a su vez resulta clave en el diseño del Estado autonómico (y una de las reivindicaciones de los independentistas). El sistema es poco más o menos como sigue: Hacienda es quien recauda, y transfiere a las autonomías parte del IRPF, IVA y los impuestos especiales en función de la estimación de ingresos del año siguiente. Si la recaudación es finalmente más elevada que esas estimaciones, el Estado debe abonar la diferencia. Con los Presupuestos prorrogados es más difícil. Pero un Gobierno en funciones tiene vedada esa posibilidad, según la Abogacía del Estado.\nMontero se carga de argumentos con el informe, que facilita su posición en un momento delicado por la negociación de la investidura. Varias comunidades acusan a Hacienda de usar ese bloqueo como mecanismo de presión para que los partidos apoyen a Sánchez. Pero el problema tampoco va a desaparecer: cuatro autonomías han anunciado ya recortes, y varias más estarán obligadas a usar la tijera en los próximos meses si no se desbloquean esos fondos. Hacienda estudia desde julio una fórmula legal ante la asfixia financiera de varios territorios. De momento, sin éxito.\nEl PP ha exigido esta semana un debate urgente sobre financiación autonómica en el Senado: ese será uno de los asuntos mollares de la próxima legislatura, por su impronta sobre el modelo territorial y porque el sistema actual caducó en 2014. El PSOE impuso este martes su mayoría en el Senado y rechazó esa petición. “Estamos ante un escenario de incertidumbre y si el Gobierno sigue en funciones estaríamos ante una posición de debilidad de las autonomías que tendrían que hacer recortes cuando el Gobierno tiene en su bolsillo las cantidades”, criticó Javier Maroto (PP). Ander Gil, del PSOE, rechazó la solicitud por “falta total de oportunidad” al carecer el Gobierno en funciones “de capacidad normativa”. El abogado del Estado le da la razón. Pero la polémica sigue ahí.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/28/2019, 19:01:45", "tags": ["Abogacía General Estado", "Ministerio de Hacienda", "María Jesús Montero", "Financiación autonómica", "Generalitat Cataluña", "PP", "Poder judicial", "Gobierno autonómico", "Finanzas públicas", "Comunidades autónomas", "Política autonómica", "Partidos políticos", "Ministerios", "Administración autonómica", "Administración Estado", "España", "Finanzas", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}