{"id": "8c9aa80e-2cbd-49ec-584d-afa51fdca781", "content": "Rafa Zafra y Estimar Madrid, la apoteosis del mar\n\nSobre la mesa que ocupábamos próxima a la cocina del restaurante Estimar irrumpió el salmonete que habíamos solicitado. Llegó sobre una fuente de cerámica troceado en tres porciones, cola, lomos y cabeza. “Los puntos de cocción de cualquier pescado de cierto tamaño cambian según la parte del cuerpo de la que se trate”, me comentó el cocinero Rafa Zafra. “La cola, troceada al estilo japonés, la flameamos (soasamos) con soplete; los lomos los asamos ligeramente a la parrilla y los rociamos con aceite, y la cabeza la freímos a la andaluza y la presentamos con una mahonesa al limón. Aplicamos tres técnicas distintas a un mismo pescado. Declinaciones en torno a un producto que hacemos extensibles a otras especies. Imagínate tres gambas rojas de Roses, una recién hervida, otra a la plancha y la tercera templada al vapor\".\n¿Qué aporta Estimar a la cocina del pescado? “Nuestra cocina, muy básica, no tiene defensa, se basa en la pureza y la calidad de los mariscos y pescados. Buscar la magia en los productos no es sencillo, al contrario, resulta bastante más arriesgado. Por supuesto, interpretamos las recetas populares con el filtro de la alta cocina. Los boquerones en vinagre los marinamos en el ácido muy poco tiempo, a semejanza de los modernos cebiches. Somos algo parecido a un chiringuito urbano con una estrella imaginaria donde todo se prepara al momento frente al comedor. Lo que nos llega a diario lo exponemos en nuestro mostrador, no disponemos de cámaras frigoríficas. No tenemos nada que esconder. No podemos almacenar pescados ni siquiera para dos días, menos aún para tres”.\n¿Tu suegro sigue siendo tu principal proveedor? \"Es la piedra angular de nuestra cocina. Años atrás, fue el proveedor de Ferrán Adrià en El Bulli, cuando ambos salían juntos a pescar. Yo conocí a mi mujer, Anna Gotanegra, quinta generación de una familia de Roses vinculada al pescado, en nuestras negociaciones para proveernos de pescado\".\n¿Cómo os llegan los productos? \"Tenemos la suerte de que la lonja de Roses se celebra a las 17,00 de cada tarde. Mi suegro compra lo que le gusta y nos lo envía entre las 19,30 y las 20.00 El camión frigorífico que fletamos sale para Madrid y lo recibimos al día siguiente, justo 12 horas después. En vez de dormir en cámaras reposa en el camión\".\n¿Qué compráis? \"Pescados y mariscos de la Costa Brava, en especial las gambas rojas de Roses que en Madrid no abundan, un rasgo diferencial. Parte del marisco lo compramos en Galicia y las cigalas en el puerto de Isla Cristina (Huelva) de un proveedor amigo. Son dulzonas, grandes, de tamaño regular. Magníficas\".\n¿Para cuántos comensales? “No más de 35. La calidad es incompatible con el volumen. En el momento que aumenta la capacidad de un restaurante pierde la chispa y parte de su romanticismo. Una de las cosas que más me gustan es limpiar anchoas. En Estimar limpiamos 18 al día, ni una más. A partir de ese número el cocinero se cansa, acelera su tarea y pierde la concentración”.\nDe forma paulatina, por nuestra mesa fueron desfilando algunas de las especialidades que habíamos solicitado en formato de 1/2 raciones: anchoas de Cantabria con pan con tomate; boquerones en vinagre, sensacionales, quizá los mejores que he tomado nunca; una gran cigala a la brasa monumental; almejas en su jugo con casi nada de ajo y laurel; chopitos fritos con mahonesa de su tinta; el mismo carpaccio de cigalas que en el verano de 1995 presentó en El Bulli Ferran Adrià; gambas rojas hervidas y a la brasa; raya en adobo con mahonesa al limón, y un pescado al horno, llamado negro en Roses, que se captura a 1.000 metros de profundidad, de textura inédita y del que Rafa Zafra nos animó a chupar sus vertebras tan jugosas como dulzonas.\n¿Cuándo te iniciaste en el mundo de la cocina? \"Nací en Sevilla hace 37 años. Mi madre me enseñó a amar la cocina y a partir de los 23 comencé a entenderla junto a Adrià. Profesionalmente he pasado por muchos sitios, Arzak, Quique Dacosta y Dani García. Estuve en la Hacienda Benazuza (sede sevillana de ElBulli) desde el 2003 al 2011. Alternábamos los meses de cierre de la Hacienda con las puntas de actividad en El Bulli. Pasábamos los meses de invierno preparando cada temporada en Cala Montjoy. En 2015 arranqué con Ferrán y Albert en el proyecto de Heart Ibiza con el Circo del Sol, donde he ejercido de jefe de cocina, como sabes, y con quienes todavía colaboro. Ya en 2016 inauguré Estimar en Barcelona\".\n¿Te vas a repartir? “Estaremos en ambos lados. Nos alternaremos Anna y yo, uno en cada sede y nos cruzaremos en el AVE en Zaragoza, jajá. Cuando pasaba 6 meses en Heart Ibiza nadie me preguntaba nada. Y que conste que con Ferran no tenía ni un día libre. Ahora me machacan con esta pregunta. Afortunadamente, hemos creado una brigada potente con Juan Manuel Galán en la sala. En invierno se incorporará el jefe ejecutivo de Heart Ibiza, Ricardo Martín Acquista, quien lleva 20 años conmigo, desde la Hacienda Benazuza.\nPor encima de otras cuestiones hay algo que tengo claro. Las dos sedes de Estimar las he montado para disfrutarlas como cocinero, no son negocios para estar ausente, justo al revés. No pretendo otra cosa que cocinar y hacer felices a nuestros clientes, un sentimiento que comparto con Anna, mi mujer\".\nEstimar. Marqués de Cubas 18.Madrid. Teléfono: 914 292 052\nSígueme enTwitter: @JCCapel y en Instagram: jccapel\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Salazones", "Planchas", "Pescados", "Recetas cocina", "Gastronomía", "Cultura"], "newspaper": "elpais"}