{"id": "8ca75f1e-3374-418e-4e91-bef04518065a", "content": "La sed por el “turismo oscuro”\n\nAquel hombre malherido decía la verdad. Y no solo. Cuando la policía accedió al apartamento de Jeffrey Dahmer, comprobó que se había quedado corto. Al fin, en julio de 1991, una de las víctimas había escapado de las garras de El Carnicero de Milwaukee, avisó a los agentes y puso fin a su horror. Durante años, el joven había violado, descuartizado y comido a 17 hombres. Su relato detallado durante el juicio, en el que se le condenó a más de nueve siglos de cárcel, provocó repulsión en Estados Unidos. Y sin embargo, hoy en día, Dahmer también despierta pasión: la agencia HangMan Tours ofrece hasta tres veces al día, cada sábado y domingo, un recorrido turístico por 30 dólares (27 euros) tras su estela de sangre.\nHe aquí quizás el ejemplo más extremo del tanatoturismo, o turismo oscuro, un fenómeno cada vez más en boga, que genera millones de ingresos, pero también de críticas. En lugar de playas y montañas, estos viajeros tienen sed de tragedias, muerte, mística y magnetismo. Pero, ¿puede haber negocio y afición donde hubo —o sigue habiendo— drama y sufrimiento?\nEl lago más venenoso de Tanzania, la antigua cárcel de Alcatraz, los campos de exterminio nazis o la australiana Piscina del Demonio: hay decenas de lugares inquietantes para el turista oscuro, según lo que busque cada cual. Tanto que Míriam del Río ha recopilado estos, y muchos más, en el libro Turismo Dark (Luciérnaga), donde intenta explicar el origen de la tendencia: “Surgió de la percepción de que todo aquello que posee un aura oscura o guarda una historia sombría detrás genera un interés y una atracción difíciles de evitar”.\nEl caso más reciente es Chernobyl: el éxito de la serie de HBO ha multiplicado las agencias que proponen recorridos por los escenarios del drama nuclear de la antigua Unión Soviética. Meses antes, Netflix había estrenado la producción Dark Tourist. Pero el concepto viene de lejos: se considera que los profesores John Lennon y Malcolm Foley lo acuñaron en 1996.\nCon su auge, crecen también los dilemas y problemas. Tanto los responsables de Auschwitz como el creador de Chernobyl, Craig Mazin, han pedido a los visitantes que respeten los lugares que pisan. Porque hay algo que une todos los turismos: ni los muertos detienen las ganas de selfis.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/20/2019, 19:01:45", "tags": ["Guías viaje", "Muertes", "Crímenes contra humanidad", "Víctimas", "Viajes", "Turismo", "Sucesos", "Delitos", "Justicia"], "newspaper": "elpais"}