{"id": "8cac0a96-095e-4388-6321-f1746692f72f", "content": "Tacones, psicópatas, cáncer\n\nEl filósofo Thomas Hobbes tenía un bastón de caminar con pluma y tintero en el mango. Como no es el siglo XVII, yo llevo un boli en la riñonera. Hoy será un cazamariposas, atrapando el flujo de mi pensamiento. Es lo que recomiendan todos los señores que sermonean sobre el tema: hay que dejar deambular al cerebro. Y tienen consejos.\nEn el siglo XIX los requisitos para caminar bien del escritor Ralph Waldo Emerson eran: “Resistencia, ropa sencilla, zapatos viejos, un ojo para la naturaleza, buen humor, gran curiosidad, buen discurso, buen silencio y nada más”. Nietzsche (“No escribo solo con la mano: el pie siempre quiere escribir también”) recomendaba largas caminatas cuesta arriba, mejor si uno se sentaba y comía poco. Kant, de buen comer, prefería caminar siempre por el mismo sitio un ratito y despacio para no sudar. Rousseau apuntaba donde pillaba, como el anverso de una baraja. “Cuando me detengo, cesa el pensamiento”, escribió en Confesiones, “mi mente solo funciona con mis piernas”. Confieso que a mí no me pasa, pero vamos a intentarlo.\nEmpiezo fatal: mente en blanco, veo un campo amarillo, tarareo sin querer El pollito Pío, un horror que les encanta a mis niños. Mis hijos me llevan a pensar en mi madre cantándoles, pero me tiene preocupada, pendiente de una llamada del oncólogo, así que vuelvo al soleado paisaje exterior para disipar el nubarrón que flota dentro.\nVamos por el campo más ordenado que has visto. Sus cultivos satisfacen mi anhelo de orden compartimentando el suelo con la bandera mediterránea: gris olivo, dorado cereal, verde vid. La tierra simétricamente arada, la paja en fardos perfectos. Es el Marie Kondo de los paisajes y contrasta con el caos de lo que se me va ocurriendo. Por ejemplo, ahora pienso: ¡cómo me ponen los tractores!\nEn Pozo de Almoguera hay uno aparcado en cada puerta. Un señor (85 años) nos cuenta que el chopo de la plaza, clavado en el asfalto, lo colocan “los quintos”. Cuando él fue quinto eran ocho, lo levantaron a pulso; este año solo uno del pueblo cumplió 19 y lo izó una grúa. Comprar un chopo cuesta 100 euros, me dice. Ese precio que jamás habría adivinado me parece más interesante que cualquiera de mis cavilaciones. Al despedirse me aconseja a gritos que no vaya con sandalias (aunque él las lleva): “¡Cuidao que se te meten las perolas; los cantejos son muy malos!”.\nSí, además de riñonera voy en sandalias con calcetines. Y llevo un paraguas, para el sol. Pienso en Labordeta, que recorrió España sin vestirse de mamarracha. De ahí mi mente pasa a cómo somos capaces las mujeres de caminar con tacones. La de paseos que habrán evitado. Y ese tema, el caminar femenino, ya no lo puedo soltar.\nCada vez hay más ensayos sobre las flâneuses. La apropiación femenina de las calles me parece un temazo, pero yo aquí de flanear poco, tengo un destino y voy por el campo. En su historia del caminar Rebecca Solnit dedica un capítulo a cómo la cultura y las leyes nos encerraron en casa y espolvorea decenas de nombres femeninos por su libro: pioneras del viaje en solitario, misioneras, exploradoras, poetisas... Las osadas y las temerosas. También habla de la importancia de Virginia Woolf y Jane Austen en el canon. Pero el canon, sorpresa, es abrumadoramente masculino.\nTambién lo es el camino. Recuerdo a todas las mujeres que me he cruzado estos días. La chica de Villaverde que hacía ejercicio escuchando a Vetusta Morla, pero nunca después de que cayese el sol. La señora al amanecer de Rivas, tan tranquila paseando a Atos, un pit bull. En Morata, Cristina admitió que cuando andaba con su novio se alejaba más por el camino. En la laguna de Arganda, Violeta y Patricia, 55 y 52, aprovechaban para “ponerse al día”. “No pongas que somos cotorras, eh”, me recriminaron, “conversar es tan sano como andar, ambos son terapia”. Me hizo gracia, porque el canon andariego insiste en ir solo, en silencio y olvidar tus preocupaciones, tu rutina, tu familia. A la porra el canon, yo cada día repaso por teléfono las minucias de mis niños y mi madre. Nos llaman “la generación sándwich” de los cuidados.\nDejo fluir el pensamiento y el caminar femenino solo me lleva a un sitio: el miedo. Y me jode, pero cuando me propusieron este viaje pensé, “¡mola!”, e inmediatamente después: “No pienso ir sola”. He viajado sola y caminado cientos de kilómetros de noche con dos copas (eso sí, cruzándome si viene uno, las llaves entre los dedos en lo oscuro, corriendo a veces). Pero este camino en concreto conjura el peor de mis terrores: paraje solitario + psicópata sexual (aunque también: jabalíes, lipotimia, perderme).\nMe humilló un poco no atreverme. Mala periodista, mala feminista. Las reporteras se van a la guerra y tú no eres capaz de ver una casa de labranza abandonada sin imaginar que te van a torturar dentro. Invoco entonces a la periodista feminista más brava que se me ocurre: Cristina Fallarás. Su último libro arranca con ella saliendo de Barcelona a pie. Leo: “Una nave industrial es lo único que me da más miedo que la planta -4 de un aparcamiento. Pensé en restos humanos, niñas descuartizadas, trozos de uñas con restos de sangre seca [...] Mis terrores no tienen límite. En algunos tramos corrí”. Sus terrores me consuelan.\nSi hubiese venido sola probablemente no habría pasado nada, pero el miedo lo habría ocupado todo. Me quitaría de pensar en otras cosas. Daré solo un ejemplo. Hace unos días conocimos a un hombre simpático, el levísimo aleteo de un flirteo. Alguien nos cotilleó (pueblo chico, infierno grande) que era buen chaval, aunque cazador furtivo y un poco fiestero. Total, el amable furtivo nos recomendó un camino por el monte para que no caminásemos hasta el siguiente pueblo por la carretera local (arcén enano y camiones). Allá que fuimos. A una hora de salir y dos de llegar, en medio de la absoluta nada, vimos su 4x4 aparcado tras una loma. Nos reímos, ¿qué hará este aquí?, ¿cazar conejos o meterse? Seguimos bromeando, confiando en que no nos viese, pobre, se iba a sentir pillado. Y entonces caí. De haber ido sola, al instante de ver el coche habría pensado: me ha mandado por aquí para cazarme. Y el resto del camino habría sido un infierno (corriendo, mirando atrás, llamando a gente para tranquilizarme). No habría visto el atardecer, solo imaginado la violencia.\n“Haber nacido mujer es una horrible tragedia”, escribió Sylvia Plath, “quiero ser capaz de dormir en un campo abierto, viajar hacia el Oeste, caminar libremente de noche”. Sí, para eso, tener coño es un coñazo. Plath murió joven; a los 44 yo he descubierto algo espeluznante pero liberador: en bermudas, con mochila, de pueblo en pueblo, ya no te miran tanto. Cuanto más mayor, más invisible. Y más tranquila.\nCruzamos un bosquecillo y pienso que desde Caperucita hay lobos en el camino, imaginados y reales, culturales y estadísticos. En las películas y en las noticias. Recuerdo cómo yo retoco el cuento cuando se lo leo a mi hija, y en cómo me lo contaba a mí mi madre, que es miedosa y valiente. Vuelve otra vez el nubarrón: ese oncólogo que no llama. Qué espanto el tiempo perdido en estar asustadas. Qué pena la energía gastada en andarnos con cuidado. Todo para que luego, una mañana cualquiera, el susto te lo dé un médico diciéndote que hay metástasis.", "date": "08/06/2019, 19:01:45", "tags": ["Sylvia Plath", "Senderismo", "Feminismo", "Violencia género", "Viajes", "Violencia", "Deporte aventura", "Mujeres", "Turismo", "Sucesos", "Deportes", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}