{"id": "8cb283b4-6ec1-4f03-43d8-b0c50bd4a84c", "content": "El director de un diario mexicano atacado: “Ya recibí el mensaje. No nos conviene meternos con esta gente”\n\nEste martes, un grupo de encapuchados atacó con bombas molotov la sede de un pequeño diario de provincias en Chihuahua, en el norte de México, El Monitor de Parral. En este caso y en cualquier ataque a periodistas, que se cuentan por decenas en los últimos años en el país, las preguntas siempre son las mismas y apuntan al autor y el motivo, quién o quiénes fueron y por qué lo hicieron. Este viernes aún no hay respuesta y lo que es más raro todavía: nadie parece esperarla.\nJorge Salayandía, director de El Monitor, dice que ellos no quieren dar declaraciones. Que no van a presentar ninguna denuncia. \"Yo quiero darle un mensaje a quienes hicieron esto de que no queremos enfrentarnos. Quiero que estas personas lo lean. No vamos a exigir nada\", explica en entrevista con EL PAÍS. Salayandía ha confirmado también que El Monitor dejará de imprimirse y sus reporteros ya no cubrirán informaciones de corte político o policiaco. \"Yo tengo fotos muy fuertes del ataque que serían portada, pero nada. No nos conviene meternos con estas gentes. Ya recibí el mensaje, está bien y ya\", dice.\nEsteban Villalobos, presidente del Foro de Periodistas de Parral y editor de El Monitor, ensaya una especie de respuesta: \"Esto es la primera vez que sucede. Antes no se habían recibido amenazas o al menos yo no supe. El fin de semana hubo enfrentamientos muy fuertes en dos municipios aledaños aquí a Parral. Quemaron carros y balacearon la comandancia de Villa Coronado. El otro fue en Valle de Allende. Se cubrió esa información, ¡pero todos los medios la cubrieron! Porque la información salió de la propia fiscalía estatal. Porque ya desde el asesinato de Miroslava le bajamos un poquito. Autocensura, vamos\".\nHace poco más de dos años, unos pistoleros acabaron con la vida de una de las periodistas más combativas en la entidad, Miroslava Breach. A día de hoy, solo uno de los presuntos autores está preso. Otro se fugó y un tercero apareció asesinado poco después.\nEn el caso de Miroslava, la familia sí ha exigido una investigación seria a la fiscalía, pero los funcionarios han evitado profundizar en un aspecto relevante del caso: los posibles vínculos de los autores materiales con políticos locales.\nEl ataque contra la sede de El Monitor, uno de los diarios más antiguos del Estado de Chihuahua, muestra de nuevo la fragilidad de la libertad de prensa en el país. Esto, en una semana terrible para la profesión. El martes, Rogelio Barragán, editor de Guerrero al Instante, apareció muerto en el maletero de un coche. Su cuerpo estaba golpeado y maniatado. Este mismo viernes, pistoleros atacaron a Edgar Nava, que dirigía un digital en la ciudad de Zihuatanejo, al norte de Acapulco. Al parecer, Nava también trabajaba para el municipio. Según informa el diario Reforma, el reportero desayunaba junto a un grupo de niños en la playa, como parte de un programa estival del municipio, cuando le atacaron.\nSegún la organización Artículo 19, al menos 128 periodistas han sido asesinados en México desde 2000, \"en posible relación con su actividad periodística\".\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Chihuahua", "Periodistas", "Libertad expresión", "Periodismo", "México", "Norteamérica", "Violencia", "Latinoamérica", "América", "Sucesos", "Medios comunicación", "Problemas sociales", "Comunicación", "Sociedad"], "newspaper": "elpais"}