{"id": "8cb6e008-e627-428e-4864-87cbf23decce", "content": "Material escolar para la vuelta al cole: 15 artículos imprescindibles para estudiantes\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nEl próximo 4 de septiembre, los alumnos de infantil y primaria de Navarra marcan el comienzo de la vuelta al cole para los estudiantes de España en el calendario escolar 2019-20. A ellos le siguen los de Comunidades Autónomas como La Rioja, Madrid y Murcia, que reinician las clases el 6 de septiembre, hasta llegar a los alumnos de ESO y Bachillerato de Andalucía, Castilla y León y Galicia, cuyo retorno está programado para el 16 de septiembre.\nEn resumen, en escasas dos semanas más empezará el goteo de estudiantes que vuelven a las aulas, por lo que va siendo hora de iniciar con los preparativos para un año escolar exitoso. Es por eso que en EL PAÍS Escaparate hemos preparado una selección con artículos y materiales de escritura, dibujo, cuadernos, papel, mochilas, estuches, manualidades, forros y carpetas que son imprescindibles para la vuelta al cole.\nEn el cole no hay un material más utilizado que el boli, por lo que a lo largo del año escolar se necesitan varios recambios. Pero con este estuche de 20 bolígrafos de punto medio habrá reservas para todo el ciclo, ya que cada uno tiene suficiente tinta como para escribir el equivalente a unos tres kilómetros de trazo. Además, el paquete viene surtido con colores negro, azul, rojo y verde para elaborar unas notas llamativas y ordenadas.\nCompra por 6,30€ en Amazon\nA la par de los bolis, en el estuche de un estudiante no deben faltar los lápices. Este paquete incluye seis piezas tipo HB 2 —el más recomendado para uso escolar—, que gozan de un diseño hexagonal que es óptimo para escribir, dibujar y esbozar. Además, la marca afirma que están elaborados con madera procedente de bosques de gestión sostenible y resistente a roturas gracias a la especial formulación de la mina y a su doble encoladura de 2 mm.\nCompra por 3,38€ en Amazon\nPara los estudiantes más pequeños hay que considerar siempre una caja de lápices de colores. Este estuche de la marca Alpino es deslizable para facilitar su manejo y contiene 12 piezas de colores vivos surtidos. Los lápices están libres de madera, por lo que son ecológicos y más seguros para los niños. Además, están fabricados con una mina resistente que previene las roturas.\nCompra por 1,95€ en Amazon\nPara darle vida a cualquier dibujo o ilustración, esta caja de rotuladores contiene 24 piezas de colores variados con base de agua para una limpieza fácil. Su diseño cuenta con una punta fija de tamaño medio resistente a la presión y están pensados para su uso por niños a partir de cinco años. Disponen de una punta media que ofrece una gran cobertura y precisión suficiente para ayudar a los más pequeños a desarrollar sus habilidades de dibujo.\nCompra por 3,32€ en Amazon\nPara aumentar la eficacia de los estudios y las lecturas, nada mejor que un juego de rotuladores fluorescentes como éste, de la marca Staedtler. El estuche contiene ocho piezas de seis colores distintos —tres de ellos son amarillos— con punta biselada extrasuave de aproximadamente 1 y 5 mm de ancho. Gracias a su tecnología Ink Jet Safe y su secado rápido, son perfectos para escribir en papel, fax y fotocopias, ya que no emborrona las impresiones a chorro de tinta ni los textos manuscritos.\nCompra por 5,99€ en Amazon\nLos cuadernos pueden ser los objetos más valiosos de cualquier estudiante, por lo que es mejor hacerse con unos que resistan el desgaste del año escolar. Un gran opción son estos diseño de la marca Oxford, que cuentan con una tapa extradura y un papel grueso de 90 gramos. Además, disponen de espiral metálico con cierre de seguridad para evitar que las hojas se desprendan. Cada cuaderno dispone de 80 hojas en formato de cuadrícula de 4x4mm con margen. Están disponibles con cubiertas de tonos pastel o colores vivos.\nCompra por 15,40€ en Amazon\nTanto para anotaciones extra dentro de los cuadernos como para anotar listas de tareas o mapas conceptuales, las notas adhesivas son de gran ayuda para cualquier estudiante. Este paquete incluye seis blocs de diferentes colores con 100 hojas de 76 x 127 mm cada uno, cuyo papel tiene el grosor suficiente para evitar que la tinta lo traspase. Tiene un pegamento eficiente, pero que evita dañar las superficies y dejar residuos pegajosos.\nCompra por 12€ en Amazon\nAntes de enfrentarse al desabasto de papel para imprimir la tarea un domingo a medianoche, hazte con este paquete de 500 hojas multiuso, ideal para la impresora y para cualquier otra aplicación. El papel tiene un gramaje de 80 gramos, por lo que tiene calidad de archivo, y está libre de cloro. Además, cuenta con la certificación FSC, que asegura que proviene de bosques gestionados y cuidados de manera responsable.\nCompra por 6,90€ en Amazon\n¿Buscas una mochila simple y espaciosa, pero con un diseño atractivo? La versión Padded Pak’r de Eastpak dispone de una gran compartimento central con capacidad para 24 litros, además de un bolsillo delantero para guardar objetos de menor tamaño. Sus correas cuentan con un acolchado cómodo para los hombros, al igual que el panel trasero para evitar lastimar la espalda. Está disponible en más de una decena de colores.\nCompra por 35,95€ en Amazon\nTanto para hacer juego con la mochila anterior como para usarlo por separado, este estuche de tela consta de un solo y amplio compartimento para guardar bolígrafos, lápices y otros materiales esenciales para el cole. Tiene un cierre de cremallera para cerrarlo fácilmente y mantener el contenido a salvo. Está fabricado en nylon y poliéster, que aseguran su durabilidad, y está disponible en más de diez colores.\nCompra por 9,95€ en Amazon\nPara hacer el juego escolar perfecto, este set incluye tres piezas con un atractivo diseño con ilustraciones de unicornio. La pieza principal es una mochila espaciosa de 30x13x38cm, con tres bolsillos exteriores y varios compartimentos en el espacio central. Dentro tiene capacidad suficiente para papel de tamaño A4, libros, ropa o incluso un portátil, mientras que el bolsillo frontal dispone de las medidas exactas para llevar el estuche incluido. Las cremalleras de todas las piezas son suaves y están elaboradas en poliéster, que es resistente al agua y duradero.\nCompra por 29,59€ en Amazon\nLa mayoría de las manualidades escolares requieren tijeras, y las más seguras para el uso infantil son las de tamaño pequeño y punta redonda, como este modelo de la marca Staedtler. Están elaboradas con cuchillas de acero inoxidable y mangos de plástico ergonómicos de agarre suave. Son aptas para cortar papel y cartulina, y están recomendadas para niños mayores de tres años. Existe una versión para diestros y otra para zurdos. Asimismo, está disponible un modelo de 17 cm para niños mayores.\nCompra por 1,68€ en Amazon\nEl complemento ideal de unas tijeras para los trabajos de manualidades es una barra adhesiva. La más popular, de la marca Pritt, destaca por su bajo contenido de agua, que la hace más eficiente y duradera. Además, al estar elaborada con un 90% de ingredientes naturales, es ideal para su uso escolar por niños y se puede lavar fácilmente con agua. Su fórmula previene que se formen arrugas en los materiales para los que se recomienda su uso, como papel, cartón, cartulina y fotos. El paquete incluye dos barras de 11 y 22 gramos, respectivamente.\nCompra por 3,30€ en Amazon\nDebido al constante uso de los libros escolares, es inevitable que las cubiertas se vayan desgastando. Para evitarlo, este paquete incluye cinco forros de 29 cm de altura para proteger la mayoría de los libros y cuadernos de manera sencilla, ya que carecen de adhesivo y disponen de una solapa ajustable a diferentes anchos de libro y una tira adhesiva reposicionable. Están elaborados con PVC de 120 micras de color transparente.\nCompra por 4,02€ en Amazon\nLos estudiantes que prefieren utilizar hojas de recambio en vez de cuadernos u organizan sus notas y documentos en fundas transparentes, necesitan primero una carpeta para organizarlo todo. La marca Exacompta cuenta con este modelo de colores uniformes, elaborado con cartón y recubierto con polipropileno, que lo hacen ligero y resistente. Dispone de cuatro anillas y tiene capacidad para almacenar hasta 275 hojas de tamaño A4.\nCompra por 2,11€ en Amazon\n*Todos los precios de compra incluidos en este artículo están actualizados a 19 de agosto de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Educación infantil", "ESO", "Educación primaria", "Educación secundaria", "Bachillerato", "Material escolar", "Enseñanza general", "Colegios", "Estudiantes", "Centros educativos", "Comunidad educativa", "Educación"], "newspaper": "elpais"}