{"id": "8cbd3d3f-43d3-4b5d-45bc-be25472199f7", "content": "El Supremo cifra en 72 millones el negocio de Nené Barral, el exalcalde contrabandista del PP\n\nEl Tribunal Supremo ha puesto valor en un auto al emporio de contrabando de tabaco que supuestamente lideraba José Ramón Nené Barral, uno de los pioneros del negocio ilegal en la Ría de Arousa, antiguo hombre fuerte del PP en la zona y durante 18 años alcalde de Ribadumia (Pontevedra). Las diligencias, procedentes del Juzgado de Instrucción 1 de Lugo dentro del marco de la Operación Cebra, estaban bajo secreto sumarial y lo siguen estando. Habían trascendido varios registros domiciliarios en el entorno del político gallego, pero no se conocían detalles de la investigación como su gran alcance internacional o el valor del tabaco presuntamente importado por la red. Sin embargo, el auto publicado por la Sala de lo Penal del Supremo en el que el magistrado Pablo Llarena actúa como ponente, cifra en más de 72 millones el precio de la mercancía movida por el entramado de Nené.\nJosé Ramón Barral Martínez, de 81 años, con trasunto en la serie Fariña —basada en la obra homónima del periodista Nacho Carretero— en la figura de Nino Balbín, fue la mano derecha del considerado patriarca del contrabando de tabaco en Galicia, el fallecido Vicente Otero, Terito, a quien Manuel Fraga llegó a condecorar como militante ejemplar de Alianza Popular (AP). Nené gobernó casi dos décadas encadenando mayorías absolutas en Ribadumia, una localidad próxima a Sanxenxo. Ejerció como alcalde por AP y el PP durante 18 años hasta que fue detenido en 2001. Apartado por los populares, fundó otro partido con el que siguió con las riendas del Consistorio. Durante años, con Fraga en la Xunta, fue uno de los hombres fuertes de los populares en Galicia a pesar de dirigir un Ayuntamiento pequeño. \nEl auto del Supremo acuerda, a instancias de la fiscalía, remitir a la Audiencia Nacional el sumario que había abierto en Lugo la magistrada Pilar de Lara debido a la extensión geográfica del caso, que afecta a puertos españoles como los de Barcelona y Valencia (además del portugués de Sines), y presenta conexiones en tres continentes. En su escrito, el Supremo utiliza el nombre ficticio de Darío para referirse al líder de la red, que, según las fuentes de la investigación consultadas, no es otro que Barral.\nLlarena destaca las \"numerosas diligencias de investigación practicadas\" hasta el momento, en las que han intervenido tanto el Servicio de Vigilancia Aduanera como la Udyco (Unidad de Drogas y Crimen Organizado de la policía nacional) y la OLAF (Oficina Europea de Lucha contra el Fraude). Estas investigaciones llevaron a Pilar de Lara hasta Miami, donde trabajó para cumplimentar una comisión rogatoria en febrero de 2017, por invitación de la Fiscalía especial en esta ciudad de Florida. Según las mismas fuentes vinculadas al caso, \"la información facilitada\" en aquel momento \"por las autoridades españolas\" fue \"crucial para que EE UU desarticulara la parte americana de la organización vinculada a Nené Barral\".\nLas indagaciones internacionales llevadas a cabo por diversos organismos hasta el momento, recoge el auto del Supremo, \"han puesto de manifiesto la existencia de una organización criminal perfectamente estructurada dedicada al contrabando de tabaco en España, por diferentes vías, y al blanqueo de capitales\". \"El modus operandi\" de las personas \"dirigidas por Darío\", describen a continuación los magistrados, era el de introducir el tabaco \"a través de contenedores\" arribados a los tres puertos. Así, fueron interceptados varios de estos transportes en los años 2011, 2012 y 2013.\nSegún recoge la resolución judicial, el Supremo considera competente a la Audiencia Nacional porque el entramado bajo sospecha cuenta con \"miembros en distintos lugares de España y diferentes países\" y \"la defraudación cometida ha repercutido de forma grave en la economía nacional y perjudicado a una generalidad de personas\". \"Nos hallamos ante la existencia de indicios claros de la comisión de delitos de contrabando de tabaco, falsedad y blanqueo de capitales, llevados a cabo por una organización criminal\", defienden los magistrados. Para ello, siguen, \"Darío, residente en Galicia\", contaba \"con la colaboración de miembros integrantes de la misma, tanto desde distintos puntos de España (Navarra, Extremadura, Cataluña o Valencia) como desde el extranjero\".\n\"Al parecer, se están utilizando redes e infraestructuras\" de \"distintos países de la Unión Europea (como Portugal y Grecia) y extracomunitarios (como Estados Unidos, Emiratos Árabes y China)\", prosigue el auto. Según la investigación, los contenedores eran \"transportados por vía marítima hasta los puertos de Barcelona, Valencia y Sines (Portugal), a veces de forma directa desde su lugar de origen y otras, a través de vías intermedias.\nAlgunos transportes \"han tenido lugar directamente desde Estados Unidos (Miami)\", detalla el Supremo. Es el caso de la marca 305'S, fabricada en el país americano por la empresa Dosal Tobacco. Otras veces, los contenedores viajaban \"vía Grecia\" o por \"vías asiáticas como los Emiratos Árabes (Dubái) y China (Hong Kong)\". Las cajetillas procedentes de China, advierte el auto, eran de tabaco Marlboro que \"había sido falsificado\". Toda esta mercancía de contrabando se podía introducir en España \"falsificando múltiples documentos\". La actividad desarrollada, concluyen los jueces, \"es de gran complejidad y guarda relación con el crimen organizado\" a escala internacional.\nLa primera investigación por los supuestos delitos de contrabando, cohecho y revelación de secretos oficiales que precipitó la caída de Barral se inició en 1999 y lo empujó a dimitir en 2001, después de su arresto. El juzgado lo vinculaba con unos contenedores de tabaco ilegal intervenidos en el puerto de Vigo para su venta en el Reino Unido. La instrucción, reactivada en el juzgado de Vilagarcía al tiempo que en Lugo ya se investigaba el caso Cebra (al que se refiere el Supremo en su auto), todavía no ha llegado a juicio pero la Fiscalía ya pidió en 2017 por estos hechos 10 años y medio de prisión. No obstante, ya fue castigado en 2016 por dos delitos fiscales cometidos entre 2006 y 2007 y relacionados con negocios de energía eólica y de acuicultura desarrollados en China y Chile. Por estos delitos la Fiscalía pedía ocho años en total, pero, gracias a un acuerdo entre las partes, Barral solo fue condenado a sendas penas de seis meses.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/01/2019, 20:01:45", "tags": ["Fariña", "Udyco", "PPdeG", "Pilar de Lara", "Contrabando", "Agencia Tributaria", "Tribunal Supremo", "Audiencia Nacional", "Delitos económicos", "Hacienda pública", "Policía judicial", "Crimen organizado", "Cuerpo Nacional Policía", "PP", "Tribunales", "Tabaco", "Investigación judicial", "Poder judicial", "Galicia", "Delitos", "Proceso judicial", "España", "Finanzas", "Política", "Justicia"], "newspaper": "elpais"}