{"id": "8cc451ea-8fb1-4f1a-7e97-d5b36f015a6e", "content": "Multan con 1.000 euros a una mujer por conducir un patinete eléctrico borracha\n\nLa conductora se estrelló cuando circulaba por Zaragoza superando la tasa de alcoholemia permitida. La Fiscalía General del Estado ha denunciado que estos vehículos se mueven sin atender la legislación nacional o europea\nUna mujer que conducía ebria un patinete eléctrico por Zaragoza ha sido multada este lunes con 1.000 euros tras chocar contra un árbol, según ha publicado la Policía Local en su perfil de Twitter.\nSegún ha detallado la Policía, la conductora colisionó con un árbol de la zaragozana Plaza Emperador Carlos V, tras perder el control del vehículo de movilidad personal en el que circulaba.\nLos agentes que la asistieron le practicaron una prueba de alcoholemia que arrojó un resultado positivo, por lo que fue sancionada con 1.000 euros de multa.\nEn concreto, la mujer dio un resultado de 0,65 miligramos de alcohol por litro de aire espirado, cuando la máxima permitida es de 0,25 miligramos.\nEn este sentido, la Fiscalía General del Estado denunció este lunes en su informe anual de 2019 la situación de \"alegalidad\" con la que circulan muchos vehículos acogidos en el concepto de patinete, y que, según los datos recogidos en 2018, han provocado el fallecimiento de hasta 273 personas. \nDesde el órgano destacan que los usuarios de estos vehículos -comercializados como patinetes eléctricos o scooters eléctricos-, se mueven sin atender a la legislación nacional, ni a la europea, sobre requisitos técnicos de diseño, fabricación y comercialización, además de no contar con toda la certificación o documentación que se les exige. \nLos datos recogidos por la DGT en el pasado año, determinan que la aparición de estos patinetes ha supuesto \"un aumento notable\" del riesgo de atropellos y sus consecuencias. De hecho, la Fiscalía apunta en el estudio que en los once primeros meses de 2018 se contabilizaron 273 accidentes en 44 ciudades. \"En 203 de ellos\", apunta el órgano, \"habría algún tipo de responsabilidad del patinador\". \nAunque reconoce que \"no se puede generalizar\" porque hay lugares \"en los que la convivencia es fluida\", sí señala que existe una \"falta de conciencia de respeto a las normas\" lo que, a su juicio, implica \"un riesgo para ellos mismos\" y \"para los demás usuarios de la vías\". De ahí, que reclame una normativa, municipal y estatal, suficiente para solucionar esta situación, que dé a sus usuarios los conocimientos y advertencias necesarias para no generar \"una falsa sensación de impunidad\". \nDel mismo modo, llama a los fabricantes y empresas a no actuar con estos vehículos con la misma actitud que cuando el producto es de juguete. \nEn cuanto a la actividad de los juzgados durante 2018 el documento indica que el Ministerio Fiscal recibió 86.452 escritos de acusación por delitos contra la Seguridad Vial, una cifra que supone el 32% de total de la acusaciones formuladas en todo el país y un número \"ligeramente superior\" al del año pasado. \nTambién aumenta, rompiendo la tendencia de los tres años previos, el número de procedimientos incoados en 2018, con alrededor de 14.000 procedimientos más que el año anterior. Un 15% en el total de procedimientos que se refleja en todas las tipologías delictivas. El incremento más notable, explica el informe se registra en los delitos de conducción bajo la influencia del alcohol o drogas -que pasa de los 59.466 de 2017, a los 69.121 de 2018- y en los tres tipos de conducción sin permiso -de 30.875 en 2017 a 36.649 en 2018-. \nEn 2018, comparativamente con años previos, se aprecia, además, un \"importante incremento\" en el número de acusaciones del Ministerio Fiscal por los delitos viales de peligro, con alrededor de 10.000 más que el año anterior, aproximadamente un 13% más, elevándose también la cifra de sentencias condenatorias en más de 7.000, lo que supone un incremento porcentual de casi un 9%. \"Muy por encima del ligeroaumento apreciado el año anterior\", apunta el informe. \n\"Los datos reflejan que la tendencia a la estabilidad de los años previos ha sufrido también en este caso una ruptura, con volúmenes de incremento nada desdeñables\", añade la Fiscalía. \nEn cuanto a las penas, se han gestionado por la administración penitenciaria 24.543 entradas por penas y medidas alternativas dictadas por delitos contra la seguridad vial, según los datos suministrados por Instituciones Penitenciarias. De ellas, 24.068 lo fueron por trabajos en beneficio de la comunidad y 475 por programas de educación vial impuestos como condición para conceder la suspensión o la sustitución de penas privativas de libertad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMe parece fabuloso que haya ocurrido esto. Hay una sensación de \"hago lo que me de la gana porque el resto de la gente es tonta cumpliendo las normas\". Bicicletas por carril bici... Pero tambien por aceras.. Y también por la calzada. Por supuesto, eso de los semáforos, pasos de cebra, señales de ceda el paso y de stop no van con ellos. Los patinetes, idem de idem, pero con el añadido de que \"lo dejo tirado en donde pille\". Ni casco, ni protecciones adecuadas. Si bebe o se droga \"no pasa nada\" porque no es un vehiculo a motor y con matrícula... Y por último, el seguro de accidentes, que es obligatorio en un coche o moto y con estos aparatos van de por libre. En fin, eso es lo que hace la mayoría, y pido disculpas a los que no hagan esas cosas y se sientan aludidos", "date": "09/11/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}