{"id": "8ccbf6df-a84e-43f0-45d1-223357de7f74", "content": "El Gobierno asegura que la exhumación de Franco se hará sin honores militares: \"Se hará con la dignidad de unos restos humanos\"\n\n\"Todo se hará de acuerdo a la sentencia al respecto del Tribunal Supremo y la Ley de la Memoria Histórica; se trata de trasladar los restos de dictador de un lugar de exaltación y conducirlo a un cementerio\", ha asegurado Isabel Celaá\nLa portavoz del Gobierno en funciones, Isabel Celaá, ha asegurado este jueves que la exhumación del dictador Francisco Franco se llevará a cabo \"con la dignidad que corresponden a unos restos humanos\", pero \"en absoluto con honores militares, ni banderas\", tal y como ha pedido la familia.\n\"Todo se hará de acuerdo a la sentencia al respecto del Tribunal Supremo y la Ley de la Memoria Histórica; se trata de trasladar los restos de dictador de un lugar de exaltación y conducirlo a un cementerio\", según ha puntualizado en una entrevista en Radio Euskadi.\nEn dicho cementerio, la familia, \"si quiere\", podrá organizar un oficio religioso.\n\"Han pedido que se le rindan honores impropios del objetivo de la ley, que dice que no se le rindan honores y vaya a una tumba privada\", ha señalado, por su parte, la vicepresidenta del Gobierno en funciones, Carmen Calvo, para quien la familia está pidiendo algo que \"no es legal\". \nSobre la fecha concreta en la que se procederá a la exhumación, Celaá no la ha desvelado y ha dicho que el Gobierno tiene que comunicarla a la familia con 48 horas de antelación. \nEste miércoles, el Gobierno en funciones comunicaba a la familia Franco su intención de trasladar en helicóptero el féretro con los restos del dictador desde el Valle de los Caídos hasta el cementerio de Mingorrubio en El Pardo.\nPor otro lado, el Tribunal Supremo rechazó también las medidas cautelarísimas solicitadas por Vox para paralizar la exhumación. La formación de Santiago Abascal pidió al Alto Tribunal por vulneración de la Ley Orgánica de Régimen Electoral (LOREG) al considerar que la exhumación va a ser utilizada con fines electoralistas por parte del PSOE.\nLa Sala de lo Contencioso-Administrativo desestimó este miércoles dichas cautelarísimas y ha dado un plazo de tres días a las partes -Vox y la Junta Electoral Central- para que se pronuncien sobre la medida cautelar antes de estudiar el fondo del asunto.\nEl Gobierno acordó el pasado 11 de octubre en Consejo de Ministros que la exhumación de Franco se producirá antes del 25 de octubre y que comunicaría a la familia la fecha exacta 48 horas antes por si desean acudir al acto.\nEn este sentido, la vicepresidenta del Gobiern en funciones, Carmen Calvo, ha asegurado este jueves que la exhumación se realizará los primeros días de la semana que viene. \"Estamos contemplando ese medio de transporte porque incomodamos menos en las carreteras a la circulación normal y a la vida normal de los ciudadanos, se hace menos inconveniente para el orden normal\", ha argumentado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEsto significa que Sanchez se pasa por el arco del triunfo la Ley, porque si aplicamos la actual Ley que hizo ZP, hay que rendirle honores militares y de Jefe de Estado.", "date": "10/18/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}