{"id": "8cd5f7ba-148d-4828-4aff-c0d3c3df2b3b", "content": "Moreno Bonilla estrena perfil duro y abre un frente contra Pedro Sánchez por la financiación\n\nEl gobierno del PP y Cs cumple seis meses con la «estabilidad» como su principal logro\nEl presidente de la Junta de Andalucía y del PP Andaluz, Juanma Moreno Bonilla, ha dado un paso al frente para liderar el frente autonómicopopular contra Pedro Sánchez. Lo ha hecho justo cuando se cumplen seis meses de la toma de posesión del gobierno que comparte, en coalición, con Ciudadanos y con la financiación autonómica como principal munición. Y el mismo día en el que el presidente del PP, Pablo Casado, reorganizaba a su antojo la dirección nacional en una junta directiva en la que las ausencias más destacadas fueron las del presidente gallego, Alberto Núñez Feijóo, y la de Moreno Bonilla.\nDesde que tomó posesión, en enero pasado, el presidente andaluz se había mostrado comedido y conciliador con el Gobierno central, poniendo por delante de las diferencias políticas la «lealtad» institucional. Pero ese tiempo parece que se ha acabado.\nLa Junta de Andalucía seguirá siendo leal al ejecutivo central «gobierne quien gobierne», pero «esa lealtad no puede ser sólo de ida», advirtió el presidente andaluz.\nPedro Sánchez ha sido este martes uno de los protagonistas (en ausencia) del balance que Moreno y su socio y líder de Ciudadanos en Andalucía, Juan Marín, hicieron de los primeros seis meses de su ejecutivo. Al presidente en funciones dirigió duras críticas su homólogo andaluz, quien le acusó de retener 400 millones de euros correspondientes a la liquidación del IVA.\nEsa cifra es el resultado del ajuste de las cantidades que mensualmente detrae el Gobierno central y no llega a las arcas de la Junta con el argumento de que el ejecutivo está en funciones. Pero la explicación no convence en absoluto al también líder del PP en Andalucía, que cargó contra Sánchez y le avisó de que si está en funciones para no pagar esos 400 millones también debería estarlo para «coger el Falcon» -el avión oficial del presidente-, seguir en el palacio de La Moncloa o veranear en Doñana.\n«Si está en funciones y no es capaz de solventar los problemas también está en funciones para disfrutar de los privilegios del cargo», apostilló antes de exigir al equipo de Sánchez que se ponga a trabajar ya en un nuevo modelo de financiación autonómica.\nAndalucía, señaló, no va a renunciar a los 4.000 millones en los que ha cifrado su déficit de financiación.\nEn su balance de los primeros seis meses del nuevo gobierno, Juanma Moreno apenas hizo autocrítica y resumió en una palabra lo más valioso que ha conseguido su gobierno: estabilidad. Sobre todo en el contexto autonómico y nacional actual, en el que lo habitual es todo lo contrario.\nLos presupuestos de 2019, que se han aprobado hace apenas unas semanas, son, manifestó, el mejor exponente de esa estabilidad que, a su vez, «genera confianza y credibilidad» para potenciar un crecimiento económico al que fía fundamentalmente la creación de empleo, su otro gran objetivo.\nEn estos seis meses, además, PP y Cs se han centrado, explicó, en poner orden en la Junta y tratar de arreglar los desaguisados que se han encontrado como herencia del PSOE, como los más de 8.000 millones pendientes de cobro de los que la mitad se han por perdidos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@SuperJamonero #1CerrarPerfil duro??... Sí. Perfil duro, comparado con el de Susana Díaz, que en cuanto el Gobierno de España cambió de Rajoy a Sánchez, dejó de exigir de la misma manera la financiación para Andalucía.", "date": "07/31/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}