{"id": "8cd908e5-a2ef-40d9-7cb6-cf54d5d16419", "content": "El violador del ascensor, en el juicio: “Tengo una obsesión que no puedo controlar”\n\nUno de los violadores más peligrosos de España, Pedro Luis Gallego, un hombre de 61 años que ha pasado más de media vida en prisión, autor hace años de dos asesinatos, se reconoció este jueves culpable de violar a dos mujeres y de haberlo intentado con otras dos más a las que trató de secuestrar en el norte de la ciudad de Madrid. En su turno de palabra, pidió perdón a las víctimas y se arrancó con un discurso de cinco minutos en el que narró “un fracaso de vida”.\nEl juicio en la Audiencia Provincial de Madrid, de tan solo una sesión, quedó visto para sentencia. Las pruebas de la policía y el relato a puerta cerrada de las víctimas sustentaron una acusación muy robusta contra Gallego, conocido también como el violador del ascensor o el violador de La Paz, porque acechaba en las cercanías de ese hospital madrileño. La fiscalía pide 25 años de cumplimiento íntegro en prisión y, al salir, 10 años de prohibición de entrar en Madrid, donde viven las mujeres a las que atacó entre diciembre de 2016 y abril de 2017.\nRapado al cero, con gafas de sol, con un aire a Heisenberg, el narcotraficante de Breaking Bad, el violador dijo que cree que pasará el resto de su vida en prisión. Citó los 19 años como la edad en la que empezó a atacar sexualmente a mujeres: “Tengo una obsesión que no puedo controlar, no lo comprendo. Me siento arrepentido por lo que he hecho durante toda mi vida, no solo esta vez. Pido perdón a las víctimas, a todas, mi vida ha sido un fracaso desde que tenía 19 años, nunca he podido tener armas psicológicas para contrarrestar esta obsesión, impulsos que no he podido controlar, no sabía de qué se trataba. Mi vida ha sido un desastre de vida”.\nCon la misma pinta con la que se presentó en el juicio, rondaba a las mujeres en la calle. A punta de pistola, de noche, las secuestraba, las metía en el maletero con los ojos vendados y las trasladaba a su casa de Segovia. Allí las violaba durante horas. Después las llevaba de vuelta a Madrid. Lo consiguió con dos, lo intentó con otras dos. La abogada de una de ellas contó la situación de su clienta: \"Sigue con tratamiento psicológico. Este desastre lo van a recordar siempre\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Hospital La Paz", "Violaciones", "Agresiones sexuales", "Delitos sexuales", "Madrid", "Comunidad de Madrid", "Juicios", "Delitos", "España", "Proceso judicial"], "newspaper": "elpais"}