{"id": "8ceb213e-22f5-4a64-52b3-1d5306b9c12d", "content": "El Tribunal Constitucional tumba la comisión de investigación del Parlament sobre la monarquía\n\nConsidera que la Cámara catalana se excedió de sus competencias al decidir investigar las actividades de la Familia Real.\nEl Pleno del Tribunal Constitucional ha tumbado este miércoles por unanimidad la resolución del Parlamento de Cataluña que acordaba crear una comisión de investigación sobre la monarquía con el objetivo de investigar las \"posibles actividades irregulares\" de la Corona.\nSegún informan fuentes jurídicas a EL MUNDO, el tribunal de garantías ha estimado el recurso interpuesto por el presidente del Gobierno en funciones, Pedro Sánchez, al considerar que la Cámara autonómica catalana se ha excedido en sus competencias por valorar cuestiones relativas a la monarquía. La ponencia de la sentencia ha correspondido al magistrado Antonio Narváez.\nLa resolución 298/XII del Parlamento catalán, de 7 de marzo, ahora anulada, contó con el apoyo de JxCat, ERC, los comunes y la CUP, y la oposición de PSC, PP y Ciudadanos en la Cámara autonómica. \nCon esta iniciativa los grupos independentistas perseguían \"investigar las actividades delictivas o irregulares de personas vinculadas a la Familia Real, incluidas las destinadas a forzar el traslado del domicilio social de bancos, grandes empresas y multinacionales fuera de Cataluña tras el 1-O\".\nEn concreto, las fuerzas independentistas querían ahondar en las \"presuntas cuentas irregulares del rey emérito, Juan Carlos I, en Suiza y otros paraísos fiscales\" a raíz de que salieran a la luz pública los audios de la amiga íntima del monarca, la alemana Corinna zu Sayn-Wittgenstein, que sugerían que el monarca emérito podría haber cometido un supuesto blanqueo de capitales en el extranjero. \nLa Audiencia Nacional archivó dicho procedimiento ante la debilidad de los indicios existentes contra Juan Carlos I, al que además le protege la inviolabilidad penal.\nA esta nueva sentencia, se suma la resolución que el guardián de la Constitución dictó el pasado mes de julio donde anuló por unanimidad la reprobación del Parlament al rey Felipe VI. El tribunal también consideró inconstitucional la citada moción de la cámara catalana donde se abogaba por la abolición de la monarquía a la que calificaba como una \"institución caduca y antidemocrática\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nO acabamos pronto con la chulería de los independentistas o ellos harán a todos los españoles un daño irreparable. Su propósito es ir contra España. ¿Por qué España no va decididamente contra ellos? Son nuestro cáncer. Con un cáncer no se juega, se lo extirpa", "date": "10/05/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}