{"id": "8cf25b3e-d745-4b59-450c-12d02781d2ac", "content": "El curso escolar arranca con un 2% más de profesores y mayoría de alumnos en la red pública\n\nEl curso escolar 2019-2020 arrancará el próximo lunes en la Comunidad Valenciana con \"más profesorado\", concretamente 71.689 docentes, y 2.019 alumnos menos en barracones, ya que se han construido siete centros educativos para el nuevo curso y hay otros siete en proceso.\nAsí lo han detallado este jueves el consejero de Educación, Cultura y Deporte, Vicent Marzà, y el secretario autonómico de Educación y Formación Profesional, Miquel Soler, que han ofrecido la rueda de prensa sobre el nuevo curso. El lema elegido ha sido L'educació que suma, porque, según el consejero, inician \"el curso de la educación que suma en inclusión, innovación, aulas dignas y Formación Profesional\".\nEl curso 2019-2020 contará con 71.689 docentes, un 2% más que en 2018-2019 [1.507 docentes más]. Además, Marzà ha resaltado que han revertido \"uno de los principales recortes\" al recuperar todos los tutores generalistas de las escuelas y se ha reducido el horario lectivo a 19 horas semanales para todo el profesorado de Secundaria.\nAdemás, ha indicado que continúan la apuesta por la formación del profesorado, con 19 centros de formación, uno más que el curso pasado, y una plantilla de más de 200 formadores, a lo que se añade la formación específica de docentes en lenguas con más de 5.000 plazas gratuitas de inglés en las EOI y las estancias formativas en Irlanda y Gran Bretaña y los cursos intensivos de inmersión en inglés para el profesorado.\nHa subrayado la creación de siete centros educativos nuevos para este curso -en Almàssera, Azahar de la Callosilla (Callosa de Segura), Gandia, Nàquera, Rafelbunyol, Torrent y València-, por lo que 2.019 alumnos abandonarán los barracones. En este contexto, ha detallado que de los más de 19.000 estudiantes que había en barracones en 2015, en la actualidad hay 12.000.\n\"Cuando llegamos al Gobierno había más de 19.000 niños en barracones, buena parte de esos, cerca de 8.000, estaban íntegramente en barracones, el resto en aulas repartidas. Del total, ahora son 12.000, con una diferencia significativa. Ahora no encontramos esos barracones estructurales sin planificación, sino que mucha parte de esos 12.000 que quedan tienen centros en construcción o se está acabando con esa situación\", ha sostenido Marzà.\nRespecto al alumnado, se estima que un total de 784.797 alumnos se matricularán en escuelas e institutos -2º ciclo de Infantil, Primaria, Secundaria, Bachillerato y ciclos formativos-, 3.293 más que el curso pasado, lo que supone un aumento del 0,4%. En concreto, en Castellón son 93.499 alumnos, en Valencia 407.156 y en Alicante serán 284.142 -un incremento del 0,4 en las dos primeras provincias y un 0,5% en la última-.\nA este respecto, 561.678 estarán en la red pública -una ligera subida respecto al curso anterior (560.569)- y 221.317 en la concertada (220.935 en 2018-19). La inversión por alumno será de 6.351 euros, con un incremento del 25,7% desde 2015.\nEl curso en escuelas valencianas tendrá una media de alumnos por aula de 20,6 -en el último curso fue de 21,9-, por debajo de la ratio máxima establecida en 25 alumnos por aula. En los institutos, la media es de 24,9 alumnos por aula, por bajo del máximo de 30 alumnos establecidos.\nPor lo que respecta al tramo de cero a tres años, hay una previsión de 46.280 alumnos y alumnas escolarizados, un 3% más que el curso pasado, \"a pesar de la bajada de la natalidad\", ha precisado Soler. Las plazas gratuitas de dos años se sitúan este curso en 15.102 plazas en 772 aulas de escuelas infantiles de la Generalitat, municipales y otras escuelas.\nEn cuanto a Xarxa llibres, 427.739 alumnos participarán este curso y el 83% de las familias opta por este programa. Además, ha aumentado el número de beneficiarios de becas comedor, con 136.000 alumnos.\nContinuará el incremento presupuestario referente al Programa de actuación para la mejora (PAM), con una inversión de 148,4 millones de euros con 3.529 docentes, y también aumentan las aulas de Comunicación y Lenguaje (CiL) y las aulas específicas educativas en los centros educativos ordinarios hasta llegar a las 214.\nA preguntas de los medios sobre la jornada continua, Soler ha sostenido que no hay \"ningún estudio serio\" que asegure que una jornada es mejor que la otra y ha apuntado que si lo hubiera, lo aplicarían. Para el curso próximo, hay 765 escuelas de infantil y primaria con jornada partida -54% de los centros- y 654 con jornada continua.\nMarzà ha aprovechado para recordar a la maestra y escritora Carme Miquel, que falleció el 18 de junio, y al cuentacuentos Llorenç Giménez, que murió el 31 de agosto. Marzà ha anunciado que realizarán un homenaje a la profesora.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Vicent Marzà", "Curso académico", "Educación primaria", "Educación secundaria", "Generalitat Valenciana", "Enseñanza general", "Comunidad Valenciana", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Sistema educativo", "Administración autonómica", "España", "Educación", "Administración pública", "Política"], "newspaper": "elpais"}