{"id": "8cfed839-4bbf-4dc5-747f-261e017325cc", "content": "“Un tuit mal puesto mueve más la Bolsa que un dato económico”\n\nHace dos años el Banco Santander creó la división de Wealth Management & Insurance. Este área engloba tres negocios (banca privada, gestión de activos y seguros). Al frente de esta unidad cada vez más estratégica —gestiona 380.000 millones en activos y tiene una contribución al beneficio neto del grupo de 2.500 millones de euros— está Víctor Matarranz (Madrid, 1976).\nPregunta. ¿Qué balance hace de estos dos años?\nRespuesta. El balance es positivo. En 2018 los beneficios de la división de Wealth crecieron un 14% y en el primer semestre de 2019 la mejora es del 8%. En cada uno de los negocios partíamos de situaciones diferentes. En banca privada hemos hecho un esfuerzo por proponer una oferta más coherente y global, además de desarrollar herramientas digitales y una unidad específica para los patrimonios más altos. En el caso de la gestora, cuyo 50% acabábamos de recomprar, nos hemos centrado en poner orden y buscar sinergias globales entre las gestoras para que trabajen de forma más integrada entre ellas y con nuestros bancos locales. En cuanto a los seguros, había que unificar la oferta porque teníamos productos que se ofrecían a los clientes en un mercado pero no en otros.\nP. ¿Qué les queda por hacer?\nR. En banca privada tenemos que completar la propuesta. En España y Miami nos reconocen por este servicio, pero en otras geografías nos ven más como un banco comercial. El reto en la gestora es construir un historial, tenemos productos buenos y estamos bien situados en los rankings, pero hay que consolidarlo. Y en seguros el canal digital para la venta de las pólizas es cada vez más importante. Estamos haciendo muchas inversiones en este campo.\nP. ¿Saben ya qué quieren hacer con la gestora? Lo digo porque en su momento vendieron la mitad, luego intentaron una fusión con Pioneer, ahora vuelve a ser un área estratégica...\nR. Sí, ahora lo tenemos claro. En este proceso que comenta nos dimos cuenta de que tener una gestora con nosotros tiene más importancia que el propio negocio en sí mismo. Para nuestra operativa local contar con esta unidad cerca es fundamental para poder ser flexible y reaccionar a tiempo cambiando los productos del escaparate si las circunstancias del mercado cambian.\nP. El negocio de la gestión de activos es cada vez más importante. De hecho, asistimos a un proceso de concentración a nivel mundial con gestoras cada vez más grandes. Santander AM es una de las firmas de mayor dimensión en España, pero si se compara con los líderes internacionales su tamaño es pequeño. ¿Piensan crecer mediante adquisiciones?\nR. El tema de la escala es importante para algunas partes del negocio. En aquellas áreas donde somos especialistas y conocemos bien el mercado producimos nuestros fondos. Por ejemplo, dudo mucho que una firma extranjera tenga más conocimiento del mercado español que nosotros. En cambio, en otros temas más globales o alternativos buscamos socios. Por ejemplo, nosotros no nos vamos a poner a fabricar ETF [fondos cotizados] porque necesitas tener una escala muy grande, y se los vamos a comprar a terceros.\nP. En la última crisis financiera la banca privada del Santander sufrió un problema reputacional por casos como Madoff, los productos estructurados o el cierre del fondo inmobilario. ¿Han recuperado la confianza de los clientes?\nR. Yo he llegado a este negocio hace solo dos años, aunque es verdad que en el pasado tuvimos algunos temas... Pero si observa, la gran mayoría de clientes que tuvieron entonces un problema siguen con nosotros. Creo que se debe a que el banco hizo una gestión transparente y respondió muy bien a los afectados. Además, esta experiencia sirvió para reforzar los mecanismos de control. Dedicamos mucho tiempo a analizar cualquier producto antes de ponerlo a disposición del cliente. Luego la rentabilidad del mismo puede ser mejor o peor, sobre eso no podemos garantizar nada, pero lo que es seguro que hemos hecho un examen exhaustivo al proveedor del producto. Es importante contar con estos procesos, tener un historial para que la gente vea que has respondido cuando hay un problema.\nP. En banca privada el objetivo del cliente es básicamente preservar el patrimonio. En un entorno de tipos cero, ¿cómo se les puede asesorar sin que asuman más riesgo del que están dispuestos a tomar?\nR. En los últimos meses ese es nuestro gran dilema. Creo que aquí es clave entender el perfil del cliente para poder tomar las decisiones más adecuadas. En nuestro caso, el perfil medio es bastante conservador. Lo que han hecho muchos de ellos ha sido incrementar las posiciones de liquidez a medida que el año avanzaba. Lo importante es tener una gestión activa, no hay que quedarse inmóvil sobre la misma estrategia porque el año es muy largo. Los que quieren obtener algo de rentabilidad están buscando activos alternativos o incluso inversiones inmobiliarias.\nP. ¿Cómo ven el mercado a corto y medio plazo?\nR. Lo que caracteriza al mercado es la incertidumbre y eso complica las cosas desde el punto de vista del inversor. Vivimos en un mundo donde un tuit mal puesto mueve más la Bolsa que un dato económico. Por eso hay que tener una gestión muy activa y respetar la prudencia de la gente.\nP. También hay incertidumbre política. En este sentido, ¿han dejado de ser las sicav el vehículo de inversión favorito de los grandes patrimonios?\nR. Llevamos mucho tiempo con ruido en torno a las sicavs y llega un momento en el que nadie puede saber qué va a pasar con su fiscalidad y regulación. No sé si son una alternativa de inversión mejor o peor que otras, pero debido a ese ruido hay gente que ha decidido gestionar su patrimonio de forma directa o a través de una sociedad limitada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/06/2019, 19:01:45", "tags": ["Santander AM", "Inversión financiera", "Banco Santander", "Gestoras fondos", "Grupo Santander", "Bancos", "Fondos inversión", "Mercados financieros", "Empresas", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}