{"id": "8d07be5d-a939-4d8f-416f-b939934d4ac6", "content": "Samsung ganará un 56% menos hasta septiembre por la guerra comercial\n\nSamsung Electronics ha avisado este martes al mercado de que sus resultados se verán afectados en el tercer trimestre por la guerra comercial. El gigante tecnológico surcoreano ha informado de que el resultado operativo caerá un 56% en el tercer trimestre (julio-septiembre) respecto al mismo periodo del año anterior, mientras que las ventas se reducirán un 5%. El retroceso, en todo caso menor de lo que preveían los analistas, se debe a una caída en la venta de chips, su principal fuente de ingresos, lastrada por los enfrentamientos comerciales entre China y EE UU.\nSegún ha informado Samsung, en el tercer trimestre espera un beneficio operativo de 7,7 billones de wones (unos 5.862 millones de euros), menos de la mitad del obtenido en el mismo periodo del año pasado. Por su parte, la facturación caerá, según ha publicado, un 5,3% interanual, hasta los 62 billones de wones (47.216 millones de euros). Las cifras se comparan con las del tercer trimestre de 2018, que fueron récord para la firma.\nLos analistas, en todo caso, preveían una caída aún mayor de las cifras, debido a un enfriamiento desde el primer trimestre del mercado de chips de memoria, así como de la demanda de smartphones y otros dispositivos electrónicos, algo en lo que influye la guerra comercial entre EE UU y China, y que termina por afectar al resto de países y regiones. Analistas consultados por la agencia surcoreana Yonhap citados por Europa Press apuntaron que un exceso en la oferta de los chips de memoria, que representan más de dos tercios de las ventas de la firma, redujo la rentabilidad de Samsung en el tercer trimestre, aunque expresaron su optimismo sobre una mejora más adelante como consecuencia de una estabilización del nivel del inventarios y la creciente demanda.\nEl éxito del lanzamiento del móvil Galaxy Note 10, la décima actualización del teléfono insignia de la marca coreana, ha levantado algo las ventas, por lo que ha mitigado la caída de resultados.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/08/2019, 19:01:45", "tags": ["Guerra comercial", "Cuenta resultados", "Corea del Sur", "Samsung Electronics", "Comercio internacional", "Estados Unidos", "Relaciones comerciales", "Asia oriental", "Norteamérica", "Relaciones económicas", "Asia", "Telefonía móvil", "Empresas", "Comercio", "América", "Telefonía", "Tecnologías movilidad", "Economía", "Telecomunicaciones", "Tecnología", "Relaciones exteriores", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}