{"id": "8d0a2b4f-933e-4eb3-5524-6b3bf5b38def", "content": "El sexo inesperado entre un delfín y una anguila\n\nLa homosexualidad es muy natural en el reino animal. “Más de 1.500 especies tienen comportamientos homosexuales. Hay estudios científicos que dicen que una de cada diez parejas de gaviotas reidoras está formada por hembras. Aquí detrás hay una pareja de pingüinas que han sacado adelante a dos crías ellas solas. ¿Y sabías que hay muchos primates machos resuelven sus conflictos con sexo oral y frotamientos?“. Las pingüinas se llaman Elena y Viola y el entrecomillado forma parte del diálogo que mantienen dos biólogos del Oceanogràfic de Valencia, Judith Traver y Emilio Badillo, en una insólita obra que pretende divertir al tiempo que divulgar la vida sexual de los animales.\nEn la escena del ensayo del miércoles, Judith parece indignarse por la referencia a las costumbres de los primates y por el cambio de sexo que ha experimentado su pareja de velada, Emilio, ahora caracterizado como una mujer. Esto da pie para contar la compleja reproducción del pez payaso. “El individuo más grande es siempre una hembra y el segundo en jerarquía, por orden de tamaño, es siempre el macho reproductor. Todos los demás peces son machos en estados diferentes de madurez. Si muere la hembra, el macho más agresivo y grande del grupo cambia su sexo, convirtiéndose así en la nueva hembra del grupo”, explica la narradora Elena Gómez, a la que llaman Bigdata por encargarse de todos los datos de los visitantes al centro.\nEl cambio neuronal y de género del pez payaso tal vez era demasiado para Disney y Pixar cuando produjeron la popular película Buscando a Nemo y no fueron muy rigurosos en la construcción de uno de sus principales personajes. “Marlin, el padre de Nemo, tenía que haberse convertido en mujer, cuando falleció la madre de Nemo”, comenta la bióloga Maria Carmen Fuentes,\nLa idea de la obra partió de los monólogos picantes sobre esta materia que desde hace unos años se están representando con éxito en el acuario de San Francisco, en EE UU. René Esteve, director de Márketing del centro que gestiona Avanqua (de Aguas de Valencia), encargó al dramaturgo y actor Carlos Ruiz que adaptara el formato y escribiera un texto, con las aportaciones científicas de Fuentes. El resultado es Oceanogràfix. Sexo en el acuario, que se representa hoy y mañana en el hábitat del Antártico, a las 19.30 horas, una vez se cierran las puertas al público. El espectáculo estaba dirigido principalmente para los empleados, pero al final se ha abierto al público interesado. La intención es dar continuidad del proyecto si se condolida.\nCarlos Ruiz ejerce de maestro de ceremonia, acompañado a los teclados y cantando por Paco Iváñez. Se le notan las tablas. Es el único profesional teatral sobre el escenario montado en el mismo acuario de los pingüinos, que no parecen muy interesados en las explicaciones de los humanos sobre el sexo animal. \"Y los percebes? ¡Que son el animal con el pene de mayor tamaño!... En relación con su cuerpo, claro. Ocho veces su propio tamaño. Viven pegados a un sustrato marino formando colonias permanentes, así que ese pedazo de órgano genital es la única manera que tenían de alcanzar a los otros y fecundarlos\", cuenta en uno de sus monólogos.\n\"Y los delfines... ¡Otros depravados!\", exclama con desparpajo Eva Alabau, trabajadora de Márketing del Oceanogràfic. Y continúa su monólogo: \"Todos conocemos la afición de muchos animales a la masturbación. Vamos, que el ser humano no es la única especie que practica el sexo como deporte, ya sea de equipo o en solitario. Los monos se tocan, se estimulan los pezones los unos a los otros… Algunos incluso se ayudan de piedras, palos o frutas. ¿El autocunnilingus? Pues lo encontramos en perros, hienas, monos… Los monos es que le dan a todo… ¡Hay elefantas que usan sus trompas para masturbarse las unas a las otras! Pero es que me encontré con un delfín mular que me suelta que le pone masturbarse… ¡con anguilas! Pero no uno al lado de la otra, no. Que se envuelve el pene con la anguila y , ¡ale!, ¡ancha es Castilla! Y no sé si lo saben, pero es que justamente la anguila es un animal que muere después de su única experiencia sexual… ¡Por lo menos la del delfín no cuenta!\".\nEl relato incluye a rapes \"de rollo sumiso\", langostas aficionadas a la lluvia dorada, tiburones toro XL, patos con penes en forma de sacacorchos y patas con vagina en espiral. Todo tiene una explicación y todo está en la naturaleza, como se encarga de subrayar esta obra lúdica divulgativa Oceanogràfix. Sexo en el acuario.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["L'Oceanogràfic", "Avanqua Oceanografic", "Acuarios", "Peces", "Comunidad Valenciana", "Especies acuáticas", "Animales cautividad", "Animales", "Fauna", "Empresas", "España", "Especies", "Economía", "Medio ambiente"], "newspaper": "elpais"}