{"id": "8d0dfb88-5381-4a95-490d-f7fc91f76b8e", "content": "2019 encadena temperatura récords: julio fue el mes más calido jamás registrado\n\n2019 no para de encadenar récords de temperatura. Este junio fue el junio más cálido desde que hay registros fiables, que arrancan en 1880. Y el Servicio de Cambio Climático de la agencia europea Copernicus ha confirmado este lunes que julio fue el mes con la temperatura media mundial más alta jamás registrada. Ha superado por 0,04 grados centígrados a julio de 2016, hasta ahora el mes más cálido. Durante estos dos meses se han sucedido por el mundo olas de calor, que han acelerado el deshielo de glaciares y asolado Europa de tal manera que en más de un país se han visto obligados a interrumpir servicios de transporte como ferrocarriles por la afección del calor en las vías.\n“Este año continúa con temperaturas récord”, ha explicado este lunes el servicio de seguimiento del calentamiento de la UE. Todos los meses de 2019 han estado entre los más calurosos desde que existen registros, ha añadido Copernicus. Esta agencia apunta a que 2019 está muy cerca —si no supera, como ya ha ocurrido en junio y julio— de 2016. Pero la diferencia estriba en que las temperaturas de 2016 estuvieron marcadas por El Niño, un fenómeno climático relacionado con el calentamiento del Pacífico que hace subir las temperaturas en el planeta. Ahora, ese fenómeno no se está dando.\nMás allá de estas marcas históricas, que han situado la temperatura media de julio en el mundo en 16,6 grados, los científicos ponen el foco en la concentración de años más cálidos de lo normal durante este siglo en general y este último lustro en particular. “La tendencia de calentamiento no se limita a julio”, informa Copernicus en su boletín mensual. “Cuando miramos hacia atrás, a los últimos cuatro años (entre 2015 y 2018), se descubre que han sido los cuatro años más calientes del registro”, ha indicado este servicio.\nJuan Antonio Añel, físico e investigador Ramón y Cajal de la Universidad de Vigo, apunta a una mayor velocidad de lo esperado en los fenómenos extremos relacionados con el calentamiento: “Estamos viendo que el conjunto de los efectos en los dos o tres últimos años son más severos de lo que esperábamos para estas fechas”. “El cambio climático está aquí”, ha resumido Asunción Ruiz, responsable de SEO/BirdLife, tras reunirse con el presidente en funciones, Pedro Sánchez. En esa cita las cinco ONG medioambientales más importantes del país han pedido que España, uno de los lugares de la UE más expuestos a los impactos del calentamiento, cuente con una ley de cambio climático.\nEsa norma debe servir a España para que cumpla con sus compromisos internacionales y reduzca los gases de efecto invernadero. Esos gases, según la mayoría de los científicos, están detrás en gran parte del cambio climático. Paralelamente al incremento de la temperatura, la concentración en la atmósfera del dióxido de carbono, el principal de esos gases, también ha llegado a niveles históricos. En mayo se superaron las 410 partes por millón, un registro nunca alcanzado desde la existencia del hombre, según la Organización Meteorológica Mundial (OMM). En 30 años esa concentración se ha disparado más de un 15%.\nLa mayoría de los gases de efecto invernadero que genera el hombre proceden de la quema de los combustibles fósiles (petróleo, gas y carbón). Y el punto de inflexión que se suele tomar es la Revolución Industrial, cuando esos combustibles se convirtieron en la sangre del crecimiento económico. También se toma ese punto de finales del XIX para establecer las metas de los tratados internacionales de lucha contra el calentamiento. Por ejemplo, el Acuerdo de París establece que, para que el cambio climático se quede dentro de unos límites que resulten manejables, el incremento de la temperatura a final de siglo no debería superar los dos grados centígrados respecto a esos niveles preindustriales. Y en la medida de lo posible dejarlo por debajo de los 1,5 grados.\nEste mes de julio la temperatura media del planeta ha estado ya en 1,2 grados por encima del nivel preindustrial. Si se toma como referencia el periodo comprendido entre 1981 y 2010, el incremento en julio fue de 0,56 grados. “Los extremos son más altos de lo que esperábamos para estas alturas”, insiste Añel en referencia a esos eventos, como las olas de calor, que están recorriendo ya el planeta. Por ejemplo, en Europa el pasado 25 de julio se registraron récords nacionales de temperatura en Alemania, Bélgica, Luxemburgo, Holanda y el Reino Unido. En esos países se superaron los 40 grados, algo insólito.\nComo ha recordado Copernicus, las temperaturas también han estado muy por encima de la media en julio en Alaska, la isla de Baffin, Groenlandia, algunas zonas de Siberia, así como partes grandes de la Antártida. En muchos casos, el calor ha ido asociado a enormes incendios que, en un círculo vicioso, generan más gases de efecto invernadero. La OMM recordaba la semana pasada que en julio las emisiones de dióxido de carbono generadas por los incendios forestales en el círculo polar ártico ascendieron a 75,5 millones de toneladas, el doble que las de julio de 2018 y el récord también jamás registrado.\nEn Siberia, los incendios producidos en el bosque de Taiga, ya han arrasado 4,3 millones de hectáreas, lo que ha supuesto más de 166 millones de toneladas de dióxido de carbono, según Greenpeace. “Nos estamos quedando sin tiempo”, ha alertado Mario Rodríguez, responsable de Greenpeace en España. “Nos queda una década”, apunta en referencia al último informe de IPCC —el grupo científico de referencia de la ONU en materia de cambio climático— en el que se pedía un cambió de rumbo radical de aquí a 2030. En concreto, los expertos señalaban que si se quiere cumplir la meta de 1,5 grados se requiere una disminución en 2030 del 45% de las emisiones de dióxido de carbono respecto al nivel de 2010. En 2050, esas emisiones deben haber desaparecido.\nEFE\nLa ola de calor también ha causado temperaturas récord en Groenlandia y una aceleración del deshielo. En la estación del Instituto Meteorológico Danés (DMI) en Summit se registraron los dos primeros días de agosto 2,7 y 4,7 grados, superando el récord de 2012 de 2,2 grados. El casquete glaciar perdió el jueves 11.000 millones de toneladas, otra cifra récord, más del doble de la media diaria en la época de deshielo, y el 60% de la superficie de esa capa se estaba derritiendo. Groenlandia, perteneciente a Dinamarca, ha experimentado desde abril temperaturas superiores a la media, lo que ha hecho que el inicio de la temporada de deshielo, que normalmente se produce en mayo, se adelante un mes, explicó a John Cappelen, climatólogo del DMI.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Acuerdos París", "COP21", "Predicción meteorológica", "Calor", "Conferencia cambio climático", "Cumbre del clima", "Efecto invernadero", "Temperaturas", "Cmnucc", "Cumbres internacionales", "Calentamiento global", "Emisión gases", "Cambio climático", "Acuerdos ambientales", "Relaciones internacionales", "Contaminación atmosférica", "ONU", "Meteorología", "Protección ambiental", "Contaminación", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}