{"id": "8d10086e-8d9e-4a62-58ed-b2ca1503b6a2", "content": "Gran Hermano grabó el momento en el que enseñó a Carlota Prado su presunto abuso sexual\n\nEl reality de Telecinco Gran Hermano grabó a la concursante Carlota Prado mientras los responsables del programa le enseñaban el posible abuso sexual que había sufrido en el interior de la casa. Ocurrió en noviembre de 2017. Dos años después, el periódico digital El Confidencial ha desvelado el vídeo en el que se ve a Prado mientras le muestran las imágenes de la noche anterior con su compañero José María López. El caso está pendiente de juicio.\nLos hechos se produjeron en la madrugada del viernes 3 de noviembre del año 2017 en Guadalix de la Sierra. Es allí donde está la casa del reality show. El programa decidió expulsar al concursante, apartó temporalmente a Carlota Prado también, y denunció ante la Guardia Civil \"una relación sexual no consentida\". Pero las cámaras del programa siguieron grabando tanto durante el hecho como cuando se lo comunicaron a Prado en el confesionario de GH, como muestran las imágenes hechas públicas este martes.\nSin previo aviso, el programa mostró a la joven la presunta violación, algo que la joven desconocía que había ocurrido. Según explica El Confidencial, el vídeo fue grabado y realizado, es decir, las imágenes fueron tratadas antes de mostrárselas. Cuando le enseñan la grabación, ella pregunta: \"Súper, ¿qué pasa?\". Conforme avanzan, su rostro va cambiando. En un momento, Prado solicita: \"Por favor, para ya Súper, por favor\". Y le vuelve a insistir. El Súper responde: \"Lo paramos cuando quieras, Carlota. Creemos que tienes que verlo, pero como tú quieras\", se oye mientras prosigue la grabación.\nLa concursante solicitó al programa durante la misma grabación: \"Yo no quiero hablar con la psicóloga, quiero hablar con mis amigos de ahí fuera. Y necesito que me asegures que lo que voy a hablar no va a salir. Porque evidentemente voy a hablar de eso\". La respuesta es la siguiente: \"Carlota, este tema, por José María y por ti, por el bien de ambos, no debe salir de aquí\".\nCarlota Prado está en tratamiento psicológico y psiquiátrico, sin poder trabajar, según explica El Confidencial. \"La verdad solo es una y no hay nada que puedan mostrar que no desee que se sepa. Rezo para que las personas abran los ojos, el corazón y despierten. No puedo si no agradecer a quienes se interesan por saber la verdad\", ha publicado ella en redes sociales. También ha agradecido el apoyo recibido y las disculpas de quienes se las han transmitido. Este periódico intentó sin éxito hablar con ella. Telecinco no se ha pronunciado. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Gran Hermano", "Telecinco", "Reality show", "Mediaset", "Programas concursos", "Programa televisión", "Televisión", "Grupo comunicación", "Empresas", "Programación", "Economía", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}