{"id": "8d12c31f-bd43-48a2-6f76-432a25c8aff8", "content": "Facebook se pasa al modo oscuro\n\nEl conocido como modo oscuro, un diseño de ordenadores y dispositivos móviles mediante el cual se prescinde de tonos claros para facilitar la lectura, sigue imponiéndose y Facebook no permanece ajena a esta tendencia. Hace unas pocas semanas, Instagram, uno de los productos estrella de la compañía, estrenó su pantalla en el citado modo y ahora todas las miradas se han centrado en Facebook y en otros productos de la casa, como WhatsApp. Y parece que por fin, Facebook ha comenzado a implementar dicho modo, aunque de forma paulatina y mediante un número reducido de usuarios.\nHa sido a través de las redes sociales como se han conocido las primeras pruebas de la nueva forma de visionado por parte de la firma de Mark Zuckerberg, lo que proporciona una idea de lo complejo que resulta aplicar esta nueva distribución de color. Conviene recordar que Apple dedicó meses y todo un salto de versión en iOS para presentar finalmente y de forma oficial su nueva interfaz oscura. Los primeros que han disfrutado del nuevo modo oscuro confirman que lo han hecho mediante una invitación en la versión web del producto que ha llegado como notificación.\nFacebook anunció un nuevo diseño de sus productos a comienzos de año en su conferencia f8 y  la red social confirma que este modo oscuro “forma parte del rediseño de Facebook que ya anunció la compañía en su conferencia mundial de desarrolladores y que está comenzando a implementarse”. Este lavado de cara promete a los usuarios de la red social encontrar contenido de forma más rápida, un aspecto visual “más limpio y con letras más grandes”, y algo que sin duda gustará a muchos: seguir la lectura del muro en el punto en el que se dejó.\nEsto último será muy bien recibido ya que el algoritmo de la red social está programado para ofrecer contenido nuevo en todo momento, una ventaja que puede convertirse en un arma de doble filo ya que si el usuario abandona por un momento la visualización del muro, al regresar perderá el contenido que estaba leyendo. Quienes reciban la posibilidad de probar esta nueva interfaz -en fase beta- contarán con la posibilidad en la configuración inicial de escoger entre el modo oscuro o bien mantener el claro. Y lo primero que va a percibir quien pruebe el nuevo rediseño va a ser un inevitable parecido a Twitter, hasta el punto que puede llegar a confundir en un primer vistazo.\nEsta nueva forma de visualización sigue en fase de pruebas e irá apareciendo de forma gradual en la versión web de las pantallas de los usuarios de Facebook. No hay una manera de forzar la aplicación, ya que llega de forma aleatoria.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Facebook", "Redes sociales", "Internet", "Empresas", "Economía", "Telecomunicaciones", "Tecnología", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}