{"id": "8d20fbd7-eccd-4e87-5785-03bd09aa0ea3", "content": "Pedro Fernández: “Amancio jamás me perdonó”\n\nPedro Fernández (Concepción, Paraguay, 1946) fue un componente de la expeditiva defensa del Granada de mediados de los años setenta. Un equipo que en 1972 y 1974 acabó en la sexta posición. Fernández, paraguayo, es un mito del conjunto andaluz, donde disputó 170 partidos para convertirse en el extranjero con más encuentros en la historia del club. A sus 73 años, y en unos momentos donde el equipo se ha revitalizado, Fernández no puede dar un paso por Granada, donde sigue viviendo, sin ser saludado por una afición que disfruta de una excelente segunda plaza en vísperas de visitar al Madrid. Fernández ha sido hasta hace muy poco presidente de honor de los veteranos del Granada, equipo en el que jugó nueve temporadas (1969-78) después de una estancia sin éxito en el Barcelona (67-69).\nLa historia de Fernández es sinónimo de entrega y fidelidad a unos colores. Su nombre, sin embargo, está íntimamente ligado a la figura de una leyenda del madridismo, Amancio, a quien realizó una entrada muy dura que marcó el fin de su carrera. Fue el 8 de junio de 1974 en el partido de ida de los cuartos de la Copa en Los Cármenes (0-0). Fernández, que componía pareja de centrales junto al argentino Aguirre Suárez, realizó una dura entrada en el muslo derecho a Amancio, con los tacos por delante, y el madridista tuvo que salir del campo ayudado por García Remón y Marañón con la pierna destrozada. Tenía entonces 34 años, estuvo cuatro meses de baja por una rotura del cuádriceps y ya no volvió a jugar como antes. Fernández no vio ni tarjeta (ya existían entonces en el fútbol español, aunque en lugar de amarilla era una tarjeta blanca), pero cuando toda España vio la acción al día siguiente en los resúmenes televisivos, fue sancionado con 15 partidos en medio de un clamor general. Aquella entrada que casi retira a Amancio fue un estigma que acompañó a Fernández. “La verdad es que no estoy teniendo una buena propaganda esta semana. Sí, le hice una entrada muy fuerte a Amancio, no se puede ocultar, pero también habría que decir que a mí los jugadores del Madrid me patearon y me partieron los dientes”, recuerda Fernández a EL PAÍS.\n\nLos hechos a los que se refiere Fernández tienen lugar el 12 de diciembre de 1971. El Granada visitaba el Santiago Bernabéu y Amancio se las había tenido con Aguirre Suárez. Poco después, Fernández y Amancio saltan por un balón. Caen al suelo y Amancio patea a Fernández después de recibir una patada de Jaén, compañero del paraguayo y al que Amancio confundió con el propio Fernández. Se formó una pelea y ambos fueron expulsados. Fernández salió en camilla y necesitó hasta oxígeno. “A mí me dieron también muy fuerte. Me patearon de todos lados. Pero quiero dejar claro que nunca quise hacerle daño queriendo a Amancio. Fue un lance del juego. Era otro fútbol entonces. Todos los equipos tenían gente dura en los centrales, en los laterales… He quedado como el duro, igual injustamente, pero repito que eran lances del juego. No quiero que parezca una disculpa, pero era otro fútbol. Era más duro. Mire, ahora todos los campos son buenos, pero cuando nosotros jugábamos en el norte los campos estaban todos anegados. Cada uno utilizaba sus armas”, recuerda Fernández.\n“Amancio nunca se tomó bien todo lo que ocurrió. Me echaron 15 partidos y creo que fue una injusticia. Nos perjudicó la mala fama que teníamos y la trascendencia de lo que supone el Madrid. Todo se agrandó demasiado. Aquello perjudicó mi carrera”, aclara el veterano exjugador del Granada. “Amancio no me perdonó. Intenté hablar en varias ocasiones con él y no quiso. Son cosas que pasan en el fútbol. Repito que a mí también me dieron fuerte”, repite el paraguayo, feliz en una ciudad a la que llegó en 1969 y ya no abandonó. Allí vive, en el barrio del Zaidín, uno de los mejores de la capital andaluza.\n“Éramos un buen Granada, con un equipo muy unido. Ahí trabajaba todo el mundo. La clave era la amistad que teníamos todos. Todos quedábamos después de los partidos, íbamos con la familia, con los hijos, comíamos juntos”, afirma Fernández, quien recuerda los duelos con los grandes jugadores que despuntaban en la década de los años 70. “Estaba Amancio y luego llegó Cruyff. Era impresionante. Luego recuerdo los duelos por arriba con Santillana. ¡Cómo saltaba Santillana!”. “El Granada está ahora muy bien. Debo reconocer que hacía mucho tiempo que no iba al campo, pero el otro día fue contra el Leganés y me gustó mucho. Es un equipo que trabaja mucho, que tiene intensidad. Pero será difícil porque el Madrid siempre es difícil”, aclara la leyenda del equipo andaluz, símbolo de una época gloriosa y también temida por los rivales del Granada. Amancio tardó casi tres años en volver a jugar en Los Cármenes. Entonces se encontró con Fernández tras lo ocurrido en aquel diciembre de 1971 en el Bernabéu para protagonizar una de las historias más sonadas en los duelos entre el Madrid y el Granada.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Granada CF", "Amancio Amaro", "Liga Santander", "La Liga", "Primera división", "Real Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}