{"id": "8d2486b1-84dd-46d1-725b-dc72f8089065", "content": "Los peligros del relato patriarcal\n\nEl problema de los relatos oficiales y mediáticos es que son patriarcales. Este comienza el lunes 12 de agosto cuando un grupo de mujeres se manifiesta frente a la Secretaría de Seguridad Ciudadana de la Ciudad de México para exigir el castigo de cuatro policías señalados por violar a una menor. El titular de la Secretaría baja de su oficina para calmar las aguas ante la prensa cuando un puñado de diamantina rosa lo interrumpe ante las cámaras. Aquí no hay diálogo, dice enojado y diez policías lo escoltan de vuelta. La Procuradora General de Justicia también habla: \"Los policías seguirán en sus cargos, hacen buen trabajo\". La primera mujer jefa de Gobierno de la Ciudad de México electa dice: \"El Gobierno de la Ciudad de México no caerá en la provocación\". El 16 de agosto varios grupos de mujeres convocan para manifestarse en varios puntos del país y en la Glorieta de los Insurgentes en la Ciudad de México. Los medios se enfocan, como pasa en los relatos patriarcales, en el final de todo (el clímax del arco narrativo masculinista, la eyaculación): humo, unos cuantos vidrios rotos y las pintas en El Ángel. Siguen una buena cantidad de comentarios condenando los llamados actos vandálicos que pueden resumirse en este tuit de Elena Poniatowska: \"La brutalidad y el destrozo jamás pueden estar ligados a la acción de la mujer.\" Otras mujeres comentan en redes bajo el hashtag #EllasNoMeRepresentan. Doce horas después la estación de metrobús opera, El Ángel está cercado y las pintas ocultas. Fin del relato.\nA los medios y al Gobierno les urge perspectiva de género. Y también le falta perspectiva de género a este relato que comienza el 3 de agosto cuando cuatro policías en el lapso de 15 minutos, entre la 1.45 y las dos de la mañana, violan a una menor de 17 años en Azcapotzalco. No es un caso aislado: se han documentado 10 casos de violencia sexual por parte de la policía en lo que va de este año. Y es parte de un problema más grande: cada cuatro minutos una mujer es violada en México. Entonces, ¿por qué no centramos la discusión en lo urgente que es hablar en sociedad sobre la violación? Este fue el origen de las dos manifestaciones y la razón de fondo que no debe disiparse con el ruido. Una pregunta, ¿qué procede con las violaciones a menores en el país? De cada 1.000 casos de abuso sexual, 100 se denuncian, 10 van a juicio y uno, acaso, resulta en una condena que puede ir de 8 a 20 años en prisión. Y, además de los términos jurídicos, ¿qué supone una violación? Que un hombre por medio de la violencia física o moral anula el consentimiento de su víctima. En otras palabras, se cree en posesión de su libertad. La violación es, sobre todo, un crimen de poder. Vamos a empujar un poco más con otra pregunta, ¿es consciente un violador de la gravedad de su acto, es consciente del daño, la vergüenza, la depresión, la culpa, la ansiedad, las secuelas en el autoestima, las consecuencias en las relaciones íntimas que puede tener un delito como el suyo? ¿Qué nos lleva como sociedad a que el violador anule estas implicaciones graves de su delito? En un país con números negros en violencia de género, en el que nueve mujeres al día son asesinadas por el único hecho de haber nacido mujeres, es un territorio muy extenso el de la violencia que se ha normalizado y algo que hacen los relatos patriarcales es justamente solaparlos, invisibilizarlos, alimentarlos: continuarlos. Las pintas violetas, verdes, amarillas, rosa fosforescentes en la victoria alada (Antonieta Rivas Mercado, de este lado del relato) es un pequeño mapa representativo de la situación: \"México feminicida\", \"Amigas, se va a caer\", \"Estado feminicida\", \"Ni una menos\", \"Nunca más tendrán la comodidad de nuestro silencio\", \"Violicía\", \"Por las que no volvieron\", \"Autodefensa ya\", \"Pelea como niña\".\n¿Por qué les resultó tan molesto que cientos de mujeres nos reuniéramos para manifestar que estamos indignadas por un caso impune de violación, la violencia con la que hemos crecido y los altos índices de feminicidios que vivimos día con día? Voy a invocar otra vez a Elena Poniatowska porque en el relato patriarcal (aunque sobre decirlo, en el que los personajes pueden ser hombres o mujeres) se resume bien: la desobediencia de las mujeres es mal vista porque se espera que seamos de tal o cual forma. Eso es precisamente, en todos los grados de la violencia, lo que tanto daño nos hace. Estar encabronadas es nuestro derecho, como también lo es expresarlo. Esto no había pasado antes, esta es la potencia de lo que pasó y así es como resistimos en comunidad. De hecho, esta ha sido una de las grandes aportaciones de los feminismos latinoamericanos, cuestionar esta construcción de género que nos ha impuesto el patriarcado. México y Argentina han tenido importantes pasos en el activismo feminista, la marea verde en Argentina y las actrices pronunciando discursos en el Parlamento con pañuelos verdes a favor de los derechos de las mujeres; en México hace poco el pronunciamiento de las actrices en los Arieles con los pañuelos rojos y el puño en alto en busca de perspectiva de género en el cine. En Latinoamérica y en España, mujeres de diversos gremios nos reunimos, hablamos con la urgencia de articularnos en contra de la violencia de género. \"Mexicanas al glitter de guerra\" es un grafiti verbal al himno nacional, que además de cambiar al género femenino intercambió la palabra \"grito\" por esa diamantina rosa que modificó la narrativa del secretario de seguridad. Ese gesto mínimo transformó la narrativa. La diamantina, ese elemento asociado con lo superficial, la fiesta, el maquillaje, lo bajo, se transformó en un símbolo de resistencia. En la segunda marcha con una mayor convocatoria hubo diversos grupos de mujeres con ideas muy distintas, pero todas marcharon en sororidad, respetándose unas a otras. Esto, la razón de unión y manifestación, es lo que debe trascender la coyuntura. Urge cambiar la narrativa de los relatos patriarcales. No, no queremos leer otra columna de alguien hablando de feminismo para limpiar su imagen, queremos que tenga prácticas feministas. No, no queremos leer otra novela ni ver otra película de un hombre seduciendo a una y otra mujer. No, no queremos ver series en las que solo haya puntos de vista masculinos o historias en las que las mujeres sean cosificadas. No queremos leer noticias que den prioridad al ruido, necesitamos que expongan por qué se rompieron vidrios y se hicieron las pintas, no solamente las imágenes de las pintas y los vidrios rotos. No, no necesitamos el mismo relato patriarcal con esta forma y ahora con esta otra forma: nos urge cambiar la narrativa.\nBrenda Lozano es escritora mexicana\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["México", "Feminismo", "Norteamérica", "Movimientos sociales", "Derechos mujer", "Latinoamérica", "Mujeres", "Relaciones género", "América", "Sociedad"], "newspaper": "elpais"}