{"id": "8d2b5266-b3a3-45a7-4933-e500780561f9", "content": "“La política económica de Macri falló desde el primer día”\n\nRoberto Lavagna (Buenos Aires, 77 años) fue ministro de Economía de Argentina entre 2002 y 2005, y se le identifica con la recuperación del país tras el colapso financiero de 2002. Ahora es el tercer candidato a la presidencia, la opción centrista entre la derecha de Mauricio Macri y el peronismo radical de Alberto Fernández y Cristina Fernández de Kirchner. Aspira a tender puentes y reducir la famosa “grieta” entre dos opciones absolutamente enfrentadas.\nPregunta. ¿Queda todavía espacio entre Macri y los Fernández?\nRespuesta. Creo que sí, desde el punto de vista de la demanda. Las encuestas muestran que el 40% de los electores preferirían no tener que votar por ninguno de los dos grandes polos. La oferta es la canalización política y ahí tenemos dos polos muy poderosos en recursos económicos y territoriales, en relaciones con los empresarios y con los medios de comunicación… La oferta va por detrás de la demanda.\nP. ¿Usted identifica a sus potenciales votantes más con un lado que con otro?\nR. Decían que eran más de Macri, pero ahora otros, dado que llevo como principal candidata en la provincia de Buenos Aires a Graciela Camaño [diputada peronista], dicen lo contrario. Tengo votantes de ambas procedencias.\nP. ¿Qué se ha hecho mal estos últimos cuatro años?\nR. Llevamos tres años de crecimiento negativo. La política económica falló desde el primer día.\nP. ¿Qué haría usted en su primera semana como presidente?\nR. No hay en el mundo otro país en paz con ocho años de estancamiento, salvo quizá Grecia, con un tamaño mucho menor. Hay que poner a trabajar lo que ya existe, y eso requiere dos cosas. Lo primero, subir el consumo poniendo dinero en el bolsillo de la gente.\nP. ¿Cómo se logra eso?\nR. Subiendo el salario mínimo, indexando los créditos personales con los salarios y no con las variables financieras, reduciendo cargas fiscales sobre los sueldos más bajos… Ese dinero iría a la demanda, no a la especulación. Simultáneamente, debemos estimular la inversión bajando impuestos. El gobierno populista de Cristina Fernández Kirchner empujaba el consumo pero no las inversiones, y lo único que logró fue crear inflación. El actual gobierno de Mauricio Macri prescindió del consumo y anunció grandes inversiones extranjeras que no llegaron. Al contrario, hubo más fuga de capitales.\nHay que modificar el acuerdo con el FMI, como se cambió en 2002”\nP. ¿Cómo se puede elevar el consumo en un país en el que los tipos de interés rondan el 60%?\nR. El conjunto de precios relativos de la economía argentina hoy conduce a la especulación financiera. Hay que modificar el conjunto de los precios: salarios, tipo de cambio, tipos de interés, impuestos… Los salarios y el peso están demasiado bajos, los intereses y los impuestos están demasiado altos.\nP. Uno de cada tres argentinos es pobre.\nR. El 52% de los jóvenes menores de 17 años están en situación de pobreza. Es una consecuencia del estancamiento. No creamos empleo.\nP. A usted le conocen las personas mayores, porque recuerdan su gestión como ministro en la recuperación económica posterior a 2002. ¿Los jóvenes le conocen?\nR. Menos. Pero de vez en cuando alguno me para por la calle para sacarse una foto conmigo, porque el papá o el abuelo le han contado. La crisis de 2001-2002 fue infinitamente más profunda que la actual. Hay una memoria de todo aquello que se ha transmitido. Al ver el fracaso de dos gobiernos consecutivos de signo opuesto, existe curiosidad por las fórmulas que se aplicaron entonces.\nIgual que Macron, crearía una comisión de estudio del pacto Mercosur-UE”\nP. ¿Qué opina del acuerdo entre Mercosur y la Unión Europea?\nR. Yo haría como el presidente francés, Emmanuel Macron, que ha creado una comisión de estudio en el Parlamento. Cosa que nuestro gobierno no va a hacer. Macri se adhirió a lo que fuera, por aquello de ser socio de los ricos. Lo mismo hizo Carlos Menem con las famosas “relaciones carnales” con Estados Unidos.\nP. ¿Y el acuerdo con el Fondo Monetario Internacional?\nR. Hay que modificar ese acuerdo, como lo modificamos en 2002. Debemos recuperar el concepto de país soberano.\nP. ¿A qué país le gustaría que se pareciera Argentina?\nR. No voy a caer en la tontería de decir que Suecia o Noruega. Me gustaría un país como el que fuimos hasta los años 60 del siglo XX.\nP. ¿Cómo se explica que vaya tan mal Argentina, con todos sus recursos?\nR. Un día se dijo que Argentina era uno de los países más ricos del mundo, como podría decirse ahora que lo son Kuwait o Arabia Saudí. Eso no significa que estén desarrollados. Se trata de una confusión. Argentina fue un país rico, pero en materias primas y con una riqueza muy concentrada.\nP. Supongamos que en las primarias del 11 de agosto saca usted en torno al 10%. Luego, ¿qué?\nR. Luego, nada. Hay un trabajo que hacer en el Congreso. Imagine un Congreso en el que de un lado están los de Macri y del otro están los de Kirchner. Algún espacio tiene que haber en el centro para ayudar a una mínima concertación y hacer posible la gobernabilidad.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Roberto Lavagna", "Entrevista candidatos", "Argentina", "Elecciones Argentina", "Candidaturas políticas", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}