{"id": "8d40fb2c-bd8d-418d-492f-445c28904673", "content": "Un golpe sin golpistas (o la rebelión de los idiotas)\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nUn 8 de septiembre de 2017, el Diario Oficial de la Generalitat publicó la que se pretendía que fuera la norma suprema del ordenamiento jurídico catalán hasta que se aprobara la Constitución de la nueva República. La Generalitat, por tanto, y mediante un cauce oficial, decretaba que la soberanía reside en el pueblo de Cataluña -y en Arán, en el pueblo aranés- y declaraba abolida la monarquía constitucional.\nEsto, que podría establecerse desde ahora como la definición canónica de un golpe de Estado, son hechos probados según la sentencia del procés. Para establecer su solidez factual no fue precisa una investigación exhaustiva. Junto a la publicidad de los delitos, en este juicio se daba otra circunstancia que facilitaba la narrativa de la sentencia: el acusado Oriol Junqueras, máximo responsable de los que se sentaron en el banquillo, jamás discutió los hechos ni su autoría y sus sucesores en la Generalitat no dicen hoy \"no lo hicieron\" sino \"lo volveremos a hacer\". Ni Junqueras desde Lledoners, ni Puigdemont desde Waterloo, ni Torra desde Sant Jaume cuestionan los hechos, ahora probados, sino su legitimidad.\nDe la lectura de la sentencia se extrae la evidencia de que el gobierno de Cataluña preparó y ejecutó, sobre la moqueta y el asfalto, un golpe a la democracia. Hubo violencia: \"La Sala da por probada la existencia de violencia\". Hubo un armazón legal construido para erigir la nueva república: \"los acusados propiciaron un entramado jurídico paralelo al vigente y promovieron un referéndum carente de todas las garantías democráticas\". Hubo hasta una declaración de independencia. Hubo un golpe.\nEl estupor llega con las condenas, que es donde se establece lo único de lo que careció este golpe: golpistas. Para llegar a esta conclusión formidable es preciso que los magistrados adopten una perspectiva puramente política. Es más, es preciso que se adscriban a la sólida tradición española que consiste en hacer una exégesis siempre benévola de las amenazas del nacionalismo: \"Los ilusionados ciudadanos que creían que un resultado positivo del llamado referéndum de autodeterminación conduciría al ansiado horizonte de una república soberana, desconocían que el «derecho a decidir» había mutado y se había convertido en un atípico «derecho a presionar»\".\nEste párrafo de la sentencia es un hito histórico. Con todo lo que se ha hablado del derecho a decidir, jamás alguien había mencionado el derecho a presionar. Por mucho que gruñan quienes confunden estupefacción con desacato, merece un análisis esta suposición puramente esotérica de la intencionalidad de los independentistas. Porque no es algo que tenga que ver con la técnica procesal ni con oscuras deliberaciones jurídicas sino que se trata de una hipótesis política de musicalidad reconocible: \"Eran conocedores de que lo que se ofrecía a la ciudadanía catalana como el ejercicio legítimo del «derecho a decidir», no era sino el señuelo para una movilización que nunca desembocaría en la creación de un Estado soberano\". ¿Acaso no es, la creación de un Estado soberano, lo que se hubiera producido de no haberse aplicado el artículo 155 de la Constitución?\nEl Supremo ha optado por la vieja vía de infantilizar a los nacionalistas hasta el punto pueril de despojarles de responsabilidad\nLa \"mutación\" a la que se acoge el Supremo para descartar la rebelión es una criatura que subsistió en las especulaciones periodísticas hasta la aprobación del Ley del Referéndum. En su artículo 2, el texto declaraba sujeto político soberano al pueblo de Cataluña. A partir de que el derecho a decidir se sustanciara en una ley, era absurdo hablar de faroles y conductores suicidas. Lo que había era un pueblo caminando hacia su destino manifiesto, como prueba el hecho de que hubo que destituir a todo un gobierno autonómico para frenarlo, no sin vacilaciones. La aplicación del 155, decisión inédita en la historia de la democracia, se tomó en un clima de verdadero pavor. Hoy miramos al pasado con la superioridad de lo vivido pero nadie entonces sabía que la intervención gubernamental de la Generalitat propiciaría un clima de extraordinaria placidez. \nEl \"derecho a presionar\" es por tanto una creación exclusiva del Tribunal Supremo, que ha optado por la vieja vía de infantilizar a los nacionalistas hasta el punto pueril de despojarles de responsabilidad sobre sus palabras y sus actos. La boca de Puigdemont invocaba el derecho a decidir pero su cabeza, deciden los magistrados, sólo pensaba en una mesa de negociación en la que forzar al gobierno a pactar un referéndum legal para la independencia.\nEl fallo pone al nacionalismo ante un escenario conocido: la vieja tesitura de pasar por idiota para no responder por sus crímenes. De hecho, el relato que el Supremo impone es que esta fue la rebelión de los idiotas, gentes ilusas que dedicaron lo mejor de sí mismas a la persecución de una quimera. \nHay quien dice que es una sentencia apaciguadora. Yo empiezo a pensar que es queroseno para los millones de independentistas a los que reduce a meras marionetas manejadas por unos frívolos en una broma infinita.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMarchena ha utilizado argumentos similares a los de los jueces de Schleswig-Holstein. No hubo rebelión porque no utilizaron una fuerza suficiente como para triunfar, la demostración es que fueron derrotados. Como lo oyen, así de pueril. Entonces, amigos golpistas, podéis intentarlo todas las veces que os apetezca porque si fracasáis nunca será rebelión. Y si triunfáis nadie os juzgará, sino que os pondrán estatuas en los jardines por ser los libertadores del pueblo. Lo propio sería que desde ahora los aspirantes a presidir una sala del Supremo reciban antes unas instructivas clases impartidas por los simpáticos personajes de Barrio Sésamo.", "date": "10/16/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}