{"id": "8d438962-457b-4372-6553-510ff2b0a0e6", "content": "¿Ley de Campbell o duendes informáticos?\n\nEntre las pocas leyes que pueden encontrarse en las Ciencias Sociales está la llamada Ley de Campbell, según la cual el riesgo de corrupción de un indicador social es proporcional a la intensidad de su uso para la toma de decisiones. Como muchas otras regularidades, no es más que la aplicación a un ámbito particular de la más universal ley del refuerzo: una conducta se repite tanto más cuanto más premio obtiene. En educación, los profesores vigilan que los alumnos no copien en los exámenes, pero cuando, como ha ocurrido en Estados Unidos, se pretende pagar a los profesores por los resultados de los alumnos, son ellos los que tienen que ser vigilados para que no ayuden a copiar a los alumnos. Tampoco hacen falta grandes recompensas para que la gente mienta. Existe una tendencia general a ocultar nuestros defectos y realzar nuestras virtudes, una pasión por quedar bien en los juegos, en las carreras, en los concursos y en los exámenes, incluso aunque no nos vaya nada en ellos. Por ejemplo, la popularidad alcanzada por pruebas como PISA no puede separarse de la ansiedad que genera entre los políticos el puesto que su país o región alcanza en la clasificación.\nViene esto a cuento de que, según la OCDE, se va a retrasar la publicación de los resultados de España en la prueba de Lectura de PISA en 2018 porque un número relevante de estudiantes respondieron a una sección nueva de la prueba de lectura (la de fluidez lectora) con extraña rapidez, empleando menos de 25 segundos en responder 20 preguntas, cuando en otros países tardaron 50 segundos y hasta dos minutos. Como la prueba se hizo por ordenador, que registró lo que los alumnos hacían, la OCDE va a investigar cómo se las arreglaron estos alumnos para responder con tanta rapidez.\n¿Qué podrán encontrar? Hay que tener en cuenta que la rivalidad estimula la vigilancia de los otros. Se ha sospechado que algunos países han dejado fuera de la muestra los centros peores, han fomentado la ausencia de ciertos alumnos el día de la prueba, han entrenado a los alumnos con pruebas semejantes a las de PISA, han estimulado su concentración con arengas patrióticas, etc. Tampoco han faltado problemas técnicos. En el informe PISA 2000 Holanda queda excluida de algunas tablas por tasa de respuesta insuficiente, lo mismo que Inglaterra en 2003, y en 2015 Argentina quedó reducida a Buenos Aires por dudas sobre la muestra. En España la OCDE dice que no ha habido problemas técnicos, ni manipulaciones. Solo que algunos alumnos parecen haber sabido las respuestas sin leer las preguntas. ¿Ley de Campbell? Quizás, pero hay que tener en cuenta que las pruebas se contestaron por ordenador. También pueden haber sido ellos los que han ayudado a los alumnos.\nJulio Carabaña es catedrático emérito (UCM).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/15/2019, 20:01:45", "tags": ["Informes Pisa", "Calidad enseñanza", "OCDE", "Organizaciones internacionales", "Educación", "Relaciones exteriores"], "newspaper": "elpais"}