{"id": "8d46c648-fc01-44e1-634d-a73b22ed52df", "content": "Simone Biles impulsa a Estados Unidos al oro\n\nTal es el dominio de Estados Unidos en la gimnasia femenina actual, que el debate antes de la primera final de los Mundiales que se celebran estos días en Stuttgart no era si ganaría el primer título en liza, el de equipos, sino cuál sería el margen de esa victoria. Ese margen se llama Simone Biles, la gran estrella del este deporte, que marca con sus ejercicios una diferencia inalcanzable para el resto desde que debutara hace ya seis años y empuja a sus compañeras hasta las cotas más altas. En sus quintos mundiales y camino de los Juegos de Tokio, la campeona olímpica va a por todas y ha firmado una actuación brillante, con solo algunos ligeros titubeos, para lograr su 21ª medalla en unos Mundiales, la 15ª de oro.\nBiles es la líder indiscutible del equipo y  ha sido la única estadounidense en realizar los cuatro aparatos. Ha sido la mejor en tres de ellos. Solo en las paralelas, su evento más flojo (si es que se puede decir algo así de la vigente subcampeona mundial en este aparato), ha sido superada por su compañera Sunisa Lee, por la rusa Spiridonova y por la británica Rebecca Downey, tres auténticas especialistas. En la barra de equilibrios, donde ha tenido un par de dudas tras un giro y un salto, no ha arriesgado tanto como en las clasificaciones y  en el último momento ha decidido no realizar su nueva salida, ese doble mortal con doble pirueta que ya lleva su nombre en el Código de Puntuación. La despedida, en el suelo, ha sido por todo lo alto: con el triple-doble -doble mortal con triple pirueta- que solo ella realiza, más alto y preciso que en otras ocasiones.\nLa fiesta de Biles y de Estados Unidos solo se ha visto empañada por una caída, la de Lee en la barra. Rusia solo ha podido mirar de lejos el espectáculo. Hasta quedar a 5,8 puntos al final, suficiente para asegurarse la plata. Para ellas, como para casi todos los demás equipos, la competición se ha convertido en un calvario de caídas. A Rusia se le ha atragantado, como casi siempre, la barra; China, que venía a por la plata, se ha hundido en las paralelas y ya no ha levantado cabeza, hasta desaparecer del podio; y Francia ha visto cómo hasta su líder, Melanie de Jesus dos Santos, que apunta a medalla en la final individual, caía de la barra.\nDe este drama ha salido triunfante Italia, con un equipo muy joven plagado de debutantes en unos Mundiales pero sobrio y compacto como pocos que ha logrado un bronce inesperado gracias a una actuación sin un solo fallo hasta el último ejercicio. Después de superar la presión de una competición donde todas las notas suman, lo que dispara los nervios y aumenta el peso de los fallos en el resultado, la jovencísima Lorio se ha caído en su entrada a la barra en el último ejercicio de las italianas. Pero ya daba igual porque todo el trabajo anterior, 11 ejercicios muy bien montados, habían sido impecables.\nEl oro de Biles le acerca aún más al récord del legendario Vitaly Scherbo de 23 medallas mundialistas, pero su dominio es mucho mayor. No ha cedido ni un solo título individual ni por equipos desde que debutó en 2013. Y sus éxitos parecen depender más de su estado de ánimo -se tomó un año sabático tras lograr el oro olímpico en Río 2016- que de sus rivales. Salvo imprevisto logrará este nuevo récord en Stuttgart, donde aún tiene que participar en la final individual -opta a su quinto título mundial-, este jueves, y en las cuatro finales por aparatos del fin de semana. Y queda menos de un año para los Juegos de Tokio.\n1. EE UU (Biles, Eaker, Lee, McCallum, Carey), 172,330 puntos. 2. Rusia (Melnikova, Akhaimova, Agafonova, Schekoldina y Spiridonova), 166,529. 3. Italia (Villa, Asia D´Amato, Alice D´Amato, Iorio y Carofiglio), 164,796. 4. China (Chen, Li, Liu, Qi y Tang), 164,230. 5. Francia (Dos Santos, Friess, Boyer, Charpy y Pontlevoy). 163,628. 6. Reino Unido (Rebecca  Downey, Elissa Downey, Fenton, James y Kinsella), 161,495. 7. Canadá (Black, Olsen, Moors, Padurariu y Woo), 160,563. 8. Holanda (Thorsdottir, Visser, Volleman, Lieke Wevers y Sanne Wevers), 159,427. \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Tokio 2020", "Simone Biles", "Mundial Gimnasia artística", "Stuttgart", "Juegos Olímpicos 2020", "Gimnasia artística", "Gimnasia", "Juegos Olímpicos", "Alemania", "Estados Unidos", "Campeonato mundial", "Centroeuropa", "Norteamérica", "Competiciones", "Deportes", "Europa", "América"], "newspaper": "elpais"}