{"id": "8d487b53-03f2-4bbf-4d5a-0d528a87c228", "content": "Las 50 caras de la esvástica\n\nHace un mes me apeé de un taxi en la Plaza Mayor de Predappio, ciudad santuario del neofascismo italiano. Me sorprendió el carácter ascético de las celebraciones organizadas aquel día, por el cumpleaños de Benito Mussolini. Empapado como estaba de imágenes de la Marcha de la Independencia polaca o las peregrinaciones religiosas de hinchas a Jasna Góra, esperaba un mar de pancartas y un cielo teñido de ardientes llamas. En cambio, el líder de la Última Legión, el partido neofascista convocante, ordenó que se marchase en completo silencio y serenidad. Nada de gritos ni de cánticos.\nLa ultraderecha polaca, siempre que se reúne, forma un coro que grita “muerte a los enemigos de la patria”, “deshojaremos los árboles para colgar a los comunistas”, o define a la familia polaca como un marido y su mujer. La ocasión que los congrega es secundaria, pues su repertorio de consignas no varía.\nEsto no significa que unos sean mejores que otros. Antes bien, el neofascismo italiano es un movimiento político civilizado con objetivos claramente definidos, mientras que los nacionalistas polacos están más cerca del vandalismo o las estructuras mafiosas que del Parlamento.\nEn Polonia, la derecha radical desprecia a la policía, buscando la confrontación física. Mientras que los neofascistas italianos a quienes más respetan es al agente raso\nEl fascismo revive ante nuestros ojos en muchos lugares simultáneamente, en casi toda Europa y EE UU. Pero este renacer no es siempre equiparable. Integra a personas con orígenes socioeconómicos, motivaciones y ambiciones diferentes, a veces incluso contradictorios. Por eso son tan peligrosos. No tiene sentido reducir a los fascistas al estereotipo de hombres calvos de mediana edad que se desgañitan en los estadios y pegan a homosexuales.\nLas diferencias entre los radicales de Polonia, Italia y otros países son infinitas. Mis compatriotas suelen gritar muerte a sus enemigos ideológicos dentro de las iglesias, a las que llevan pancartas llenas de odio. En cambio, en Italia los neofascistas católicos tratan los lugares de culto con más seriedad.\nEn Polonia, la derecha radical desprecia a la policía, buscando la confrontación física. Mientras que los neofascistas italianos a quienes más respetan es al agente raso, porque se arriesga para garantizar la seguridad.\nQue los neofascistas italianos no golpearan a nadie en Predappio no impide que respalden una ideología potencialmente violenta. O que la ultraderecha polaca, arbitrariamente agresiva, no sepa acceder al Parlamento, no significa que carezca de talento político o capacidad organizativa. Al contrario, \"el fascismo del tercer milenio\" tiene muchas caras.\nUn neofascista contemporáneo puede pregonar el odio al inmigrante y ofrecerse como voluntario para educar huérfanos. Y son precisamente estos \"buenos fascistas\" los que merecen un análisis detallado. Ante todo, porque su trabajo orgánico en orfanatos, centros de servicios sociales o entre las familias más desfavorecidas constituye el embrión de su capital político posterior.\nUn neofascista contemporáneo puede pregonar el odio al inmigrante y ofrecerse como voluntario para educar huérfanos\nEn Europa, no pocos radicales conservadores ya forman parte del mainstream. Matteo Salvini, exvicepresidente y líder de la Liga de ultraderecha, no deja de ser un apologista de Mussolini y del Estado fascista italiano. Circunstancia que no le impidió ingresar en el Gobierno, sacar a su partido del olvido político hasta un 38% de apoyo y crear su propia facción en el Parlamento Europeo. Sin embargo, Salvini no se convirtió en una de las mayores amenazas para la estabilidad interna de la UE a puñetazo limpio o prendiendo monumentos. Más bien supo canalizar sus creencias radicales en de un partido institucionalmente fuerte, insuflándole el espíritu del activismo callejero.\nSigue vigente el diagnóstico de Frantz Fanon, quien ya en la década de 1950 señalaba el papel crucial de la tradición para justificar las actitudes excluyentes de la ultraderecha. Jason Stanley, actualmente uno de los mejores investigadores sobre el fascismo, añade además: cuestionamiento de la ciencia y el conocimiento especializado, fe en teorías de conspiración, un sentimiento de amenaza y frustración sexual.\nAsimismo, enfatiza que el fascismo actual adopta diferentes tácticas y persigue distintos objetivos. Lo que tienen en común los fascistas del \"tercer milenio\" es su habilidad para impregnar la vida cotidiana, la capacidad de normalizar lo que nunca debería considerarse normal.\nEl fascismo logra enmascarar su cara agresiva y repleta de odio organizando actos que no son moralmente controvertidos, concentrándose en los aspectos económicos de la vida comunitaria o solidarizándose con los excluidos, algo que no era típico de la extrema derecha, sino de los movimientos izquierdistas.\nPor eso, quien quiera detener este renacer fascista debería intentar tanto condenar los actos abiertos de agresión como las redes que camuflan la ideología del odio.\nSi nos concentramos en el fascismo inequívocamente violento, llegaremos al callejón sin salida de los \"buenos fascistas\". Nosotros seguiremos oyéndoles gritar, pero ellos ya estarán en el poder. Vestirán de traje y alterarán sistemáticamente todas las normas de convivencia. Nos arrepentiremos de haber tenido una venda en los ojos… solo que ya no habrá nadie para escucharnos.\nMateusz Mazzini es sociólogo de la Academia de Ciencias Polaca\nTraducción de Amelia Serraller Calvo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/16/2019, 19:01:45", "tags": ["Opinión", "Neonazis", "Extrema derecha", "Polonia", "Italia", "Fascismo", "Ultraderecha", "Centroeuropa", "Europa occidental", "Ideologías", "Europa", "Política"], "newspaper": "elpais"}