{"id": "8d5816b5-fc5b-4948-4fda-fe52b179b232", "content": "Mourinho: “Florentino Pérez me ama y yo lo amo a él”\n\nJosé Mourinho se presentó como entrenador del Tottenham en una conferencia oficial celebrada este jueves al mediodía en el centro de entrenamiento de Enfield, al norte de Londres. Dijo que no piensa alterar significativamente el estilo vibrante de fútbol que practicaba el equipo con Pochettino; advirtió que esta temporada luchar por la Premier será imposible, pero que la que viene irán a por el título; y finalmente, cuando le preguntaron por sus contactos con el Real Madrid se puso sentimental: “El presidente [Florentino Pérez] me ama y yo lo amo a él”.\n“Si quieres, puedes llamar a mis amigos en el Real Madrid, tengo muchos amigos allí”, dijo, cuando un periodista le preguntó si estuvo cerca de regresar al club español. “El primero es el presidente, él me ama y lo amo. Hablamos e intercambiamos sms. Estoy muy orgulloso de dejar atrás esas relaciones humanas. Ayer recibí 50 mensajes de texto de personas del Manchester United, de personas de todo el club. Eso es lo más importante después de las medallas y trofeos”.\nEl Tottenham contrató a Mourinho el pasado miércoles después de despedir a Mauricio Pochettino, víctima de una racha de resultados que hundió al equipo al puesto 14 de la Premier. El declive abrupto del Tottenham contrastó con su excelente rendimiento en las últimas cuatro temporadas, culminadas siempre entre los cuatro primeros puestos, con acceso a disputar la Champions.\nLa obra de Pochettino convirtió al Tottenham en un club de referencia en el fútbol inglés, por su juego y por la producción de su cantera, clave para impulsar a la selección nacional. Con su despido se cerró una de las mejores épocas de la institución. Mourinho es consciente de que hereda un proyecto grandioso y a partir de ahora deberá ocupar la silla dejada por un verdadero líder. “Debo felicitar a Pochettino por el increíble trabajo que ha hecho”, señaló.”Este club siempre será su casa. Este campo de entrenamiento, su campo de entrenamiento. Siempre será bienvenido aquí porque ha hecho un gran trabajo”.\nLe preguntaron si en el Tottenham, equipo cuya tradición se relaciona con un fútbol elegante, innovador y atrevido, repetirá el modelo que estableció en el Manchester United, en donde promovía los repliegues para contragolpear. “No cometeré los mismos errores”, replicó Mourinho. “Cometeré nuevos errores. Ahora seré más fuerte”.\nSiendo entrenador del Chelsea, Mourinho se caracterizó por sus ataques verbales al Arsenal y al Tottenham. Llegó a decir que nunca entrenaría a los spurs. Le preguntaron por ello en la presentación: \"Sí, lo dije\", reconoció. \"Es cierto. Pero lo dije antes de que me despidieran del Chelsea. Yo soy hombre de club. Pero de muchos clubes. Soy míster Chelsea, míster Real Madrid... Eso es la modernidad. Así son las relaciones hoy en día. Todo es más rápido\".\nTodo es tan vertiginoso que Mourinho apenas dispondrá de tiempo para trazar su plan. Este sábado el Tottenham viajará al campo del vecino West Ham (13:30 horas) para intentar obtener el primer triunfo después de siete partidos de Premier. Será el primer encuentro de la jornada 13ª, en donde también destacan partidos como el City-Chelsea, el Crystal Palace-Liverpool, o el Brighton-Leicester.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["José Mourinho", "Tottenham Hotspur", "Mauricio Pochettino Trossero", "Florentino Pérez", "Premier League", "Ligas fútbol", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}