{"id": "8d58433f-3c04-4537-47eb-352405b5ec11", "content": "El FMI abre su cita anual con una gota de esperanza en un mar de pesimismo\n\nY, de repente, parece que todo puede cambiar. El Fondo Monetario Internacional (FMI) se preparaba para inaugurar esta semana su reunión anual en Washington en un ambiente de máxima preocupación. Un 90% de los países del mundo crecerán este año menos que al anterior. La nueva jefa del organismo, Kristalina Georgieva, va a tener el dudoso honor de estrenarse en el cargo presentando las previsiones más bajas de toda la década. Según las semanas se iban acercando a esta cita, todo apuntaba además a que las cosas solo podían empeorar. Y, sin embargo, en los días previos a la semana grande del FMI aparecen signos esperanzadores en dos de las grandes preocupaciones de los responsables de las economías y finanzas mundiales: la guerra comercial entre EE UU y China y el Brexit.\nConviene coger con pinzas este renovado optimismo. No es la primera vez que se anuncian avances en ambos frentes tan solo para que a los pocos días se agrave el conflicto. Un agravamiento que en muchas ocasiones viene acompañado de algún exabrupto del estadounidense Donald Trump o del británico Boris Johnson. Pero los síntomas positivos están allí.\nTodavía puede pasar mucho hasta el 31 de octubre, el plazo último –por ahora- para que Reino Unido abandone la UE. Pero los rumores de que el primer ministro estaría dispuesto a hacer concesiones para firmar un acuerdo de divorcio hicieron que la libra experimentara el jueves y viernes su mayor subida en una década. Mientras, EE UU llegó a un acuerdo provisional con China que Trump consideró como el “mejor y más grande” firmado nunca para los agricultores estadounidenses. La primera fase del pacto consiste, entre otros aspectos, en el compromiso chino de comprar productos agrícolas estadounidenses por valor de entre 40.000 y 50.000 millones de dólares y de la renuncia de la Administración republicana a elevar del 25 al 30% los aranceles a productos chinos por valor de 250.000 millones de dólares.\nEste principio de acuerdo aleja los augurios más negros que hizo la nueva directora gerente del FMI la semana pasada, que habló del riesgo de que las tensiones comerciales amenazaran la vida de toda una generación. Además, el Fondo ha calculado que, si todo continúa sin cambios, los costes de la guerra comercial se elevarán el próximo año a 700.000 millones de dólares. “Esto es aproximadamente el tamaño de toda la economía de Suiza”, dijo Georgieva la semana pasada en Washington.\nMientras, las previsiones de crecimiento en todas las partes del mundo no hacen más que rebajarse. En su actualización del pasado julio, el FMI recortó su pronóstico para la economía global al 3,2% y dejó intacta la de la eurozona con un 1,3%. La española, sin embargo, la elevó ligeramente, hasta el 2,3%. Georgieva ya anunció la pasada semana que en el informe sobre perspectivas de la economía global que presentará el marte recortará sus augurios para este año y el próximo.\nPese a las buenas noticias del fin de semana, pocos analistas confían en que las tensiones comerciales hayan llegado a su fin. En primer lugar, porque es muy posible que a este acuerdo le sigan nuevas dificultades. Es previsible que la retórica agresiva continúe hasta las elecciones presidenciales de 2020 en las que se verá si la experiencia Trump es solo una anécdota un tanto estrafalaria o cala entre el electorado estadounidense. Pero además, la rivalidad con China va mucho más allá que la escalada arancelaria. El conflicto por la hegemonía tecnológica es el que realmente importa, muy por encima de la tradicional guerra comercial. Y esta batalla excede la personalidad de los actuales dirigentes de los dos países.\nLa Administración Trump, además, también apunta contra Europa. Si cumple su amenaza, EE UU impondrá este viernes aranceles a productos europeos –especialmente alemanes, franceses, británicos y españoles- por valor de 7.500 millones de dólares. La comisaria europea de Comercio, Cecilia Mälmstrom, reclamó la semana pasada en una carta a Washington que se siente a negociar para buscar una “solución justa” que beneficie a los dos bloques. Ese será, sin duda, uno de los temas que presidirán las conversaciones entre estadounidenses y europeos esta semana en Washington.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Kristalina Georgieva", "Proteccionismo", "Brexit", "Guerra comercial", "FMI", "Política comercial", "Referéndum UE", "Euroescepticismo", "Donald Trump", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Comercio internacional", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Comercio", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}