{"id": "8d668794-8dd3-42c4-7f3f-06cf4c7fe134", "content": "“Ahora los toros son atletas y tienen una gran velocidad”\n\nEduardo Flores (San Sebastián de los Reyes, 42 años) es un profeta en su tierra. Este exmatador de toros es el director de los encierros de las fiestas patronales del municipio que le vio nacer. La primera de las carreras, que continuarán hasta el próximo domingo. Casado y con una hija, el diestro dejó las plazas de toros en 2005 para montar una finca ganadera, en la que se entrenan primeros espadas cuando no hay corridas. Durante esta semana, coordinará a centenares de personas para que todo transcurra con normalidad.\n¿Cómo llegó al mundo de los toros?\nEl pueblo es muy taurino. Mi padre era una persona que trabajaba mucho con la gente del pueblo en temas taurinos. Fue presidente de una peña taurina. Una cosa lleva a la otra. Desde crío, he vivido con los encierros y los toros y te conlleva que algún día toreas una becerra hasta que te convences de que puedes ser torero.\n¿Cómo son los encierros de San Sebastián de los Reyes?\nHan evolucionado mucho. No tienen nada que ver con los años ochenta, noventa,... Cada época, aunque parezca raro al tratarse de un toro de lidia, han evolucionado mucho por circunstancias. En los ochenta, los toros corrían mucho e iban muy sueltos. En los noventa, quizás por circunstancias de la época andaban menos. Se buscó un toro más lento y estaban más gordos. Ahora se preparan y se lleva muy medidos. Ahora son atletas y tienen una gran velocidad, una velocidad abismal.\n¿Son peligrosos los toros?\nLos encierros siempre son peligrosos, porque son toros. Nosotros intentamos que sean lo menos arriesgado posible. Nos preocupa mucho la seguridad de todo el mundo, tanto del corredor como del que está fuera.\n¿Ha corrido algún encierro?\nAlguno, muy pocos. Se pueden contar con los dedos de una mano.\n¿Qué se siente cuando está al lado del toro?\nEs un momento de adrenalina. Al final si participas en un encierro, los corredores están diez segundos cerca del toro. En ese tiempo la adrenalina es muy importante.\n¿Qué medidas de seguridad tienen los encierros?\nTenemos doble vallado en casi todo el recorrido. Si se diera la circunstancia de que algún toro rompiera un tablón, hay otro por detrás. Hay zonas de seguridad en la que no puede haber espectadores. Además, hemos montado gradas con 1.200 localidades en todo el recorrido para que la gente se siente a ver el encierro, sin estar apoyados en una talanquera. Aparte, tenemos un despliegue de Protección Civil, nueve ambulancias, tres UVI móviles, 200 colaboradores, 70 policías municipales y 45 policías nacionales.\n¿Cuál es el cometido de la policía en el encierro?\nSe encargan de sacar del recorrido a todas las personas que no están en condiciones de correr. No pueden estar bebidos. Tienen que llevar un calzado adecuado. No se permite que lleven mochilas o una cámara de fotos. Cada 20 metros hay un policía municipal.\n¿Fue buena medida retrasar los encierros hasta las once de la mañana?\n[Sonríe] Yo fui la persona que trabajé ese primer año como director técnico del encierro. Es una medida muy buena. Todo ha evolucionado y no se da la masificación de los años ochenta y noventa. Entraba gente bebida y teníamos mucho más problemas. Con el cambio, le hemos dado una gran vida al pueblo a esa hora. La gente se queda en la feria y hay muy buen ambiente.\n¿Cómo vive un director de lidia los minutos del encierro?\nSe viven tan rápidos que no los disfrutas. Un director de lidia sufre ya desde que se bajan los toros.\n¿Todas las ganaderías corren igual un encierro?\nNo, cada una lo hace de una forma distinta. Hay ganaderías que corren más y otras menos. Intentamos acertar casi siempre y en ese caso echamos los bueyes más lentos que tenemos para que vayan lo mejor arropados posible. Tenemos un hándicap y es que la puerta de los toriles es estrecha y tienen que entrar de uno en uno, por lo que tienen que venir muy juntos.\n¿Qué es lo más peligroso de un encierro?\nEn San Sebastián de los Reyes, lo peor han sido los tapones a la entrada de la plaza de toros. Es un sitio en el que se estrecha unos 55 centímetros y la gente se estrecha. En cuanto alguien se cayera, se formaba un tapón de 150 personas. Son momentos duros.\n¿Qué siente al ver los toros desde la barrera?\nNo, yo soy el director de lidia y estoy con un capote en la plaza metiendo los toros todos los días.\nA San Sebastián de los Reyes se le conoce como la Pamplona chica. “Eso se ha escuchado desde siempre. Hay a gente que le cae bien y a otros no tanto. No le doy la mayor importancia. Otros, en cambio, le llaman ‘Sanse la grande’. Lo que hace falta es aprender unos de otros”, afirma el director de los encierros.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["San Sebastián de los Reyes", "Provincia Madrid", "Encierros taurinos", "Toros", "Fiestas populares", "Fiestas", "Folklore", "Comunidad de Madrid", "Cultura tradicional", "España", "Espectáculos", "Cultura"], "newspaper": "elpais"}