{"id": "8d71dfcb-db5d-47fa-4601-0b6670cc225b", "content": "38 detenidos por defraudar casi un millón a la Seguridad Social simulando contratos\n\nLa policía nacional ha detenido en la provincia de Pontevedra a 38 personas implicadas en un fraude a la Seguridad Social que se estima en más de 750.000 euros, según informaron este jueves fuentes del Ministerio de Interior. Los arrestados vinculados a diversos sectores simulaban contrataciones laborales para obtener prestaciones a través de una empresa.\nLas investigaciones se iniciaron a raíz del análisis de documentación intervenida en una operación policial por tráfico de estupefacientes, donde se detectó la posible obtención fraudulenta de prestaciones y subvenciones de la Seguridad Social u otros de sus entes colaboradores, según ha informado la Policía.\nAl menos se han detectado medio centenar de casos de supuesta estafa a la Tesorería de la Seguridad Social a través de los contratos que la empresa bajo sospecha realizó a sus posibles cómplices, la mayoría en el sector de la carpintería y la restauración, aunque también aparecen otras contrataciones en servicios relacionados con las tecnologías de la información y la informática.\nLos agentes solicitaron entonces un informe de la Inspección Provincial de Trabajo y Seguridad Social de Pontevedra que confirmó las sospechas de la Policía sobre una de las empresas investigadas cuyos activos supuestamente provenían en exclusiva de simular la contratación de trabajadores. Así se comprobó que su única finalidad era la acumulación de los periodos laborales necesarios para obtener prestaciones de la Seguridad Social.\nAdemás, estos periodos de alta se empleaban también para obtener o renovar autorizaciones de trabajo o permisos de residencia, haciendo constar a su vez que la empresa no ingresaba las cuotas por el alta de los trabajadores en la Seguridad Social.\nEl informe de la Inspección de Trabajo también constató que la empresa mantenía una serie de deudas con la Seguridad Social por un importe superior a los 450.000 euros. A ello se sumaban otras deudas generadas por el propio empresario detenido debido al impago de sus seguros sociales que alcanzaban los 53.456 euros.\nParalelamente, los agentes comprobaron que de los 138 trabajadores detectados como dados de alta en las distintas actividades declaradas por la empresa, 43 solicitaron y obtuvieron prestaciones del Servicio Público de Empleo Estatal (SEPE) tras finalizar su supuesta actividad laboral en la sociedad investigada. Estas prestaciones cobradas de forma presuntamente fraudulenta han sido estimadas en casi 214.000 euros.\nIgualmente la investigación detectó otros siete trabajadores más que habían solicitado y obtenido prestaciones indebidamente del Instituto Nacional de la Seguridad Social por incapacidad temporal, baja de maternidad, pensiones y otras variables cuyo importe defraudado se acerca a los 35.000 euros.\nLa operación denominada Tostado se mantiene abierta y podrían producirse más detenciones. Fue desarrollada en colaboración con la Tesorería General de la Seguridad Social, el Servicio Público de Empleo Estatal, la Inspección Provincial de Trabajo y Seguridad Social de Pontevedra y el Instituto Nacional de la Seguridad Social.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Pontevedra", "Fraude Seguridad Social", "Fraudes", "Galicia", "Policía", "Seguridad Social", "Fuerzas seguridad", "Política laboral", "Delitos", "España", "Trabajo", "Justicia", "Policía Nacional"], "newspaper": "elpais"}