{"id": "8d7949c6-540c-4059-5007-34388af9ee9f", "content": "La rebelión de los laicos castiga a la gran derecha de Israel\n\nA los ciudadanos de Ramat Gan, una localidad del interior del área metropolitana de Tel Aviv, les gusta ir a la playa el sábado, día festivo por excelencia en Israel. Pero aquellos de sus 150.000 habitantes que carecen de vehículo propio no pueden permitírselo. Como casi toda la actividad económica del Estado judío, el transporte público se paraliza desde el atardecer del viernes hasta el ocaso del día siguiente, de conformidad con la prescripción bíblica. Cuando el Ayuntamiento de Ramat Gan intentó establecer este verano un servicio de autobuses para que los vecinos con menos recursos pudieran disfrutar de la cercana costa mediterránea, los partidos ultraortodoxos pusieron el grito en el cielo ante la sacrílega violación de la ley religiosa.\nEl malestar ha crecido entre los israelíes laicos, una mayoría social en las grandes ciudades de la llanura central del país, durante el último Gobierno de Benjamín Netanyahu, apuntalado por la coalición más conservadora de la historia de Israel, en la que la Unión de la Torá y el Judaísmo, de ultrarreligiosos askenazis, y el Shas, de base sefardí u oriental, son partidos clave. El peso de su influencia fue en aumento conforme avanzó la legislatura: si no se respetaba el sabbat, advertían, retirarían su apoyo parlamentario al primer ministro. Se llegó a plantear la prohibición de los encuentros de la liga de fútbol durante el día sagrado judío. Grupos de fanáticos recorren las calles del centro de Jerusalén para maldecir en yidish o judeoalemán a los impíos clientes de los cafés y restaurantes que permanecen abiertos en la festividad.\nLos jaredíes o temerosos de Dios forman parte de un paisanaje de la Ciudad Santa que hace sonar cuernos para declarar el cierre del pintoresco zoco Mahane Yehuda al inicio del sabbat. Pero cuando los ultraortodoxos afincados en zonas costeras como Ashdod, al sur de Tel Aviv, pretendieron echar el cierre también a los pequeños supermercados de barrio tolerados en muchas ciudades, los israelíes originarios de la antigua URSS fueron los primeros en rebelarse contra el diktat de los hombres vestidos de negro. Avigdor Lieberman, líder del partido ultraconservador Israel Nuestra Casa, detectó pronto la ola de descontento en su principal caladero de votantes y acabó abandonando la coalición de la gran derecha de Netanyahu a finales de 2018. Con olfato político, forzó la repetición de los comicios la pasada primavera tras el bloqueo generado en las legislativas del pasado mes de abril. Alegó que el Gobierno no había aprobado la reforma del servicio militar, que él mismo impulsó desde el Ministerio de Defensa, y vetó cualquier pacto de Gobierno con los ultraortodoxos si estos no acataban el alistamiento a filas de los estudiantes de las yeshivas (escuelas talmúdicas).\nLieberman ha sido el principal beneficiado en las urnas con su estrategia de defensa del laicismo a ultranza. Prácticamente ha duplicado su representación en la Kneset, al pasar de cinco a nueve escaños, y se ha convertido en la fuerza bisagra que posee la llave de la gobernabilidad. El centrista Benny Gantz también imprimió al final de la campaña un giro secular a su programa. La presencia de los ultrarreligiosos en un Gobierno de unidad nacional se ve ahora cuestionada, a pesar de que Azul y Blanco se había acercado en el pasado a Unión para la Torá y el Judaísmo en busca de un entendimiento.\nLos cambios demográficos experimentados con las distintas olas migratorias a Tierra Santa desde hace más de un siglo han marcado la deriva política del Israel de hoy. Tras la hegemonía fundacional askenazi, los judíos procedentes de Europa oriental construyeron el Estado hebreo y aún constituyen una élite social, aunque han cedido terreno ante el aluvión de inmigrantes mizrajíes (sefardíes u orientales) procedentes de países árabes y levantinos tras la creación del Estado hebreo en 1948.\nEl auge parlamentario de los partidos ultrarreligiosos obedece al crecimiento exponencial de sus comunidades, con un promedio de media decena de hijos por familia. En la actualidad, los jaredíes representan un 11% de la población. Las proyecciones demográficas apuntan a que su peso demográfico puede triplicarse dentro de tres décadas.\nLa inmigración de más de un millón de judíos procedentes de la antigua URSS en los años noventa del siglo pasado reforzó la deriva conservadora del Estado hebreo. El volantazo hacia el laicismo dado por Lieberman les ha proporcionado un lugar central como fuerza política en el complejo crisol de Israel.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Benjamin Netanyahu", "Likud", "Avigdor Lieberman", "Elecciones Israel", "Laicismo", "Judaísmo Ortodoxo", "Israel", "Territorios palestinos", "Judaísmo", "Palestina", "Geopolítica", "Oriente próximo", "Elecciones", "Asia", "Partidos políticos", "Ideologías", "Religión", "Política"], "newspaper": "elpais"}