{"id": "8d83222b-f967-4383-4d44-600c86e970e6", "content": "Ciudades accesibles e inclusivas\n\nLas ciudades están siendo determinantes en la forma en que se implementan y garantizan los derechos humanos fundamentales. Aunque la exclusión social, la discriminación y la marginación plantean serias dificultades a la hora de garantizar la igualdad en el acceso a oportunidades y construir ciudades más inclusivas. \nHoy en día, las personas mayores y las personas con discapacidad representan más del 25% de la población mundial. Más de la mitad viven en ciudades; y para 2050, se estima que ese número llegará a representar a más de 2 mil millones de personas. Generalmente, todas ellas experimentan algún tipo de barrera que impide su participación activa en las ciudades. Sobretodo, existen barreras para la inclusión efectiva en la falta de acceso a servicios como el transporte para una movilidad efectiva, el acceso a espacios públicos, el empleo y/o la educación.\nSegún Cities For All, una ciudad inclusiva y accesible es un lugar donde todas las personas, independientemente de sus medios económicos, género, etnia, discapacidad, edad, identidad sexual, estado migratorio o religión, están habilitados y capacitados para participar plenamente en las oportunidades sociales, económicas, culturales y políticas que las ciudades tienen para ofrecer.\nDe hecho, la accesibilidad también se reconoce como un derecho humano y una condición previa para que las personas mayores y las personas con discapacidad vivan de manera independiente y participen de forma plena e igualitaria en la sociedad. En este sentido, la adopción de los Objetivos de Desarrollo Sostenible (ODS), la Nueva Agenda Urbana y el Marco de Sendai para la Reducción del Riesgo de Desastres, brindan una oportunidad crítica para que las ciudades formen un futuro urbano más inclusivo y accesible para todas y todos.\nA pesar de las oportunidades actuales, existen varios desafíos que impiden una planificación urbana inclusiva y por ende, la participación de los grupos vulnerables en las ciudades sigue siendo muy baja. A parte de la dotación de presupuestos pertinentes y mecanismos de financiación para implementar políticas y estrategias para un desarrollo urbano más inclusivo, existe una carencia de herramientas de gestión, así como modelos de evaluación eficientes, con indicadores objetivos que permitan monitorear de manera efectiva la inclusión.\n\"Hay 3 millones de personas que están mudándose a las ciudades cada semana y el terreno construido urbano se va a duplicar\", cuenta Víctor Pineda, presidente de World Enabled. \"Mientras que estamos llevando esta transformación urbana, hemos de fortalecer las herramientas y conocimientos para asegurar que el futuro no excluye a nadie y que la dignidad y el potencial humano se puede expresar en las ciudades de manera que nadie quede atrás\".\nToday is the 5th annual #WorldCitiesDay by @UNHABITAT! On Nov.13 we will be presenting and debating our Policy Doc on #Cities4All at the #UCLGCongress. Stay tuned! We will be sharing the Policy Doc virtually soon! @uclg_org @UCLG_Saiz @CBMworldwide @Disability_SE @Right2CityGP pic.twitter.com/j0WuHPIh4Z\nUno de los principales desafíos es la falta de conciencia y comprensión por parte de los responsables políticos y los planificadores urbanos sobre los retos y condicionantes de la falta de accesibilidad. Sobretodo, para entender y combatir el estigma y las actitudes negativas contra las poblaciones vulnerables, como la denegación de acceso al empleo, la educación y la vivienda por discapacidad, edad o género.\nEllo requiere un mayor liderazgo por parte de los representantes políticos así como una mejor coordinación interinstitucional a nivel local y nacional sobre inclusión, accesibilidad y derechos humanos.\nAlgunas iniciativas que las ciudades pueden adoptar son políticas que promueven la accesibilidad y el diseño universal y mejoran el acceso en áreas urbanas, viviendas y transporte más asequibles, movilidad mejorada, espacios públicos seguros y programas de inclusión social que engloban minorías y acogen a los recién llegados.\nTal y como constata la organización World Enabled en el informe-recomendación de políticas públicas que solicitó CGLU y se que se presentará en la Cumbre Mundial de Líderes Locales y Regionales en Durban, los pilares esenciales para el desarrollo urbano inclusivo son los siguientes:\nEn la práctica, tal y como el informe defiende, estos seis principios pueden conducir a cambios tangibles significativos en la equidad social y la resiliencia en las ciudades, y contribuir a crear entornos universalmente inclusivos y accesibles, que finalmente garanticen el no dejar a nadie atrás.\nArtículo basado en el informe-recomendación de políticas públicas que se presentará en la Cumbre Mundial de Durban 2019, promovido por CGLU y preparado por World Enabled, la Red del Desarrollo Inclusivo y Accesible para la Discapacidad (DIAUD), los socios del Pacto Global para Ciudades Inclusivas e Accesibles y el General Assembly of Partners Older Persons Partner Constituency Group.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["CGLU", "Discapacidad", "Organizaciones internacionales", "Gobierno municipal", "Desarrollo urbano", "Administración local", "Relaciones exteriores", "Política municipal", "Urbanismo", "Política", "Administración pública", "Sociedad"], "newspaper": "elpais"}