{"id": "8d853822-88a5-46c8-7fd4-ab3f73843c17", "content": "El juez investiga el origen de hasta 26 millones de Jordi Pujol Ferrusola en Suiza\n\nEl juez de la Audiencia Nacional José de la Mata investiga el origen de 26 millones de euros que Jordi Pujol Ferrusola, primogénito del expresidente catalán, supuestamente llegó a tener en dos cuentas de la entidad JP Morgan en Suiza, una a su nombre y otra a nombre de una sociedad, Selecta Fund Ltd, radicada en el paraíso fiscal de las Islas Vírgenes Británicas. El magistrado ha enviado ahora una solicitud de información a las autoridades judiciales de Luxemburgo para seguir el rastro de esos depósitos de la familia Pujol Ferrusola, sobre la que reitera: “Ha aprovechado su posición privilegiada de ascendencia en la vida política, social y económica catalana, para acumular a lo largo de los años un patrimonio desmedido (…) directamente relacionado con percepciones económicas fruto de conductas corruptas”.\nEl magistrado ha recibido de las autoridades suizas la confirmación de que Jordi Pujol Ferrusola fue titular de dos cuentas en el JP Morgan de ese país. Los fondos de estos depósitos fueron transferidos en febrero y septiembre de 2004, antes de su cancelación, a una sucursal en Luxemburgo de Pictet & Cie, uno de los principales bancos privados de la Confederación Helvética.\nEn la primera de las cuentas suizas estaban autorizados, además de Junior como titular, su entonces esposa, Mercé Gironés, y el empresario catalán Carles Tusquets Trias de Bes. Según la información proporcionada por las autoridades de ese país al juez De la Mata, en el momento de cierre de la primera cuenta suiza, el saldo era de ocho millones de euros. Desde esta cuenta se transfirieron en diciembre de 2013 un total de 300.000 euros a la mercantil Selecta Fund, de las Islas Vírgenes.\nLa segunda cuenta suiza pertenece precisamente a esta supuesta sociedad tapadera. La documentación aportada por la autoridades helvéticas ha confirmado al juez que los beneficiarios del depósito eran Pujol Ferrusola y Carles Tusquets. Esta cuenta fue abierta en julio de 2002 con una transferencia de 4,4 millones de euros realizada por el hijo del expresident desde Andorra. Este segundo depósito funcionaba con la compra de acciones de empresas cotizadas, y en el momento de mayor alza de los títulos, en marzo de 2004, el saldo ascendió a 17,93 millones.\nLos fondos de ambas cuentas suizas fueron transferidos en 2004 a tres cuentas del Pictet & Cie de Luxemburgo. Toda la documentación relativa a las cuentas suizas se dirigía a la entidad Alea Capital S. A, con sede en Ginebra, y de la que era administradora Yolanda Ballestero, consejera a su vez de la sociedad Tusquets Consultores S. L., mercantil de Carles Tusquets Trias de Bes. Para el magistrado instructor “no cabe duda alguna respecto al dominio total de la operativa bancaria por parte de Jordi Pujol Ferrusola en colaboración con Carlos Javier Tusquets Trias de Bes”.\nEl juez De la Mata, que el pasado miércoles pidió a Andorra información sobre cuentas de los Pujol en cuatro bancos del Principado, acude ahora a las autoridades luxemburguesas en busca de pruebas. El magistrado ha recurrido a una Orden Europea de Investigación –un mecanismo de reconocimiento de resoluciones judiciales de la UE en vigor desde 2018- para que aporten la documentación relativa a las tres cuentas abiertas en el Pictet & Cie del Gran Ducado. El magistrado pide “en especial” el contrato de apertura de los depósitos, con identificación de los “titulares, autorizados y beneficiarios últimos”, así como “el extracto de movimientos con el mayor nivel de detalle” de esas cuentas desde 2004 a la actualidad.\nFuentes de la defensa de Jordi Pujol Ferrusola afirmaron al conocer la investigación emprendida por el juez De la Mata en Luxemburgo que “no hay dinero nuevo que no haya sido expuesto y preguntado” al hijo mayor del expresidente de la Generalitat. Los abogados de Junior recuerdan que ya fue interrogado en febrero de 2016 y abril de 2017 por el traspaso de fondos desde Andorra que permitieron abrir las cuentas suizas cuyos fondos fueron posteriormente desviados a Luxemburgo. Las mismas fuentes ponen en cuestión las cifras del valor de las carteras que consigna el magistrado en su auto del pasado lunes.\nEl magistrado recuerda que “las facturaciones millonarias realizadas a través de las sociedades instrumentales asociadas a Jordi Pujol Ferrusola no tienen justificación material alguna” y que estas “no se sustenta en ningún caso en la prestación real de servicio alguno asociado al concepto que se trasladó a las facturas”. El expresident Pujol, su esposa y los siete hijos de la pareja están imputados por supuestos delitos de blanqueo, contra la hacienda pública, falsedad en documento mercantil y organización criminal. La causa, que comenzó a investigarse en diciembre de 2012 con la denuncia de Victoria Álvarez, exnovia de Junior, y en la que están incluidos empresarios que supuestamente realizaron pagos bajo cuerda a los Pujol, encara su recta final.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/14/2019, 19:01:45", "tags": ["Caso Pujol", "Jordi Pujol Ferrusola", "José de la Mata", "Paraísos fiscales", "Jordi Pujol", "Audiencia Nacional", "Corrupción política", "Tribunales", "Corrupción", "Tributos", "Poder judicial", "Finanzas públicas", "Delitos fiscales", "Delitos", "Finanzas", "Política", "Justicia"], "newspaper": "elpais"}