{"id": "8d850038-731e-413b-4e43-f8d2abdf60c4", "content": "Un museo por la memoria y contra la impunidad en Nicaragua\n\nFranco Valdivia, de 24 años, fue asesinado de un disparo en la cabeza cuando protestaba contra el régimen de Daniel Ortega en la ciudad de Estelí, localizada a 150 kilómetros al norte de Managua, la capital. El joven cargaba una bandera de Nicaragua y una botella con agua. Había denunciado en un video cómo el Gobierno reprimía a balazos las protestas, mostrando un casquillo hallado en el mismo lugar donde la noche del 20 abril de 2018 caería abatido por la bala de un francotirador. Su asesinato sigue impune, pero para no olvidar a las víctimas de la violenta represión contra las protestas estudiantiles de 2018, la Asociación de Madres de Abril inauguró el lunes AMA y No Olvida. Museo de la Memoria contra la Impunidad, un espacio que pretende recordar y dignificar a quienes cayeron exigiendo libertad y democracia en este país centroamericano, que ha cumplido un año y medio de una profunda crisis política que ha dejado más de 320 muertos y 70.000 exiliados. En la exhibición abierta el lunes se puede ver la camiseta que Valdivia vestía como árbitro de béisbol, la cinta métrica que usaba en su trabajo en un taller de carpintería y el último libro que leía: Los miserables, de Víctor Hugo. “Es un gran logro en nuestro esfuerzo de construcción de la memoria colectiva con el objetivo de visibilizar nuestras voces y honrar a nuestros familiares; es también un acto de resistencia”, dice Francys Valdivia, hermana de Franco.\nLa Asociación de Madres de Abril (AMA) reúne a las mujeres que perdieron a sus hijos durante las protestas. Han sido para ellas meses de dolor, incertidumbre y búsqueda de justicia. Han viajado por Estados Unidos, Europa y América Latina denunciando al Gobierno de Ortega, en su largo suplicio para lograr justicia para sus hijos. Temerosas de que el tiempo diluya el horror vivido en Nicaragua el año pasado, decidieron inaugurar un espacio donde los nicaragüenses se encuentren con su memoria reciente, en el que se muestran las fotos de los jóvenes asesinados y se cuentan sus historias, porque para ellas son más que nombres en una lista: eran jóvenes estudiantes con aspiraciones, algunos artistas, como Franco Valdivia, que con sus letras de rap denunciaba las injusticias. A la mayoría los une la misma tragedia: el despertar político, su compromiso en las protestas para exigir una Nicaragua libre y la vida perdida por ese anhelo. “Queremos crear consciencia, que se conozca la verdad. Esperamos que asuman la responsabilidad que tenemos como ciudadanos para la construcción de una nueva Nicaragua con justicia democracia y libertad”, dice Francys Valdivia, presidenta de AMA, en conversación telefónica con EL PAÍS.\nEn una nación sumida en un estado de sitio por parte de Ortega, donde cualquier indicio de protesta o crítica al régimen son aplastadas con violencia, la primera exhibición de este proyecto se desarrolló en la seguridad del Instituto de Historia de Nicaragua y Centroamérica de la jesuita Universidad Centroamericana, cuyo recinto sirvió de refugio a al menos 5.000 personas que huyeron de la represión desatada el 30 de mayo del año pasado, cuando fue atacada una marcha convocada en honor de las madres de las víctimas. En aquella matanza fueron asesinados al menos 11 personas. En la exposición se pueden observar una colección con las fotos de los familiares sosteniendo recuerdos de los hijos asesinados, así como altares construidos en su honor, una decisión de las madres, cuenta Valdivia, “porque son un homenaje para honrar su memoria y dignidad”. Hay también en la exhibición una recreación de las barricadas que se levantaron en toda Nicaragua como forma de protesta contra el Gobierno ––con miles de ciudadanos atrincherados compartiendo comida, agua y medicinas––, que fueron violentamente reventadas en la denominada “Operación limpieza”, con centenares de hombre encapuchados y cargando armamento de guerra, las llamadas “caravanas de la muerte”, que sembraron de cadáveres el país.\nA la inauguración del museo asistieron decenas de personas, entre ellas intelectuales como el escritor Sergio Ramírez, premio Cervantes. Las madres, además, crearon un sitio web de la memoria, donde se pueden consultar las historias de las víctimas de la represión. Valdivia dice que llevarán la exposición a Estados Unidos, México y Ecuador en su esfuerzo para visibilizar el dolor que cargan. “Es una incidencia efectiva en la construcción de la memoria. Es un banco de la memoria como antídoto para el olvido”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Daniel Ortega", "Sergio Ramírez", "Nicaragua", "Centroamérica", "Latinoamérica", "América", "Cultura"], "newspaper": "elpais"}