{"id": "8d870a56-2ee7-44e8-7155-fff3594bf14a", "content": "La exhumación de Franco, pendiente ahora de la decisión del juez Yusty\n\nEl titular del Juzgado de lo Contencioso Administrativo número 3 de Madrid mantiene bloqueada provisionalmente la licencia de obras para actuar en la basílica de Cuelgamuros\nLa exhumación de los restos de Francisco Franco, que este martes ha avalado el Supremo por unanimidad, enfrenta ahora un último escollo judicial en la figura de un juez de Madrid, José Yusty, quien mantiene bloqueada provisionalmente la licencia de obras para actuar en la basílica de Cuelgamuros.\nPese que el Supremo representa a la cúspide del Poder Judicial, su decisión no despeja completamente el camino para la exhumación efectiva del dictador, que aunque es una gran victoria para el Gobierno de Pedro Sánchez, se presenta como una etapa más en el litigio con la familia Franco.\nY que discurrirá por dos caminos: el procedimiento que bloquea la licencia de obras en la basílica y los recursos que la familia interpondrá para agotar todas las instancias judiciales posibles, esto es el Tribunal Constitucional y, como última posibilidad, el Tribunal Europeo de Derechos Humanos, que pueden demorar la operación si la familia pide suspender la ejecución de sentencia.\nA corto plazo, todas las miradas apuntan al titular del Juzgado de lo Contencioso Administrativo número 3 de Madrid, José Yusty Basterreche, sobre quien planea la sombra de juez afín a los Franco tras publicar en 2007 un polémico artículo contra la Ley de Memoria Histórica del Gobierno de José Luis Rodríguez Zapatero.\nParalelamente al proceso que se sigue en el Supremo, este juez suspendió provisionalmente la licencia de obras del Ayuntamiento de San Lorenzo de El Escorial para levantar las losas de mármol que descansan sobre una de granito de 2.000 kilos en la tumba del dictador en el Valle de los Caídos, a petición de un particular.\nAunque se definió como \"un profano en la materia\", el juez, a quien la Abogacía del Estado trató de recusar sin éxito, dijo que \"no hace falta ser arquitecto, ni ingeniero ni maestro de obras para percatarse\" de que la exhumación es \"algo complicado, difícil de manejar y, por tanto, peligroso\" ya que existe un \"riesgo evidente\" para los operarios, sin olvidar que el movimiento de la losa \"puede desestabilizar el conjunto\".\nLo que hizo fue atender un informe de dos arquitectos incorporado a la demanda que advertía de este escenario para dictar la medida cautelar urgente, que está vigente desde hace siete meses.\nFuentes jurídicas consultadas por Efe señalan que el magistrado estaba a la espera de conocer el fallo del Supremo antes de fijar la vista de medidas cautelares en la que la Abogacía del Estado tratará de forzarle a pronunciarse sobre el fondo con un informe pericial que contradice el anterior.\nSerá ahí cuando el juez decida si mantiene el bloqueo a la exhumación por una cuestión técnica o da vía libre para levantar la fosa. Sea como fuere, su decisión ya será al menos recurrible ante el Tribunal Superior de Justicia de Madrid (TSJM) y tras ello ante la misma Sala del Supremo que no ha puesto reparos a la exhumación.\nLas fuentes señalan que la posición del Supremo no condiciona el devenir del caso del juez Yusty y que incluso la ejecución del fallo del alto tribunal está supeditado al procedimiento que se tramita en este juzgado.\nSin embargo, al no conocerse la sentencia del Supremo, no se sabe si los magistrados harán alguna referencia en su contenido a este procedimiento que inste al juez Yusty a sentirse obligado a levantar la suspensión y a archivar la demanda, aunque todo apunta a que sí porque en sus informes, la Abogacía se hace eco de ello.\nEl otro camino, que puede durar años, transita por los recursos ante el Constitucional alegando vulneración de derechos fundamentales y como última etapa Estrasburgo, donde la familia defendería su derecho a enterrar a Franco en el lugar que elijan.\nOtras fuentes explican a Efe que sólo hay dos escenarios que podrían retrasar la exhumación: que la familia pida al Supremo una aclaración de sentencia para ganar algo de tiempo o que solicite al Constitucional la suspensión cautelar hasta que se resuelva el recurso, en caso de que accediera a tramitarlo.\nFuera del ámbito judicial, la vicepresidenta del Gobierno, Carmen Calvo, ya ha avanzado su intención de exhumar al dictador \"cuanto antes\" para alejarlo de la campaña electoral, aunque ha admitido que lo único que falta para ejecutar la sentencia es concluir el procedimiento administrativo que tiene en marcha el Ejecutivo.\nEn el mismo sentido, fuentes próximas al Ejecutivo se muestran seguras de que la decisión de un juez no puede suponer una barrera contra el aval de seis magistrados del Tribunal Supremo, si bien otras fuentes jurídicas consultadas por Efe insisten: no se puede actuar en Cuelgamuros sin licencia de obras.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEsto es lo que quería la izquierda rancia del PSOE y la izquierda radical de Potemos..desviar la atención de la basura que están haciendo por un puñado de huesos de hace 40 años..lamentable", "date": "09/26/2019, 19:01:45", "tags": ["Ley de Memoria Histórica", "Justicia", "Memoria histórica"], "newspaper": "elmundo"}