{"id": "8d8aaf6f-48af-4a16-76bd-e70e4923a8ea", "content": "Un Pedro Páramo aguacatero\n\nSan Gabriel, Jalisco, es un pueblo que se levanta al suroeste de Guadalajara, a poco menos de dos horas y media por la carretera de Sayula. No es una localidad demasiado notoria en la vida del Estado. La pueblan menos de 5.000 almas, según el último censo. A la vez, puede presumir de un ramillete de memorias ilustres. Allí nació el músico y compositor sinfónico Blas Galindo, quien se codeó, en sus tiempos, con figuras como Carlos Chávez o José Pablo Moncayo. Y allí pasó su infancia el escritor Juan Rulfo (según algunas versiones, nació a unos pocos kilómetros, en el aún más pequeño pueblo de Apulco; Rulfo, hemos de recordar, siempre jugó con sus datos biográficos y dejó algunas partes de su vida envueltas en el misterio o las contradicciones). En uno de los relatos más conocidos de El llano en llamas, titulado En la madrugada, Rulfo traza un fresco emotivo de ese sitio que, según algunos biógrafos, consideraba su hogar: “San Gabriel sale de la niebla húmedo de rocío. Las nubes de la noche durmieron sobre el pueblo buscando el calor de la gente...”.\nEn el pueblo hay una ruta turística que rememora al más trascendente de los narradores jaliscienses. Se recorre la casa en que vivió, la loma donde volaba papalotes, la plaza, el puente, el barrio de La Sangre de Cristo, lugares todos citados en sus escritos. Junto con Tuxcacuesco, pues, San Gabriel representa el corazón de la geografía rulfiana. Pero el pueblo enfrenta, ahora mismo, sombras más inquietantes que las de Pedro Páramo o Susana San Juan.\nEl pasado 2 de junio, una lluvia torrencial provocó el desbordamiento del río Salsipuedes, y ocasionó, de paso, inundaciones y deslaves que golpearon San Gabriel. Hubo al menos cinco muertos y daños cuantiosos en una multitud de propiedades (el Gobierno del Estado calculó en alrededor de 120 millones de pesos las pérdidas). El 3 de septiembre, las lluvias causaron un segundo desbordamiento del Salsipuedes y un nuevo anegamiento de varias zonas del municipio, entre ellas la cabecera.\nPodríamos culpar de manera genérica al cambio climático por desastres como estos. Sin embargo, en el caso de San Gabriel existen razones más específicas. Desde hace años, el sur de Jalisco ha sido invadido de modo repentino, sin planificación ni control, por el cultivo de aguacates. Las ganancias de vértigo que deja la producción aguacatera en el vecino estado de Michoacán explican el fenómeno. También el hecho de que ciertos productores se encuentran en busca de zonas en las que puedan alejarse de las presiones que el crimen organizado ejerce en sus tierras originales.\nAhora, pues, hay más de 30.000 hectáreas de aguacate en el sur de Jalisco. Entre 2012 y 2017 la producción creció más de 350 por ciento, según el Atlas Agroalimentario de la Sagarpa. Solo en San Gabriel hay casi 3.000 hectáreas dedicadas al llamado “oro verde” (según los cálculos que el activista local Oswaldo Ramos le dio a la reportera Josefina Real del portal informativo jalisciense Partidero). Y dado que, según las autoridades, hace diez años que no se autorizan cambios de uso de suelo en la zona, queda claro que el boom del aguacate en Jalisco tiene, cuando menos, un pie en la irregularidad.\nLos cultivos indiscriminados no solo empobrecen los ecosistemas y los suelos de las zonas donde se realizan. También multiplican astronómicamente la tala ilegal y la perturbación de los cauces naturales de agua. Los resultados están a la vista: dos inundaciones catastróficas con torrentes de lodo, agua y árboles talados en un mismo temporal. Y un pueblo histórico a merced de los intereses de caciques no muy distintos de esos que habitan la sombría y evocativa obra de Juan Rulfo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/09/2019, 19:01:45", "tags": ["Opinión", "Aguacates", "Juan Rulfo", "Frutas", "Boom latinoamericano", "México", "Productos agrarios", "Norteamérica", "Latinoamérica", "Ingredientes recetas", "Movimientos literarios", "América", "Alimentación", "Alimentos", "Gastronomía", "Agricultura", "Literatura", "Agroalimentación", "Cultura", "Industria", "Sociedad"], "newspaper": "elpais"}