{"id": "8d8faf40-7cd9-43f9-621b-ff7bfb93ab1b", "content": "El Tribunal Supremo, próxima parada de los condenados por el caso de los ERE\n\nLos condenados recurrirán al Alto Tribunal, que en 2015 se pronunció y advirtió la existencia de \"un sistema ilegal\"\nNueve años después de que la juez Mercedes Alaya comenzara la instrucción del caso de los ERE fraudulentos hay una primera sentencia condenatoria para los ex dirigentes socialistas del Gobierno andaluz. Sin embargo, el fallo de la Audiencia de Sevilla, notificado este martes a las partes, no es firme y puede ser recurrido en casación ante la Sala Segunda del Tribunal Supremo.\nEs previsible que los 19 condenados, entre ellos los ex presidentes andaluces Manuel Chaves y José Antonio Griñán, quemen su último cartucho ante el Alto Tribunal buscando la absolución -muy difícil, dada la contundencia de la sentencia de la Audiencia provincial- o, al menos, intenten conseguir una rebaja de sus penas. \nLa Audiencia de Sevilla, en una demoledora sentencia, ha condenado a Griñán a seis años de prisión por delitos de malversación de caudales públicos y prevaricación, mientras Manuel Chaves ha sido condenado a nueve de inhabilitación especial para cargo público por prevaricación. Otros 17 cargos de la Junta de Andalucía también han recibido condenas por prevaricación y/o malversación. Diez de los acusados con penas de prisión.\nPese a que las condenas son del tribunal de instancia, lo cierto es que la causa de los ERE ya fue analizada por el Supremo en el año 2015, cuando el magistrado progresista Alberto Jorge Barreiro instruyó la causa contra sus aforados nacionales. El togado elevó una exposición razonada contra Chaves y sus ex consejeros Gaspar Zarrías y José Antonio Viera para poder tramitar el suplicatorio al Congreso de los Diputados y proceder así contra ellos cuando gozaban del fuero. Asimismo, el Alto Tribunal también apreció indicios de criminalidad contra José Antonio Griñán, quien dejó el acta de senador y provocó que la causa volviera a los juzgados de Sevilla.\nEl instructor de esta causa en la Sala de lo Penal definió los ERE como \"un sistema ilegal establecido en la Consejería de Empleo de la Junta de Andalucía que se centró en crear una partida específica para conceder las ayudas/subvenciones, partida a la que se adscribió el rótulo de transferencias de financiación al IFA, bajo el que se ocultaban auténticas subvenciones, cuyo concepto y función es ajeno al de transferencia de financiación\".\nEn el caso concreto de Griñán, el magistrado Alberto Jorge Barreiro, recientemente jubilado, subrayó en un auto que \"el interventor general había dirigido reiterados informes advirtiendo de claras irregularidades, en realidad ilegalidades, al propio consejero ahora imputado\". Para el juez del Supremo era \"claro\" que había \"datos indiciarios consistentes de que el imputado José Antonio Griñán conocía que las transferencias de financiación se estaban utilizando como sistema descontrolado e ilegal para la concesión de subvenciones\". \nEl juez del Supremo lo imputó tan sólo por prevaricación, dado que la investigación no se había dado por concluida y en aquel momento no se había acreditado que Griñán interviniese en la concesión concreta de ayudas fraudulentas de fondos públicos, \"ni que supiera que se estaba disponiendo de los caudales públicos para las ayudas/subvenciones con destino al lucro ilícito de terceras personas\". \nCuando se hayan presentado los pertinentes recursos de casación -primero se deben producir los anuncios de interposición-, un tribunal compuesto por cinco jueces de la Sala de lo Penal que preside el magistrado Manuel Marchena tendrá que revisar las condenas impuestas este martes por la Audiencia Provincial de Sevilla. El recorrido judicial del caso de los ERE continúa.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues por muchas PARADAS que hagan..En este PSOE de antes, solo encontraremos: corrupción, desempleo, despilfarro.. Y en el PSOE de ahora, pues mucho peor: radicalismo, chavismo, independentismo...Una izquierda para el progreso el cambio y la ruina de ESPAÑA, antes ahora y después...", "date": "11/20/2019, 20:01:45", "tags": ["caso de los ERE", "Justicia", "Corrupción"], "newspaper": "elmundo"}