{"id": "8da5fbe8-94ea-4c62-7514-f3c114e05331", "content": "Casas de apuestas: la musiquita del dinero y de la pérdida\n\nLa Plataforma contra los Locales de Apuestas en Madrid, que aglutina a 168 colectivos de la capital y de la comunidad, a principios de mes celebró en el distrito de Tetuán la primera manifestación de vecinos para pedir el cierre de los salones. La multitud coreaba también lemas contra los actores y deportistas —siempre referentes para adultos e influencers para adolescentes con la mente poco formada— que se prestan a la publicidad del juego. En Barcelona, donde hay 35 salones, 17 bingos y un casino, el Ayuntamiento ha anunciado esta semana la prohibición durante un año de apertura de nuevos locales de apuestas, “con el fin de preservar la salud de la ciudadanía y evitar adicciones”: una moratoria para ganar tiempo mientras se elabora el plan especial que regulará el sector para que cada vez que un local cierre no se pueda abrir otro.\nEn sus memorias Una especie de vida, Graham Greene cuenta sus primeros años como escritor independiente. Vivía razonablemente bien. Pero un par de veces al año le abrumaba un aburrimiento injustificado y metafísico; entonces cogía la pistola y se iba al bosquecillo detrás de casa; colocaba una bala dentro del tambor, lo hacía girar, apoyaba la boca del cañón en la propia sien y presionaba el gatillo. Después sentía una formidable sensación de las angustias y melancolías que le abrumaban. Empezaba de nuevo.\nLa ruleta rusa es de todos los juegos de azar el más peligroso y extremo y el que debería acabar con todos los demás, su desenlace lógico, ya que cualquier jugador busca en cualquier apuesta “el subidón”, una emoción muy intensa e inmediata —esas descargas de adrenalina que la rutina de la vida convencional solo depara con usura— y a lo mejor, además, un beneficio inmediato. Cuanto mayor riesgo asume el jugador, mayor la ganancia, o más irreversible la pérdida. (La excepción literaria es El ruletista, el famoso jugador de ruleta rusa de Cartarescu, que apuesta contra sí mismo y es tan mala su suerte y tan caprichoso el azar que hasta cuando mete seis balas —una en cada recámara— gana, o sea, pierde).\nA mayor riesgo, más posible ganancia: según este principio funcionan las salas de apuestas que proliferan locamente por toda España, todas según una distribución parecida: a la entrada del local se encuentran, como invitación a los novatos a que se inicien, las máquinas más atractivas, las tragaperras for fun (para divertirse), que arrojan premios con cierta frecuencia aunque de escasa cuantía. Al fondo se alzan las máquinas hard play (juego fuerte), que arrojan pocos premios, pero altos, para jugadores experimentados. Y al fondo es hacia donde te empuja la lógica, allí donde, como Maupassant escribió a propósito de los casinos, “el ruido del dinero, incesante como las olas, un ruido profundo, alegre, terrible, inunda los oídos y también el alma, sobresalta el corazón, ofusca la mente, hace perder la cabeza”. Entre el área for fun y el área hard play, en medio de la sala, se puede instalar la ruleta, el círculo donde gira la bolita vertiginosa y donde una voz femenina monótona pero agradable repite los mismos mensajes: “Todavía no se ha hecho ninguna apuesta”… “El juego dará comienzo dentro de 12 segundos”… “No se admiten más apuestas”… “Suerte”.\n¿Qué decir de esa ruleta sin crupier, rodeada de dispositivos con ranuras que devoran en un instante los billetes de banco, en cuya pantalla el índice nervioso del jugador aporrea los números rojos y negros, números que cuando no obtienen premio desaparecen de la pantalla envueltos en el símbolo de una nube y con un ruidito de succión, ¡fluuup!? De los distinguidos casinos de la Costa Azul, con sus cocottes enjoyadas y sus aristócratas decadentes, dijo Chéjov: “Me atraen el lujo y la riqueza, pero debo confesar que la ruleta me ha causado la misma impresión que un suntuoso water closet [inodoro]”. Si esa impresión le dio Montecarlo, ¿qué diría de estos salones donde es imposible encontrar ni una cocotte ni un mal baronet, salones sumidos en una atmósfera de indiferente fracaso, frecuentados casi exclusivamente por varones, en cuyas paredes sin ventanas (para mejor aislar al jugador de la odiosa realidad donde no rige el azar, sino el rigor de las causas y los efectos) los carteles anuncian que está prohibido dejar bebidas sobre la ruleta, fumar, golpear las máquinas, y donde unas grandes pantallas transmiten los partidos de fútbol de 10 ligas europeas y las carreras de caballos que se celebran en barrizales de Filadelfia sobre los que siempre llueve?\nUna protesta reciente en Madrid pide el cierre de las casas de apuestas. Barcelona les ha impuesto una moratoria\nLa musiquita del dinero y de la pérdida suena en 230.000 tragaperras instaladas en los bares de toda España. La multiplicación como setas de los salones de juegos o salas de apuestas y de los hábitos de apuestas online desde el propio hogar —que ha aumentado un 370% en los últimos cinco años— preocupa a las familias. Algunos lo consideran un flagelo. La facilidad para acceder desde el hogar a juegos de apuestas online crea el temor paranoico a una pandemia de ludopatía, cuyo primer anzuelo es la obtención de un buen premio la primera vez. Hasta los profesionales independientes vinculados a este negocio, que defienden su derecho a existir y niegan una supuesta permisividad con la entrada de menores, postulan la conveniencia de concienciación en los colegios y el control de la publicidad.\nCircula entre esos colectivos la especie de que los empresarios —hay nada menos que 15.000 operadores de máquinas en todo el país— es gente desalmada que deliberadamente elige para sus establecimientos los barrios humildes, con el propósito de aprovecharse cínicamente de las dificultades económicas de una población psicológicamente más proclive a ver en una apuesta afortunada la posibilidad de salvación. En parte es cierto, pero es evidente que, por su propia naturaleza, el salón de apuestas se instala en plantas bajas de zonas urbanas populosas, donde no quede lejos una potencial clientela numerosa y donde el alquiler del local tenga el precio más bajo posible: pura lógica empresarial, de un tipo de actividad ciertamente parasitaria, pero como lo son tantas; y, quién sabe, tal vez brindar unos minutos de ilusión y ensimismamiento en un mundo paralelo quizá también pueda considerarse un servicio público.\nLe preguntamos a la psicóloga clínica Inma Puig, autora de La revolución emocional, por qué los juegos de azar son potencialmente tan adictivos. La mentalidad adictiva, explicó, responde a la íntima necesidad de compensación por la carencia de algo que a uno se le ha escamoteado injustamente. El ludópata ve en el azar una posibilidad de que se restablezca la justicia que la naturaleza, el ambiente o la sociedad le ha negado.\nTiene lógica lo que dice la señora Puig. ¿Por qué, piensa el jugador, el azar va a ser más injusto que la predeterminación y la fatalidad? ¿Por qué no va a haber una potencia que restablezca la justicia de la que otra potencia me privó? En cierto sentido esas tragaperras son dioses, llamados, por ejemplo, Queen of Nile, Jugada maestra o Flor de loto; dioses alternativos…, pero tan arbitrarios y caprichosos como cualquier otro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/27/2019, 20:01:45", "tags": ["Opinión", "Apuestas", "Apuestas deportivas", "Futbolistas", "Barcelona", "Jugadores", "Famosos", "Protestas sociales", "Deportistas", "Fútbol", "Malestar social", "Cataluña", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Deportes", "Gobierno municipal", "Comunidad de Madrid", "Problemas sociales", "España", "Administración local", "Política municipal", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}