{"id": "8dc318e5-e201-45b4-7538-ba298b9e1296", "content": "El mapa del voto en toda España, calle a calle\n\nLas cuartas elecciones en cuatro años han dejado un panorama complicado para formar Gobierno. El PSOE gana con 120 diputados, pero le va a costar alcanzar acuerdos que desbloqueen la política española. El PP pasa de 66 escaños a 88 y Vox, de 24 a 52. El descalabro de Ciudadanos (de 57 diputados a 10 y la posterior marcha de su líder, Albert Rivera) completa el panorama general.\nPero bajando a los municipios y a sus calles se descubren infinidad de detalles que permiten contemplar una imagen mucho más precisa de cómo se ha repartido el voto. Avenidas que dividen una mayoría del PP a un lado y otra del PSOE al otro, barrios donde arrasa una formación política desde hace años, zonas que han dado un vuelco a sus preferencias electorales...    \nEL PAÍS ofrece en este mapa los resultados de las elecciones del 10-N por secciones censales, áreas en las que viven generalmente entre 800 y 1.500 personas, y que suponen el referente geográfico más pequeño. Aquí puede consultar el mismo mapa para las elecciones del 28 de abril.\nDe las 1.711 secciones censales en las que Ciudadanos resultó ganador en abril pasado, solamente ha revalidado su victoria en seis. ¿A dónde se marcharon los votos? En 882 de esos barrios, más de la mitad, el beneficiado de la hecatombe del partido naranja ha sido el Partido Popular. 511 secciones que votaron a Ciudadanos ahora lo han hecho a Vox. El PSOE ha conseguido seducir a los votantes de 296 secciones que en abril fueron naranjas. De las seis mesas en las que ganó Ciudadanos la más populosa es Quéntar (en Granada), donde estaban llamadas a votar 783 personas.\nVox multiplicó casi por seis el número de secciones censales en las que ganó este domingo comparado con el resultado de abril. Las provincias con mayor crecimiento han sido Murcia (donde el partido de extrema derecha ha pasado de conseguir el mayor número de votos en 543 secciones frente a las 88 de abril) y Madrid, donde la formación de Abascal ha coloreado de verde el suroeste de la Comunidad, con subidas de hasta 12 puntos porcentules con respecto a las elecciones de abril. En toda la región, ha pasado de ganar en 37 mesas a hacerlo en 231.\n\nDe las 10 secciones censales (con más de 500 personas censadas) donde se registraron victorias más amplias, siete pertenecen a Ceuta y a Melilla. El PSOE en Ceuta y Coalición por Melilla en esta ciudad autónoma consiguieron porcentajes de más del 75% en algunos de sus barrios. Las victorias más aplastantes del Partido Popular se han producido en secciones censales de Ourense, Lugo y Pontevedra. En Beariz (Ourense) el partido de Pablo Casado venció con casi el 80% de los sufragios. El mejor resultado de Podemos (un 70% de los votos) fue en una mesa electoral de Marinaleda (Sevilla), municipio donde gobierna Juan Manuel Sánchez Gordillo desde 1979.\nEl partido de Íñigo Errejón solo ganó en cuatro secciones censales, las cuatro en la Comunidad Valenciana. Tres de ellas corresponden a localidades muy pequeñas, de menos de 650 habitantes. La cuarta es un barrio del municipio de Sueca. Los mejores resultados de la formación en Madrid se han registrado en barrios del centro de la capital, aunque con porcentajes de voto que no superan el 20%.\nNota metodológica. Se trata de datos provisionales que este diario ha obtenido de las delegaciones y subdelegaciones del Gobierno y que no se publicarán conjuntamente hasta dentro de varias semanas. Estarán disponibles cuando incluyan el voto de los españoles en el extranjero (CERA o censo electoral de residentes ausentes) y cuando la Junta Electoral haya decidido las posibles impugnaciones. ", "date": "11/11/2019, 20:01:45", "tags": ["Elecciones Generales 2019", "Elecciones Generales", "Elecciones", "España", "Política"], "newspaper": "elpais"}