{"id": "8dcc6b2e-f39b-4e45-740f-7c85b7366626", "content": "Peligro en la planta 420ª\n\nCon Tortugues: la desacceleració de les partícules (2015) ya se veía venir que la debutante Clàudia Cedó daría la campanada. Un año antes había llegado la desgarradora Llibert, de Gemma Brió y Norbert Martínez, donde una joven pareja había tenido a un bebé condenado a ser un muerto en vida. Una gossa en un descampat, la obra de Cedó estrenada el pasado año en la sala Beckett de Barcelona, aborda una decisión igualmente terrible: la muerte perinatal. Ambas piezas han llegado al corazón del público por el difícil equilibrio entre la valentía del asunto y la combinación entre la delicadeza y la intensidad del tratamiento. Presentado en el Grec 2018 y dirigido por Sergi Belbel, el drama de Clàudia Cedó (con sorprendentes destellos de humor) se llevó no pocos premios de la crítica, y acaba de llenar de nuevo la Beckett abriendo temporada. Max Glaenzel firma un espacio dramatúrgico a cuatro bandas, mezclando realidad y fantasía en una clave sencilla y compleja. El descampado que da título a la obra busca plasmar un no man’s land, un desierto rodeado de desechos y viejos neumáticos en el que laten dolor, miedo y recuerdo.\nJúlia (Maria Rodríguez) es la maestra embarazada de la que sabemos, desde el comienzo, que perdió a su criatura. Desde que vi a Maria Rodríguez haciendo Ofelia en el Lliure, me pareció haber descubierto a una actriz con una voz preciosa, una mirada que atraviesa y una poderosa capacidad emotiva. También sigue saltando a la vista su capacidad para habitar la tragedia (el descampado), y lo bien que combina fragilidad y fuerza. “Desdoblamiento” bien podría ser uno de los nombres de este juego que comienza con dos Julias: la Primera (Maria Rodríguez) y la Segunda (Míriam Monlleó), algo así como la mezcla entre amiga invisible y voz interior de la muchacha embarazada. Quizás a la segunda le falte un poco de claridad (o yo no se la acabo de pillar), pero se perciben bien sus intentos de azuzar su conciencia y ayudarla a recuperarse de la pérdida.\nEl desdoblamiento se expande también en multiplicidad de tonos y formas, desde el valor que supone alternar dolor y risa, en escenas como la de Ester, la enfermera en prácticas, que debuta en el hospital poniéndole con enorme torpeza una vía a la doliente Júlia. Ester es Queralt Casasayas, que encarna también a Irene, hermana de Júlia, a una anestesista sin nombre, a una panadera en EE UU y a Martina (que trabaja con Júlia en la escuela). Más desdoblamientos: Pep Ambròs es Pau (pareja de Júlia) y, sorpresa, Ombra, encarnación del hijo muerto. Xavi Ricart es Josep (pomposo veterinario, padre de Júlia) y Ricard Gausà, director de teatro, donde trabajaba Pau como iluminador. Todo esto es lujo actoral, pero para despliegue apabullante que brota con pasmosa naturalidad, el de la gran Anna Barrachina, una actriz crecida en la calle, en la comedia melodramática, en la verdad clara. Borda seis personajes, que me limito a enumerar, para mostrar la variada gama: la abuela y la madre de Júlia, la doctora Prat (ginecóloga), Gloria (actriz reputada), Carmen (psicóloga) y la Mari (enfermera).\nEl riesgo de jugar a “teatro dentro del teatro” o apoyarse excesivamente en el humor como contrapunto puede rozar el artificio o la gratuidad, o desdibujar el tono, apoyándose demasiado en el “respiro cómico”, pero quienes piensen eso no conocen a la Barrachina, una actriz que, en profundidad y gracia, me recuerda a Carmen Machi: como ella, puede ser monarca y mendiga en el mismo vuelo. Y no hay que olvidar, desde luego, la riqueza de historias desplegada por Clàudia Cedó y tejidas por un Sergi Belbel en su mejor forma: un material muy bien modulado, muy rea­lista y a la vez muy leve, con un aire que entremezcla realismo y comedia francesa, con equilibrio ajustado tanto en el humor como en el drama. Algunos momentos preciosos: el latido del corazón del niño antes de despedirse; el encuentro de Júlia con la Sombra, mostrando lo que hubiera sido su vida. Dos pasajes de Anna Barrachina: como Gloria, recitando “los cadáveres de nuestros hijos nos precederán”, y cantando (¡en un club de Nevada!) el I’m Thru with Love de Marilyn. Y el un poco obvio pero siempre conmovedor Heroes de Bowie a guisa de himno final. Muy buen trabajo sonoro de Jordi Bonet. Por cierto, hablando de desdoblamientos (o duplicidades). Belbel rizó el rizo el pasado verano (del 25/6 al 29/7) haciendo que Maria Rodríguez y Vicky Luengo (ahora sustituida por Míriam Montlleó, sin variar roles) alternasen “sus” Júlias en funciones respectivas. En el teatro Valle-Inclán de Madrid, Vicky Luengo y Maria Rodríguez retomarán en enero sus personajes en castellano bajo el título de Como una perra en un descampado. El resto del reparto permanecerá igual que en verano.\nUna gossa en un descampat. Texto: Clàudia Cedó. Dirección: Sergi Belbel. Sala Beckett (Barcelona), hasta el 13 de octubre. Teatro Valle-Inclán (Madrid), 31 de enero a 16 de febrero de 2020.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Crítica teatral", "Sergi Belbel", "Programación teatral", "Obras teatro", "Crítica", "Agenda cultural", "Teatro", "Agenda", "Artes escénicas", "Eventos", "Cultura", "Espectáculos"], "newspaper": "elpais"}