{"id": "8ddb44e5-29c2-4264-5cc3-8d4ba9f1226c", "content": "La Policía interpone 220 denuncias contra salas de apuestas de toda España\n\nCoincidiendo con la mayor protesta contra las salas de apuestas en Madrid, la Policía Nacional ha presentado este lunes los resultados de la macrooperación Arcade, contra los locales de juego: 220 denuncias en forma de actas que han sido enviadas a las consejerías correspondientes de cada comunidad autónoma. Han sido detectados 28 menores y 184 personas indocumentadas, en las 1.800 inspecciones realizadas en todos aquellos núcleos urbanos donde la policía tiene competencias. \nLas licencias otorgadas por los ayuntamientos a este tipo de negocios han proliferado en los últimos años por toda España. Madrid concretamente acumula solo —en seis de sus distritos— más de 210, según los datos de la Federación de Asociaciones Vecinales de Madrid (Fravm). \"Madrid prohibió, en una regulación actualizada el verano pasado, que se pudiera dar licencias a salas de puestas de este tipo a menos de cien metros de un centro educativo\", según los mismas fuentes.\nUn estudio de 2017 (\"Hagan juego menores\",Frecuencia de juego en menores de edad y su relación con indicadores de adcción al juego) del Consejo Asesor de Juego Responsable pertenciente a la Dirección General de Ordenación del Juego y con la colaboración de la Federación Española de Jugadores de Azar Rehabilitados (FEJAR) muestra a España como un país en el ha crecido llamativamente la ludopatía entre los jóvenes al mismo tiempo que han proliferado las salas de apuestas.\n\"Los principales resultados demuestran que el 62,1% de los menores de 18 años relata haber jugado a algún juego de azar durante los últimos meses, de entre los cuales, las apuestas deportivas y las quinielas son las más frecuentes. De entre los que juegan, el 22,6% manifiestan entre uno y tres criterios de juego patológico\", señala en sus conclusiones.\nEl control de estos locales responde a un protocolo elaborado por cada comunidad autónoma, que no es unívoco en todo el país. Con esta amplia operación policial, planificada desde el pasado mes de junio, y desarrollada la semana pasada en todas las provincias españolas, \"se pretende tomar el pulso de la situación, para incidir en aquellos aspectos y lugares donde la problemática pueda ser mayor\", explicaban los responsables en una rueda de prensa. \"Valencia, Madrid, Canarias y Andalucía\", son las comunidades en las que se han detectado más irregularidades.\nEn el dispositivo de Arcade han colaborado la Policía Foral de Navarra y los Mossos d’Esquadra. Durante dos días, los agentes han realizado un total de 1.881 visitas a salones de juego de toda España, con el objetivo de verificar que la normativa de acceso de menores se cumple. Los parámetros comunes de la normativa sobre el juego, regulada por las Comunidades Autónomas, establecen que los menores de 18 años no pueden participar ni en el juego ni en las apuestas que se desarrollan en este tipo de establecimientos. Pese a que al tiempo que ha durado la redada ha permitido a los propietarios de los negocios incrementar sus controles por temor a las fuertes sanciones --que pueden ir desde 9.000 euros hasta el cierre del local--, los agentes se han topado con flagrantes irregularidades. \nEl operativo se ha llevado a cabo durante los días 26 y 27 de septiembre de este año en todo el territorio nacional, excepto en País Vasco, por agentes especializados de la Policía Nacional y en colaboración con las policías autonómicas de Navarra y Cataluña. Con este tipo de acciones se pretende, desde la perspectiva de la protección al menor y también de la protección contra la ludopatía de las personas, evaluar, detectar y erradicar, la posibilidad de que los menores de edad, entren y jueguen en establecimientos autorizados de juego y/o apuestas, así como de valorar la manera en que se lleva a cabo el control de acceso en dichos locales.\nLa acción operativa ha culminado con la visita a más de 1.800 salones de juego en toda España, donde existen en este momento aproximadamente 3.000 salones de juego.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Apuestas", "Policía", "Fuerzas seguridad", "Justicia", "Policía Nacional"], "newspaper": "elpais"}