{"id": "8dde44ff-3f44-40c7-752a-d428ad1b8004", "content": "El Supremo de Israel aprueba la expulsión del director de HRW que denunció a Airbnb\n\nIsrael vuelve a silenciar a observadores internacionales. El Tribunal Supremo ha avalado este martes la orden de deportación de Omar Shakir, director para Israel y Palestina de Human Rights Watch (HRW). El responsable de la ONG estadounidense de defensa de los derechos humanos había sido acusado por el Gobierno de Benjamín Netanyahu de haber apoyado en el pasado la campaña propalestina Boicot, Desinversión y Sanciones (BDS). Este movimiento persigue el aislamiento internacional del Estado judío, siguiendo las medidas aplicadas hace tres décadas a la Sudáfrica del apartheid, para que ponga fin a la ocupación. Con esta decisión, el Supremo israelí ratifica que el llamamiento de HRW a las empresas para que cesen sus actividades en Cisjordania bajo la ocupación equivale a un boicot. La resolución 2334 del Consejo de Seguridad de la ONU reiteró en 2016 que los asentamientos judíos “no tienen validez legal y constituyen una flagrante violación del derecho internacional”.\nEn una sentencia que sienta un precedente sobre el derecho al escrutinio externo en Israel, el Supremo ha rechazado la apelación del director de HRW contra el fallo de un tribunal de Jerusalén, que ratificó el pasado abril la orden de expulsión dictada por el Ministerio de Interior, y le ha dado un plazo de 20 días para abandonar el país. El viacrucis legal de Shakir, nacido en Estados Unidos hace 34 años en el seno de una familia de origen iraquí, comenzó incluso antes de aterrizar en el aeropuerto de Tel Aviv. Hace tres años, el Ministerio del Interior israelí ya le negó el visado para trabajar con su organización. Tardó siete meses en recibir el permiso, pero en mayo del año pasado le fue revocado bajo la acusación de haber respaldado el movimiento de boicot a Israel.\n“Antes, el pretexto del Gobierno era tachar a las ONG de propagandistas propalestinas; ahora ha recalibrado su estrategia hacia el BDS”, explicaba Shakir en una entrevista con EL PAÍS. “Nosotros no apoyamos el BDS, solo cuestionamos a empresas que, como Airbnb, hacen negocios en Cisjordania bajo la ocupación sin respetar la ley internacional y discriminando a los palestinos”, alegaba. Hace un año, la decisión de la plataforma de alquileres turísticos de retirar de la web la oferta de alojamientos situados en los asentamientos de colonos cayó como un mazazo sobre la imagen exterior en Israel. La compañía con sede en San Francisco dio marcha atrás cinco meses después ante el creciente número de demandas en su contra ante la justicia de EE UU.\nGraduado en Derecho y Relaciones Internacionales por la Universidad de Stanford y máster en Estudios Árabes por la de Georgetown, Shakir reiteró el pasado septiembre, en una comparecencia ante la prensa tras la vista celebrada en el Supremo, que no apoyaba el boicot a Israel, aunque en su época como estudiante había asistido a actos de la campaña propalestina.\nSu orden de expulsión fue dictada por el Gobierno de Netanyahu al amparo de una reforma legal de 2017 que veta el paso a Israel a los extranjeros partidarios del BDS. Este fue el caso de la activista española Ana Sánchez Mera, que fue rechazada en el aeropuerto de Ben Gurion en julio de 2018 cuando coordinaba una visita a Palestina de cargos municipales y autonómicos de Unidas Podemos.\nEl ministro de Seguridad Pública de Israel, Gilad Erdan, ha calificado a Shakir de “activista del boicot enmascarado como defensor de los derechos humanos”. “Ningún extranjero tiene derecho a establecerse en Israel mientras causa perjuicio a sus ciudadanos”, advirtió. “Debe saber que acabarán pagando un precio”. Erdan sostiene que el BDS representa una amenaza estratégica para su país, ya que cuestiona la legitimidad del Estado judío con sesgo antisemita.\nEl caso del director de HRW es el primero en el que Israel aplica la expulsión de un observador internacional después de haberle sido concedido visado de residencia. El “precedente constitucional” que intentaban sentar sus abogados ha desembocado, sin embargo, en un giro en la doctrina del Supremo hebreo, considerado un baluarte liberal y democrático frente al Ejecutivo más conservador en toda la historia del Estado judío. Sus jueces han aplicado ahora a rajatabla la legislación anti BDS de 2017. En octubre del año pasado los magistrados del Supremo permitieron la entrada al país a la estudiante estadounidense de origen palestino Lara Alqasem, de 22 años, que había permaneció retenida más de dos semanas en el aeropuerto de Tel Aviv bajo la acusación de apoyar al BDS.\n“Israel presume de ser la única democracia en Oriente Próximo”, apuntaba Shakir antes de recurrir ante el Alto Tribunal el pasado septiembre, “pero puede acabar incorporándose a un club [de países que vetan a HRW] en el que figuran Corea del Norte, Egipto o Venezuela”. Ya fue expulsado de El Cairo en 2014 a consecuencia de su informe sobre la matanza de manifestantes islamistas en la mezquita de Rabaa al Adawiya de El Cairo el año anterior. Este experto en derechos humanos —que también ha denunciado los malos tratos a detenidos de las fuerzas de seguridad palestinas—, ejerció en Estados Unidos como asistente legal de presos internados en Guantánamo.\n“No tengo miedo a que me deporten de Israel. A fin de cuentas, soy un privilegiado, con pasaporte norteamericano y que trabaja para una ONG internacional. A mí no me van a tratar con la misma violencia que a un palestino\", reconocía en la entrevista con EL PAÍS. “Este caso tiene ramificaciones que van más allá. Versa sobre los límites de la crítica y la disensión en Israel. Hoy es el boicot y una deportación. Mañana puede ser la prohibición de cuestionar los asentamientos y la clausura de ONG extranjeras”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Benjamin Netanyahu", "Airbnb", "HRW", "Ocupación militar", "Cisjordania", "Israel", "Territorios palestinos", "Palestina", "Geopolítica", "ONG", "Acción militar", "Oriente próximo", "Solidaridad", "Asia", "Empresas", "Turismo", "Problemas sociales", "Política", "Sociedad", "Conflictos"], "newspaper": "elpais"}