{"id": "8de00bf3-15b2-4657-5530-47d9783f1e5c", "content": "Liam Hemsworth solicita oficialmente el divorcio de Miley Cyrus\n\nYa no hay ninguna duda de que el matrimonio de Liam Hemsworth y Miley Cyrus ha llegado a su fin. El actor australiano, de 29 años, ha solicitado oficialmente el divorcio a la cantante, de 26, este miércoles en el Tribunal Superior de Los Ángeles. Según los documentos a los que ha tenido acceso The Blast, el intérprete ha citado “diferencias irreconciliables” y ha pedido que no se otorgue a ninguno de los dos una manutención conyugal, debido a un acuerdo prenupcial que la expareja firmó antes de casarse.\nSegún People, Hemsworth ha contratado a la abogada de las estrellas, Laura Wasser, conocida por llevar otros divorcios famosos como el de Ben Affleck y Jennifer Garner, Brad Pitt y Angelina Jolie, Ashton Kutcher y Demi Moore, o los de Clint Eastwood o Tom Cruise.\nLa presentación del divorcio por parte de Hemsworth llega casi dos semanas después de que la pareja anunciara que se habían separado. El sábado 10 de agosto, se conoció la noticia de que Miley Cyrus y Liam Hemsworth ponían fin a su matrimonio solo ocho meses después de que la pareja se diera el “sí, quiero” la víspera de Nochebuena en la casa que la cantante tiene en Tennessee acompañados de toda su familia. Un comunicado del representante de la intérprete de Malibu, después de hacerse públicas unas imágenes de las vacaciones de Cyrus en Italia con Kaitlynn Carter, confirmaba la ruptura. Horas más tarde, la propia Miley Cyrus reflexionaba en sus redes sociales sobre los cambios que había en su vida. Dos días después, el mismo Hemsworth deseaba también a través de Instagram “salud y felicidad” a la que fue su esposa.\nTras conocerse su separación, Hemsworth se ha refugiado en su familia en Byron Bay, en Australia, donde vive su hermano Chris Hemsworth con Elsa Pataky y sus tres hijos. El intérprete se ha dejado ver los últimos días sin el anillo de casado. Por su parte, Cyrus ha continuado haciendo vida con Kaitlynn Carter, a quien ya ha presentado a su madre, Tish Cyrus. El pasado fin de semana, las tres fueron fotografiadas en un coche de camino a un restaurante de Los Ángeles.\nCyrus y Hemsworth se conocieron hace una década siendo ambos unos adolescentes, durante el rodaje de La última canción. Se prometieron en 2012 pero cortaron un año más tarde. En 2015 volvieron a encontrarse y en 2016 retomaron su relación. El anuncio de su matrimonio a finales de 2018 y el divorcio conocido este mes de agosto son dos capítulos más de su agitada relación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Liam Hemsworth", "Miley Cyrus", "Divorcio", "Cantantes", "Gente", "Ruptura sentimental", "Matrimonio", "Actores", "Relaciones pareja", "Familia", "Famosos", "Sociedad"], "newspaper": "elpais"}