{"id": "8de628a8-7933-4f48-5e70-5ba1d970080c", "content": "El agua desciende en Venecia tras un nuevo día de inundaciones\n\nVenecia ha vuelto a sufrir las inundaciones este domingo al registrar un aumento del nivel del mar de 150 centímetros que ha anegado el 70% de su casco urbano, si bien las aguas ya han descendido y la situación está mejorando. Seguirá así, al menos hasta el lunes.\nEl medidor situado a la entrada del Gran Canal registró a las 13.15 un aumento del agua de 150 centímetros, 10 menos de los que se temían, y después el nivel del mar empezó a descender, según datos del Ayuntamiento.\nCinco minutos más tarde, a las 13.20, el nivel del mar llegaba a 148 centímetros, lo que demostró que estaba bajando, aunque todavía estuviera por encima de los 140 centímetros que señalan el nivel rojo de marea alta excepcional. A las 16.25 el nivel del agua mostraba una altura de 101 centímetros.\nEl pronóstico para el lunes y el martes es más tranquilizador, pues se espera una altura de unos 110 centímetros (dentro de los límites de una marea comedida) que, como mucho, afectará al 5% de la isla.\nEl alcalde, Luigi Brugnaro, provisto de impermeable y en medio de una calle inundada, ha celebrado este hecho y ha asegurado que la ciudad se recuperará porque \"los venecianos solo se arrodillan para rezar\".\nVenecia ha vivido días de angustia en la última semana, después de que el martes sufriera una marea de 187 centímetros, la mayor en más de medio siglo, desde los 194 centímetros de 1966, lo que ha causado cuantiosos daños y provocó la muerte de una persona.\nLa crecida del domingo ha sido mayor en las islas que separan la laguna de Venecia del mar Adriático: en el Lido, por ejemplo, se alcanzó un nivel de 155 centímetros.\nTras la tregua del sábado, Venecia estaba preparada para esta nueva marea que se esperaba mayor y el Ayuntamiento mantenía el sistema de emergencia alerta y pedía cautela a los ciudadanos y turistas. A media mañana, por ejemplo, se recogieron las pasarelas que normalmente en estas épocas suelen instalarse en las calles de la ciudad en caso de acquas altas normales, no tan extremas como las de los últimos días.\nY el alcalde ordenó el cierre de la emblemática plaza de San Marcos, que volvió a quedar completamente inundada, pues se trata del punto más bajo de la ciudad. A media tarde de este domingo autorizó su reapertura. Además, las tiendas y restaurantes de la plaza principal están terminando de reparar sus desperfectos y de limpiar para retomar cuanto antes su actividad.\nPor precaución, todos los museos municipales de Venecia estarán cerrados durante toda la jornada, a excepción del Museo Correr, dedicado a la historia de la antigua Serenísima República.\nEl regidor agradeció las muestras de apoyo recibidas, en una entrevista con la televisión pública RAI, y volvió a proponer a la comunidad científica internacional, a Naciones Unidas o a la Unión Europea que acudan a Venecia para estudiar los efectos del cambio climático, fenómeno al que atribuye estas inundaciones.\nEl Gobierno italiano decretó el estado de emergencia en Venecia tras la inundación del pasado martes, ya considerada histórica, y aprobó destinar 20 millones de euros para una primera ayuda, con indemnizaciones de 5.000 euros a los vecinos damnificados y hasta 20.000 para los comerciantes. El Ayuntamiento calcula que los desperfectos sufridos por el agua aquella noche ascienden a los 1.000 millones de euros.\n70 iglesias de la ciudad acabaron empapadas y sus delicados mosaicos y pavimentos sufrieron la infiltración de la sal del mar. Para evitar su rápida corrosión, la Superintendencia de patrimonio cree que harán falta 60.000 euros por cada templo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["Venecia", "Italia", "Inundaciones", "Europa occidental", "Desastres naturales", "Desastres", "Europa", "Sucesos"], "newspaper": "elpais"}