{"id": "8deb1837-cecc-429e-5534-18bad784366d", "content": "La inacción de Torra enquista la respuesta a los problemas sociales\n\nAl Govern de Quim Torra le han bastado 15 meses para poner en pie de guerra a todos los actores sociales. Unos y otros lo acusan de no gobernar o hacerlo con medidas que cuentan con el rechazo de la comunidad implicada. Ya el pasado otoño, la inacción política obligó a salir a la calle a médicos, mossos, bomberos y docentes para reclamar mejores condiciones laborales y la reversión de los recortes. La falta de Presupuestos por segundo año consecutivo y las desavenencias entre los partidos del Ejecutivo (ERC y Junts per Catalunya) han enquistado todavía más la parálisis del sector social.\nEstas son algunas de las cuentas pendientes del president Torra con el sector social.\n\nListas de espera. Los efectos del plan de contención de listas de espera del anterior Govern, que terminó en abril del año pasado, se agotaron y las listas han vuelto a crecer en más de 91.000 personas en solo un año. A falta de Presupuestos para incrementar los recursos, el Govern tira de eficiencia. Pero es insuficiente, insisten los profesionales. Los hospitales están al máximo, pero parar operar y atender más pacientes, advierten los trabajadores, son necesarios más recursos.\n\nDecreto comedor. El Govern tenía previsto aplicar este curso un nuevo decreto para regular los comedores escolares. Pero la norma aún no ha visto la luz. El proyecto, que pretendía revisar las tarifas al alza y sacar a concurso público la gestión de los comedores, se topó con la oposición en bloque de sindicatos y familias, y Educación aplazó su tramitación. Aunque el decreto se adaptaba a una normativa europea, la comunidad educativa acusó al Govern de intentar privatizar el servicio de comedor.\n\nEscuela inclusiva. El decreto de la escuela inclusiva, para escolarizar en centros ordinarios a alumnos con necesidades educativas especiales (con discapacidad), vio la luz hace dos años, pero con la caja de los Presupuestos vacía, no hay recursos disponibles para aplicar todas las medidas que contempla la norma. De hecho, maestros y familias critican que no se han incorporado los especialistas prometidos (1.500). Mientras, estos alumnos aumentan cada año —en los últimos tres cursos pasaron de 7.719 a 8.803—.\n\nTarifas del Tercer Sector. Las entidades del Tercer Sector, que gestionan buena parte de la cartera de servicios sociales, también se conjuraron para reclamar un incremento de las tarifas que paga el Govern por los servicios prestados. La Confederación, patronal de estas entidades, advirtió de que la demanda crece y reclamó una inyección urgente de entre 600 y 900 millones de euros para afrontar el pago de las mejoras salariales vinculadas a los convenios colectivos, la actualización al alza del índice de precios al consumo (IPC) o el IVA. Las tarifas llevan 10 años congeladas y, aunque las entidades habían pactado una hoja de ruta con el Govern para mejorar su situación, la respuesta del Ejecutivo ha sido, según el sector, “insuficiente”.\n\nUniversidades al límite. Hace apenas una semana, la Universidad de Barcelona (UB) lanzaba el enésimo grito de socorro para reclamar más recursos para las universidades, ahogadas desde hace años por los recortes y la falta de recursos. Los centros pidieron a Torra un plan de choque de 900 millones para revertir la situación “extrema” en la que se encuentran, pero el Govern aun no se ha movido. Según el rector de la UB, Joan Elias, el Departamento de Economía (en manos de ERC) ni siquiera ha incorporado en el proyecto de Presupuestos para el año que viene ninguna inyección adicional a las universidades, una cartera gestionada por Junts per Catalunya.\n\nLey Aragonès. La Ley de Contratación de Servicios de atención a las personas, conocida como Ley Aragonès —su impulsor es el vicepresidente Pere Aragonès—, ha puesto en alerta a los actores sociales. Según sus detractores, la norma abre la puerta a que empresas privadas gestionen servicios educativos, sociales y sanitarios (256 especificados en la norma) y precarizará las condiciones laborales de los trabajadores. El Govern rechaza este extremo y asegura que es una norma más sensible, que impone la calidad del servicio por encima del precio y es más vigilante por si hay incumplimientos. Partidos y entidades en contra no se fían y han anunciado movilizaciones para frenar la ley.\n\nRenta Garantizada. La Ley de la Renta Garantizada de Ciudadanía, una prestación económica para las personas sin recursos, lleva más de dos años en marcha, pero, en la práctica, no se cumple al 100%. Las entidades sociales critican las pocas solicitudes que se aceptan y las trabas burocráticas. A la espera de un reglamento que desarrolle la ley —tras varios retrasos, el Govern dice que estará listo en 2020—, la oposición en el Parlament ha vuelto a lanzar una proposición de ley —es la segunda vez que han de recurrir a este mecanismo— para ampliar el acceso a esta prestación.\nLos problemas sociales que arrastra Cataluña han entrado esta semana en el Parlament a golpe de mociones. Durante el Debate de Política General, la oposición planteó varias resoluciones de carácter social y logró aprobar una docena, aunque con el rechazo o la abstención de ERC y Junts per Catalunya, los grupos que dan apoyo al Govern.\nJxCat y ERC votaron en contra de reducir un 30% las tasas universitarias y aumentar la inversión en este campo. Estos grupos rechazaron también un plan de choque para atender la salud mental en la infancia y abrir 2.000 nuevas plazas de centros de día.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Quim Torra", "Recortes sociales", "Recortes presupuestarios", "Cataluña", "Finanzas públicas", "Política social", "España", "Finanzas", "Sociedad", "Política"], "newspaper": "elpais"}