{"id": "8dfc9e42-2f3b-4d4e-433e-d9f166d795ca", "content": "Los Mossos desalojan una protesta independentista en la estación de trenes de Sants\n\nUnas 200 personas han sido desalojadas en la mañana de este domingo del interior de la estación de trenes de Sants de Barcelona. Los manifestantes, de signo independentista, se concentraron a las 10 de la mañana, en una convocatoria que llamaba a hacer un picnic \"por la República\" en el vestíbulo de la estación. Los Mossos d'Esquadra han detenido a una persona que ha intentado romper el cordón policial, han explicado fuentes del cuerpo, que han concretado que se trataba de alguien ajeno a la manifestación.\nUn cuarto de hora después de la convocatoria, los Mossos han empezado a desalojar uno a uno a los manifestantes, entre los que había diversas personas de edad avanzada. Un pequeño grupo de policías nacionales se han colocado en una segunda fila, por si era necesaria su colaboración. \"¡Somos gente de paz!\", han gritado los manifestantes mientras les han arrancado de las filas que han formado, cogidos de los brazos, para evitar que les echen. Entre los asistentes se ha podido ver al exdiputado de Junts pel Sí Germà Bel.\nUna vez en el exterior, alrededor de mil personas han continuado protestando y lanzando gritos de \"¡independencia!\" durante varios minutos, hasta que han comenzado a desplazarse hacia la calle Tarragona, cercana a la plaza de los Països Catalans. Poco después de mediodía, la manifestación se ha dirigido hacia la plaza España, uno de los principales nudos de comunicaciones de la ciudad. Allí han cortado el tráfico de la Gran Vía, el principal acceso a Barcelona desde el sur.\nLa de este domingo es la primera protesta a las puertas de que previsiblemente se conozca este lunes la sentencia del procés. Colapsar las infraestructuras de comunicación es uno de los objetivos de las protestas, según los análisis de los servicios de información policiales. Blindar esas infraestructuras es también la prioridad policial que se ha tratado en las distintas mesas de coordinación entre Mossos, Policía y Guardia Civil, según fuentes conocedoras de las reuniones.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Desalojos", "Mossos d'Esquadra", "Referéndum 1 de Octubre", "Independentismo", "Cataluña", "Autodeterminación", "Referéndum", "Tribunales", "Elecciones", "Gobierno autonómico", "Sentencias", "Conflictos políticos", "Política autonómica", "Sanciones", "España", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}