{"id": "8e0f4248-5bd9-49af-6b7b-9a3c17fecdbc", "content": "‘Toy Boy’ juega la carta del ‘thriller’ erótico en Antena 3\n\nUna mujer de mediana edad mira expectante al escenario del Club Inferno. La música suena muy alta y salen a escena cinco bailarines vestidos con traje gris y sombrero. Poco a poco se van quitando prendas hasta quedarse en ropa interior. La música para. La mujer aplaude dando gritos de emoción. Corten. Repetimos. Ella no se mueve, pero ellos tienen que quitarse el sudor, vestirse con algo de ayuda y bastante paciencia, y volver a colocarse para retomar una secuencia que repetirán una decena de veces. Entre heladerías, restaurantes de pescaíto frito y tiendas con toallas y chanclas se encuentra la discoteca del paseo marítimo de Fuengirola (Málaga) que este soleado día de mediados de marzo se ha convertido en plató del rodaje de Toy Boy, al que acudió EL PAÍS invitado por Antena 3.\nLa plataforma de pago Atresplayer Premium estrena mañana —con un nuevo capítulo cada domingo— este thriller que en breve se podrá ver en abierto en Antena 3 (sin fecha confirmada). La cadena intenta captar así el favor del gran público con un thriller erótico con cuerpos esculturales ligeros de ropa. Su historia gira en torno a Hugo, un joven stripper que, tras una noche de fiesta, despierta al lado del cadáver quemado de un hombre. Resulta ser el marido de su amante y él, condenado a 15 años de cárcel como supuesto responsable del asesinato. Siete años después, una joven abogada tratará de reabrir el caso y demostrar su inocencia. En el fondo de esta trama, el mundo de los clubs y la noche malagueña, provincia en la que se rodó la serie. \nPara protagonizar esta historia, la productora Plano a Plano ha optado por un novato en el mundo de la interpretación. El exfutbolista Jesús Mosquera, que hasta finales de 2017 jugaba de defensa en el Antequera Club de Fútbol, fue el elegido. Antes de ponerse delante de las cámaras, recibió una formación acelerada e intensiva, con nueve meses de trabajo con cursos de interpretación, baile y mucho entrenamiento físico. El reto que tenía por delante con su personaje no era sencillo. \"Soy una persona muy tímida. No era el papel en el que más cómodo me podía sentir\", asegura. Para complicar más todavía su aterrizaje en la serie, una de las primeras secuencias que tuvo que rodar fue de sexo. Sin embargo, Mosquera parece haberlo llevado con naturalidad. \"Cuando estaba en Madrid preparándome hablaba mucho con mi profesora de esas secuencias, cómo iba a ser. Son secuencias que son delicadas, pero en ningún momento pasé vergüenza o me sentí incómodo, porque es algo natural\".\nSu compañera en esas escenas es la actriz Cristina Castaño, que en la ficción interpreta a la mujer madura y poderosa que mantiene una relación con el joven stripper. \"Es bonito encontrarte con gente que no se dedica a esto porque llegan con una ingenuidad y una pureza, una naturalidad que ayuda al más veterano\", dice la intérprete. Conocida por su faceta cómica gracias a su personaje de Judith en La que se avecina, ahora cambia de look y de registro. \"A la gente le gusta definir a las mujeres poderosas como si fuesen malvadas. Y como todas las personas poderosas, tienen que ejercer el poder. Ella juega con los políticos y en las altas esferas del poder, y en esas energías hay que utilizar todas las armas posibles, y ella las juega bien\", dice sobre su personaje.\nToy Boy también ha sido un reto para María Pedraza. La actriz, conocida por sus papeles en La casa de papel y en Élite, encara aquí su personaje más maduro hasta la fecha interpretando a la abogada que tratará de demostrar la inocencia de Hugo. \"Ha sido casi crecer de golpe. Incluso yo me sentía hasta hace poco muy niña, muy adolescente. Me faltaba ese punto de madurez que incluso te dan algunos personajes, y eso me lo ha dado Triana, lo noto en mi vida diaria\".\nEste será el primer estreno exclusivo de Atresplayer Premium. A lo largo de este otoño, la plataforma de televisión bajo demanda acogerá preestrenos de contenidos de la televisión en abierto (como en esta ocasión) y también producciones destinadas solo a este servicio de pago. Ese será el caso del thriller El nudo, serie protagonizada por Natalia Verbeke cuyo rodaje terminará en octubre. También en Atresplayer Premium se podrá ver Veneno, la ficción basada en la vida de Cristina Ortiz, más conocida como La Veneno. La historia de la mujer que saltó a la fama televisiva por su participación en el programa Esta noche cruzamos el Mississipi, de Telecinco, y que dio visibilidad al colectivo transexual en los años noventa, se convertirá en serie de la mano de los Javis. La plataforma de pago también contará con estrenos exclusivos de ficciones extranjeras, como Cuatro bodas y un funeral, inspirada en la comedia romántica protagonizada por Hugh Grant y Andie MacDowell.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Toy Boy (serie tv)", "Series españolas", "Antena 3", "Plano a Plano", "Productoras televisión", "Atresmedia", "Cadenas televisión", "Producción audiovisual", "Series televisión", "Programa televisión", "Televisión", "Programación", "Grupo comunicación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}