{"id": "8e13d39a-df40-49d2-4221-fc3885dc8073", "content": "Goiat, el oso pardo de la polémica sin fin\n\nEl Gobierno de Aragón exige medidas a la Generalitat por los daños que causa Goiat\nGoiat, el joven oso proveniente de Eslovenia reintroducido por la Generalitat en 2016 en la cordillera de los Pirineos, es responsable del 40% de todos los ataques a animales de granja protagonizados en los últimos dos años por plantígrados y sigue sumando polémicas.\nNi las numerosas batidas y manifestaciones protagonizadas por agricultores y ganaderos catalanes, aragoneses y franceses, ni las diferentes medidas puestas en marcha por el Departament de Territori en los últimos años -entre ellas la colocación de un collar GPS para monitorizar sus movimientos, el levantamiento de vallados electrificados, o el uso de piroctecnia para ahuyentarlo de zonas pobladas-, han conseguido hasta ahora, según reconoce el gobierno catalán, poner freno a la «anómala intensidad depredadora» del problemático animal.\nSu voraz apetito -desde que despertara de su último periodo de hibernación Goiat ha devorado una oveja, un cordero, una cabra y un potro en la parte catalana de los Pirineos, y dos terneros en la aragonesa- una vez más ha encendido los ánimos de ganaderos y agricultores. \nEsta vez, de las organizaciones agrarias Joves Agricultors i Ramaders de Catalunya (JARC) e Unión de Agricultores y Ganaderos de Aragón (UAGA-COAG), se han sumado a protestas previas de entidades como Unió de Pagesos o la Associació de Ramaders del Pallars Sobirà y reclaman a Territori la «retirada definitiva de este oso depredador del Pirineo catalán y aragonés ante los innumerables daños que ha ocasionado en la cabaña ganadera», además de «indemnizaciones a los ganaderos dado que la Generalitat es la responsable de la liberación tanto de Goiat como de otros ejemplares».\nNo obstante, y más allá de los rifirrafes entre el animal, ganaderos y agricultores, Goiat es también un generador constante de contiendas a nivel político. Sin ir más lejos, la protagonizada en 2018 por los gobiernos catalán y francés -después de que el segundo no autorizara a la Generalitat a entrar en su territorio para cambiar la batería del collar GPS que identifica al joven oso del resto de plantígrados-; o la más reciente, después de que el gobierno de Aragón pidiese a la Generalitat la pasada semana que se hiciera cargo del «conflictivo» y «depredador» ejemplar.\n«Actualmente este ejecutivo no participa ni colabora en el programa de reintroducción del oso, por lo que considera que son las autoridades catalanas las que han de tomar las medidas pertinentes que resuelvan el problema con la mayor urgencia posible», señalaba el gobierno aragonés una carta enviada al conseller de Territori i Sostenibilitat, Damià Calvet, después de que Goiat protagonizara diversos ataques contra el ganado y colmenas de abejas en el Pirineo oscense.\nCalvet respondió a través de otra misiva en la que recordaba al gobierno vecino que la introducción de plantígrados en los Pirineos fue un proyecto liderado por Francia en 1996 que contó con el apoyo de la Comisión Europea, así como «con el acuerdo de España y de todas las administraciones pirenaicas afectadas», entre ellas las de Aragón, y que por lo tanto la responsabilidad de Goiat «es común y compartida por nuestros dos gobiernos».\nUna opinión que también ha sido respaldada recientemente por numerosos grupos ecologistas, quienes han recordado al gobierno de Aragón que está obligado por leyes tanto europeas estatales y autonómicas, a conservar la biodiversidad, especialmente la de especies amenazadas como el oso. Leyes gracias a las cuales, la población de osos en el macizo pirenaico ha pasado a contar con unos 40 individuos, tras haber estado a punto de extinguirse en los años 80 por la persecución del hombre.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n\"la protagonizada en 2018 por los gobiernos catalán y francés\" Pues claro que no le autorizaron. Desde cuanfo el llamafo gobierbo catalan es un gobierno como el frances o el español. Es como si los funcionarios locales de Francia se dirigietan al gobierno español. Sencillamente, no son ningun interlocutor valido.", "date": "08/13/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}