{"id": "8e25288a-c370-4eef-7498-4ca8dd9e8b2c", "content": "El otoño será más cálido de lo normal tras un verano marcado por dos intensas olas de calor\n\nEl otoño, que comienza el próximo lunes 23 a las 9.50 hora peninsular, se prevé más caluroso de lo habitual en la península y Baleares, después de un verano muy cálido con un valor medio de 23,8 grados y marcado por dos intensas olas de calor. La estación otoñal será \"más cálida de lo normal\", con un promedio de 0,6 grados por encima de lo habitual, aunque en algunas zonas del noroeste peninsular, sistema Central, montes de Toledo, cordillera sub-bética y sur del sistema Ibérico la anomalía podría alcanzar hasta un grado.\n\nRespeto a las precipitaciones, \"aunque no se identifica una tendencia clara\", podrían ser las habituales para la estación. Así lo ha explicado este jueves Rubén del Campo, portavoz de la Agencia Estatal de Meteorología (Aemet), en la presentación del avance estacional para el próximo otoño y del balance del verano, una estación que ha batido récords en toda Europa.\n\n\n\nSegún datos de Aemet, el informe constata una acumulación de veranos cálidos en este siglo, debido a que nueve de los 10 veranos más cálidos han tenido lugar en el siglo XXI. Otras de las peculiaridades del trimestre veraniego han sido las noches tórridas, con 27 grados de mínima en Murcia-Alcantarilla, 26 grados en Valencia-Aeropuerto y los 25,9 grados de Segovia. El estudio también resalta que este ha sido el tercer año más seco del siglo, y este verano ha continuado la tendencia de escasez de agua por debajo de registros históricos.\n\nEn Europa el verano también ha dejado récords, entre los que destacan los 45,9 grados en Gallargues-le-Monteux, (Francia), los 42,6 grados medidos en Alemania -la temperatura más alta registrada en ese país- y los 40,7 grados en los Países Bajos.\n\nA lo largo de todo el año hidrológico, del 1 de octubre al 30 de septiembre, el déficit de precipitación ha fluctuado en torno al 15%, pero debido al reciente episodio de gota fría o DANA, que ha afectado a amplias zonas del país los últimos días, el déficit ha descendido hasta el 12% de su valor normal.\n\nDebido a los efectos de la DANA, las precipitaciones \"superan los valores normales\" en más de un 25% en la Comunidad Valenciana, gran parte de Murcia, este de Andalucía y zonas del sureste de Castilla-La Mancha, mientras que en un área entre las provincias de Alicante y Murcia, y al nordeste de la de Granada, se duplican los valores normales. Sin embargo, las precipitaciones no alcanzan el 75% de los valores normales en amplias zonas de la mitad oeste peninsular y de Canarias, así como en una zona del Pirineo oscense.\n\nDesde la AEMET, han señalado que se puede hablar de \"sequía meteorológica\" en un área que abarca Galicia, oeste del País Vasco, Castilla y León, Comunidad de Madrid, Extremadura, oeste de Castilla-La Mancha, norte y oeste de Andalucía, Mallorca y al oeste del archipiélago canario.\n\nDicha sequía afecta con \"mayor intensidad\" al oeste de la provincia de Badajoz y al extremo oriental de Cáceres, oeste de la Comunidad de Madrid, sur de Castilla y León, y áreas del nordeste de Castilla-La Mancha.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Aemet", "Otoño", "Verano", "Temperaturas máximas", "Olas calor", "Predicción meteorológica", "Estaciones año", "Altas temperaturas", "Calor", "Sequía", "Agencias Estatales", "Temperaturas", "Lluvia", "Precipitaciones", "Meteorología", "Administración Estado", "Administración pública"], "newspaper": "elpais"}