{"id": "8e2fec7f-39f1-43fa-76de-54dfa74ed2f3", "content": "El segundo periódico más importante de Nicaragua echa el cierre agobiado por la crisis política\n\nLa de este viernes fue la última edición que publicó El Nuevo Diario, el segundo periódico de Nicaragua, cuyos directivos decidieron echar el cierre agobiados por la crisis política y el deterioro económico que sufre este país centroamericano. La redacción del diario se despidió con una foto, en la que aparecen los periodistas sonrientes sosteniendo la cabecera, en un conmovedor acto que pone fin a 39 años de historia periodística de un medio que nació en los ochenta, tras el triunfo de la revolución sandinista, con una marcada agenda progresista: era considerado, hasta hace unos años cuando fue adquirido por un grupo financiero, como el periódico de izquierdas de Nicaragua. Surgió con la ambición de “hacer un periodismo nuevo para el hombre nuevo”, en clara alusión a las románticas aspiraciones revolucionarias de refundar el país tras el fin de la dictadura de la dinastía somocista.\nEl periódico explicó en un breve comunicado que dejaría de publicarse “debido a las dificultades económicas, técnicas y logísticas que hacen insostenible su funcionamiento”. El diario había denunciado la retención, por parte de las autoridades de aduanas, del papel e insumos necesarios para su publicación. En una decisión extrema para alargar la agonía, la dirección había decidido cambiar el formato del diario de sábana a tabloide, aunque la medida no tuvo el efecto esperado. Con el cierre de El Nuevo Diario solo queda imprimiéndose en Nicaragua el diario La Prensa, el más longevo del país, al que el Gobierno de Ortega pretende asfixiarlo reteniendo 92 toneladas de papel, planchas, tinta y repuestos para imprenta, todo valorado en más de 230.000 dólares. La mañana del viernes El Nuevo Diario se despidió así sus lectores: “Gracias a toda la sociedad nicaragüense por haber sabido distinguir en El Nuevo Diario los valores y principios de un medio de comunicación comprometido con la verdad y el desarrollo del país”.\nEl Nuevo Diario sale de circulación.https://t.co/gH1CbRbA7l pic.twitter.com/kwPUofD61a\nEl diario fue fundado por los periodistas Xavier Chamorro y Danilo Aguirre el 19 de mayo de 1980, después de que un grupo de reporteros de La Prensa decidiera dejar la redacción, inconforme con la línea editorial desarrollada por este periódico, muy crítico con el sandinismo y que comenzaba a respaldar a la contra, la insurgencia financiada por Ronald Reagan que se armaba para derrocar al Gobierno revolucionario. El periódico fue fundado con el dinero que los periodistas obtuvieron de sus liquidaciones, por lo que pasaron a ser accionistas del diario. Xavier Chamorro (fallecido en 2008) ––hermano de Pedro Joaquín Chamorro, director de La Prensa asesinado en 1978 por la dictadura somocista–– dijo que el objetivo del diario era “ser la voz de los sin voz”. El periódico, que tenía una marcada línea prosandinista, aunque no era un órgano oficial del Frente Sandinista, pronto se destacó por la fina pluma de Aguirre (fallecido en 2015), cuyos editoriales y titulares hicieron escuela en el periodismo nicaragüense. “El Nuevo Diario no pretende orientar al lector, sino que trata de informar al hombre de la calle nicaragüense, a veces con un estilo próximo al amarillismo. La ex jefa de la censura, capitana Nelba Blandón, no se recataba en expresar el disgusto que le producía el estilo de El Nuevo Diario, que también tiene en ocasiones que quitar algunas informaciones, por imposición del censor de turno”, escribía en EL PAÍS en 1987 José Comas, entonces corresponsal en Managua. Como ejemplo, un titular de aquella época: \"Granada es la ciudad más cochina del país\", en referencia a la ciudad colonial que es el enclave turístico de Nicaragua.\nTras la derrota del sandinismo en las elecciones de 1990 el periódico intentó adaptarse a los nuevos aires democráticos y de libre mercado que comenzaron a soplar en Nicaragua bajo el Gobierno de Violeta Chamorro, esposa de Pedro Joaquín Chamorro ––la familia Chamorro ha estado detrás de la vida política del país a lo largo de su historia. La línea editorial fue muy crítica con el Gobierno y con los años el periódico se fue modernizando, desarrollando un área de periodismo de investigación con cuyas historias logró varios reconocimientos periodísticos. Tras el regreso de Ortega al poder en 2007, El Nuevo Diario mantuvo esa crítica, con editoriales fuertes sobre la deriva autoritaria del exguerrillero. Su posición no gustó al sandinista, que comenzó a presionar a la dirección para que cambiara su línea editorial. En 2011 los dueños del periódico ––hijos de Xavier Chamorro–– vendieron el rotativo a un poderoso grupo financiero de Nicaragua y la política editorial, hasta entonces progresista, combativa y opuesta con el Gobierno, pasó a una posición edulcorante, donde la orden de los nuevos jefes era no criticar al régimen de Ortega. Aguirre decidió dejar la redacción.\nLa posición del periódico cambió, sin embargo, desde abril de 2018, cuando estallaron las protestas que exigían el fin del régimen de Ortega, que ha cumplido 12 años gobernando Nicaragua con mano dura. El mandatario respondió con una violenta represión que ha dejado más de 320 muertos y decenas de miles de exiliados. La censura ha sido una de las principales herramientas de esa política represiva: en diciembre Ortega ordenó el asalto de las redacciones de la revista Confidencial y el Canal 100% Noticias, mientras la dirección de aduanas retenía los insumos de El Nuevo Diario y La Prensa. A eso se une el deterioro económico del país, con decenas de empresas que han echado el cierre y 300.000 personas lanzadas al desempleo. Atrás queda aquel histórico titular con el que El Nuevo Diario celebraba el triunfo sandinista en los ochenta: “Vencimos y adelante”. Este viernes se despedía con uno más lúgubre: “El Nuevo Diario suspende su publicación”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Daniel Ortega", "Violeta Chamorro", "Nicaragua", "Centroamérica", "Periódicos", "Periodismo", "Prensa", "Latinoamérica", "América", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}