{"id": "8e3072fd-f514-4ae7-5c52-25d3f6905ec1", "content": "La desigualdad entre el 20% más rico y el 20% más pobre en la Comunidad de Madrid es la más alta de España\n\nLa desigualdad entre el 20% más rico y el 20% más pobre en la Comunidad de Madrid es la más alta de España, a pesar de ser la Comunidad Autónoma más rica. El problema principal es la redistribución y las escasas políticas sociales de la administración madrileña, que han acentuado esa brecha. En total, un millón de personas se encuentra en riesgo de exclusión social. Ese dato es inferior que en 2013, cuando en plena crisis se alcanzó el 1,4 millones de personas. Sin embargo, hay síntomas de que algo no funciona correctamente, ya que 900.000 personas se encuentran en el límite, justo en la barrera.\n“La gente que hay en esa barrera proporcionalmente es más elevada que en el resto de España”, explica Guillermo Fernández, coordinador del VIII informe sobre Exclusión Social y Pobreza, que la Fundación Foessa (Fomento de Estudios Sociales y de Sociología Aplicada), vinculada a Cáritas Española, ha presentado este martes por comunidades autónomas. “La normal es medir la desigualdad del conjunto de las personas de la comunidad. Teniendo en cuenta eso, Madrid está en tercer lugar. Pero si tenemos en cuenta los de más arriba y los de más abajo, esa brecha es la más acentuada”, analiza Fernández.\nDentro de ese millón de personas en situación de exclusión social, 490.000 sufren una exclusión severa. Esto significa que acumulan tantos problemas en la vida diaria que no tienen oportunidad de construir un proyecto vital mínimamente estructurado. La falta de políticas sociales —como invertir en vivienda social, impedir que prospere el empleo precario o mayores ayudas para las familias con algún miembro en situación de dependencia— acentúan precisamente la vivienda insegura e inadecuada, el desempleo persistente, la precariedad laboral extrema y su invisibilidad para los partidos políticos. Es decir, no interesan porque no votan.\nEjemplos en Madrid sobran. Por lo general, los hogares en exclusión son de nacionalidad española y tres de cada cuatro tienen sustentadores principales —personas que aportan la principal fuente de ingresos—. Además, el 85% se concentra en ciudades de más de 100.000 habitantes. El mundo rural se vacía, en parte, por el difícil acceso a una educación, a una sanidad y a un transporte digno. Pero hay otro dato: el estudio indica que existen una serie de factores que aumentan la probabilidad de acabar en ese grupo: ser mujer, el paro, inmigrante extracomunitario o no tener estudios.\nYoselyn Altagracia es uno de esos rostros. Su vida se tiñó de negro hace 24 años, cuando solo tenía 22. En aquel momento vivía en República Dominicana, su país, y estaba a punto de dar a luz a su primer hijo, Edward. Eran momentos felices. Pero una complicación en el parto y una negligencia médica lo cambiaron todo: su bebé nació con una hidrocefalia severa que lo ha postrado en una cama desde entonces. En 2014, tras unos años “complicados”, decidió probar suerte en España, donde llegó con la esperanza de encontrar un trabajo cuidando ancianos, su especialidad, y medicamentos más asequibles.\nHoy, en Madrid, Yoselyn forma parte de esa exclusión social que no consigue dejar atrás: sin nadie en quien apoyarse, se hace cargo de su hijo, un postadolecente de 22 años con el cuerpo de un niño de tres que no habla, ni mastica, ni come solo. Y saca adelante a sus otras dos hijas, de 20 y 18 años, también en paro, y a una nieta de cinco meses. La ayuda con la que cuenta: 240 euros.\nSegún el informe Foessa, ese es uno de los riesgos principales, el que está relacionado con el empleo y, además, tiene un dependiente en casa. El paro, a pesar de su reducción progresiva, es una realidad persistente y ahora menos protegida que antes. También se constata una importante precariedad en el trabajo, manifestada en temporalidad, parcialidad e itinerarios cíclicos que alternan períodos cortos de empleo con otros de desempleo, generando trabajadores pobres y excluidos, y limitando las posibilidades de integración de muchos colectivos.\nY sin empleo, el acceso a la vivienda se recrudece. “Si no llega a ser por Cáritas no sé qué hubiera sido de nosotros”, agradece Yoselyn en el piso que pertenece a uno de los cuatro centros residenciales que tiene la organización católica sin ánimo de lucro en la capital. La familia de Yoselyn tuvo algo de suerte, pasó la entrevista de Cáritas, que tiene una larga lista de espera, y le concedió uno de sus apartamentos “transitorios”, es decir, para el tiempo justo en el que estos inquilinos se recomponen y consiguen salir adelante.\nAllí vive desde hace casi un año, cuando se mudó tras divorciarse y se quedó al cargo de todo el núcleo familiar. Mientras intenta buscar trabajo, se quiere formar en geriatría y que su vida adquiera otro cariz que mantenga la sonrisa de Ashley, su nieta, que entra en el piso en brazos de su madre con una felicidad infantil ajena a todo.\n“El problema es que la pobreza se hereda. Y, además, la cifra de personas con esa situación se ha duplicado en estos últimos cinco años. Cada vez es más relevante el dónde nace una persona porque te marca más”, analiza Fernández. Por lo tanto, si no hay políticas que lo remedien, la situación de Yoselyn, de 46 años, se traspasará a Ashley, de cinco meses.\nTampoco ha sido fácil la vida de Margarita Montes, española, sola, y en situación de riesgo extremo. Ella, que se autodefine “patosa con la gente”, tiene 68 años y una melancolía profunda que por poco la arroja “a las vías del metro” hace casi cinco años. Ese es el tiempo que lleva en una residencia de ancianos también de Cáritas, donde vive desde entonces con otras 69 personas. Si recuerda su pasado, se le quiebra la voz. De la misma forma que se rompe en varios pedazos cuando ve que alguna compañera recibe visitas de familiares. “Pienso en lo que nunca tendré, no lo puedo evitar”, solloza.\nNo tendrá el cariño de una familia, pero sí tuvo un hijo que ahora tiene 40 años. Lo crió sola y él, que se metió en una espiral de drogas y malas compañías, le devolvió el esfuerzo con palizas. Adelgazó hasta la extenuación, se encerró en sí misma y pensó en quitarse de en medio. Ahora es una de las 70 personas que conviven en la residencia con una pensión no contributiva de 360 euros al mes que no le da “ni para alquiler, ni para pipas”.\nLa Comunidad madrileña es la más rica de España, con el Producto Interior Bruto (PIB) más alto del país. “Por lo cual tenemos un problema de redistribución. Bien los organismos públicos no lo redistribuyen bien. La fiscalidad no redistribuye bien. El mercado de trabajo no está acabando de redistribuir bien”, añade el coordinador del informe Foessa, elaborado por un equipo formado por 125 investigadores de 30 universidades y 13 organizaciones de acción e investigación. “En Madrid se acumula la riqueza financiera del país, pero no tenemos compensadores que generen mayor redistribución. Con lo cual es una llamada a las políticas públicas para que planteen cómo se puede generar esa redistribución”, insiste Fernández.\n“La historia de Marga es una más entre tantas otras”, explica Rosario Gonzalo, directora de la residencia de ancianos de Cáritas desde hace ocho años. “Aquí están limpios, cuidados y atendidos, pero todos, al final, lo que quieren es cariño, que alguien les dé un achuchón. Cuando lo reciben, sonríen”.\nLas políticas sociales no se solucionan, sin embargo, con achuchones. A algunos les ayudan, pero para otra cosa.\nAnte la contundencia de los datos aportados por el informe, la Consejería de Familias y Políticas Sociales de la Comunidad de Madrid, liderada por Alberto Reyero, admitió ayer el problema existente. “Es importante trabajar para combatir esta desigualdad”, dijeron fuentes de la Consejería. En el Ejecutivo madrileño, aseguraron, están “comprometidos a reducir las personas sin hogar en nuestra región”. Desde su punto de vista, es fundamental “la colaboración con la Consejería de Empleo y trabajar en la vertiente preventiva” para favorecer que aquellas personas con mayor empleabilidad puedan acceder a un empleo. “Nos encontramos con un modelo de mercado laboral que presenta desigualdades, por ello, debemos proporcionar el impulso que necesitan estas personas para integrarse en el mercado laboral de una manera digna. Si el empleo es precario, el acceso a una vivienda se complica”, admiten.\nEn este sentido, también es importante “tener en cuenta las dificultades que encuentran los jóvenes en puestos de trabajo mal retribuidos y con mujeres o extranjeros nos encontramos una brecha salarial más acentuada”. Además, insisten, quieren “analizar y mejorar el sistema de Renta Mínima de Inserción con el objetivo de que esta prestación vaya asociada a planes de formación y empleo.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Consejería Políticas sociales La Rioja", "Consejerías autonómicas", "Gobierno La Rioja", "Pobreza", "Gobierno autonómico", "Comunidad de Madrid", "Política autonómica", "Comunidades autónomas", "España", "Problemas sociales", "Administración autonómica", "Sociedad", "Política", "Administración pública"], "newspaper": "elpais"}