{"id": "8e44217f-44b1-4e6e-6366-198aedc4f93c", "content": "Tres sombreros de copa y alrededores\n\nCada vez que aparece la posibilidad de una zarzuela actual vuelven los habituales fantasmas: ¿qué es una zarzuela? ¿Será esta? La adaptación del clásico de Miguel Mihura, Tres sombreros de copa, parecía contar, a priori, con buenas credenciales. Una obra teatral divertida, escrita a inicios de los treinta, justo cuando el género de la zarzuela se encontraba en una de sus cúspides, la última, aunque no lo supieran… Y en la zarzuelización de este referente del teatro cómico español ha creído el compositor alicantino Ricardo Llorca, músico afincado de largo en Nueva York, donde es profesor de su materia en la prestigiosa escuela Juilliard. Llorca es, desde luego, un compositor de sólida formación y sus miradas a España son frecuentes.\nPero parece inevitable que su visión como músico de teatro esté mucho más cerca del teatro musical que de la zarzuela. ¿Que cuál es la diferencia? Para empezar que el gran teatro musical se ha desarrollado cuando la zarzuela ya no tenía pulso. No debería ser grave que Llorca piense en términos de teatro musical, el problema es que la obra de Mihura apenas deja resquicios para ello. Y como a Llorca le gusta la obra teatral y la respeta, el resultado no termina de cuajar.\nHay momentos muy brillantes, especialmente los colectivos, como la conga de la loca compañía que invade la tranquilidad del atribulado protagonista, o la presentación de Madame Olga, la mujer barbuda, que el tenor Enrique Viana hace suya con brioso desparpajo. Pero, las mini arias que el músico incrusta en medio del río verbal de Mihura no siempre añaden a la historia ni consiguen alcanzar el vuelo lírico que justifica un teatro musical o una zarzuela. Funcionan bien, no obstante, algunos momentos de música incidental de fondo, al modo cinematográfico, por más que el poliestilismo del compositor cuente historias diferentes de las que el texto de Mihura pretende.\nEn general, los ingredientes son interesantes, está bastante completa la pieza teatral de Mihura; la música instrumental es de muy buena factura, destacando la capacidad de Llorca para individualizar los timbres; y el trabajo del elenco es de mucho mérito. Solo queda por lamentar que el guiso no cuaje; o bien Tres sombreros de copa no tiene la versatilidad que debe tener un libreto, siempre peor literatura, pero mejor adaptada a la potencialidad de la música para crear sus propios significantes, o bien el mundo musical de Llorca maneja códigos expresivos y estilísticos que parecen reclamar textos creados a la medida de su imaginación. El público puede pasarlo bien, pero la huella de las impresiones positivas es de corto alcance.\nEn el apartado de la interpretación, la Orquesta de la Comunidad de Madrid brilla con luz propia, mérito que alcanza, desde luego, a la faceta concertante de Diego Martín-Etxebarría. La dirección escénica de Arellano embarranca un poco en un concepto de modernidad estándar, lo que hace confusa la lógica de una obra que hace del barullo uno de sus atractivos. En cuanto a la pareja protagonista, la soprano Rocío Pérez, encantadora en escena, y el tenor Jorge Rodríguez-Norton, se entregan a la causa, por más que el mucho teatro y la poca parte vocal no les permitan exponer todo su potencial.\nFICHA TÉCNICA\nMúsica, Ricardo Llorca. Diálogos, Miguel Mihura (a partir de su obra homónima). Cantables, Ricardo Llorca. Dirección musical, Diego Martín-Etxebarría. Dirección de escena, José Luis Arellano. Escenografía, Ricardo Sánchez Cuerda. Vestuario, Jesús Ruiz. Iluminación, Juan Gómez-Cornejo. Reparto: Jorge Rodríguez-Norton; Rocío Pérez, Emilio Sánchez, Gerardo Bullón, Enrique Viana, Irene Palazón, Anna Gomà. Orquesta de la Comunidad de Madrid. Coro Titular del Teatro de la Zarzuela. Del 12 al 29 de noviembre. Teatro de la Zarzuela.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/13/2019, 20:01:45", "tags": ["Zarzuela", "Orcam", "Teatro musical", "Orquestas", "Teatro", "Música", "Artes escénicas", "Espectáculos", "Cultura"], "newspaper": "elpais"}