{"id": "8e4979de-7d50-47fd-6cdc-8c6601d981d3", "content": "Vox dice que “entendería” que PP y Cs dejen gobernar a Sánchez y promete no chantajearles\n\nA Vox no le basta con su buen resultado el 10-N y haber aumentado considerablemente su influencia política. Quiere encaramarse como la oposición a Pedro Sánchez, por encima del PP y Ciudadanos. El líder del partido ultra, Santiago Abascal, trasladó así este lunes que la responsabilidad de dejar gobernar ahora al PSOE es de PP y Cs por compartir “muchos postulados” y prometió que no se lo echará en cara ni les chantajeará en los gobiernos locales que apoyan juntos.\nUna breve cita matinal de apenas una hora con su equipo de campaña, que lo componen media docena de personas, y ya por la tarde Santiago Abascal ofreció una rueda de prensa (en la que vetó entre otros medios a todos los del grupo Prisa) para extraer algunas conclusiones de estas elecciones y del complejo mapa para la gobernabilidad del país.\nEl líder de Vox no tiene dudas de qué partidos deben apoyar ahora al PSOE de Pedro Sánchez para superar la investidura y arrancar la legislatura: “La gobernabilidad no es responsabilidad de Vox, los españoles nos han votado para que hagamos oposición. Nosotros no votaremos ni a favor ni nos abstendremos. Votaremos en contra de cualquier gobierno liderado o integrado por el PSOE. La responsabilidad es de otros. Entenderemos que se pongan otros de acuerdo y que no disimulen, porque comparten políticas que nosotros criticamos”.\nAbascal entregó así la responsabilidad para superar este cerco político del país al partido que ganó los comicios (el PSOE) y “a aquellos que durante la campaña electoral dijeron que estaban dispuestos a desbloquear la situación”. Por si quedaban dudas de a quién se refería, Abascal precisó que Vox “entendería” como algo “lógico” que PP y Cs permitieran ahora gobernar a Sánchez “porque comparten muchos postulados” en cuestiones como la memoria histórica, la ideología de género, la inmigración o la defensa del Estado de las Autonomías que consagra la Constitución. Y prometió no aprovechar su buen resultado para “chantajear” y aumentar ahora la presión sobre los gobiernos locales que respalda.\nLa dirección de Vox se desmarca de esta manera de cualquier negociación próxima para abordar la gobernabilidad de España, en la que por otra parte el candidato del PSOE, Pedro Sánchez, nunca ha tenido la intención de implicarles. Sánchez, incluso, ha abogado por aplicar al partido de ultraderecha un cordón sanitario de las formaciones constitucionalistas como ha sucedido en otros países europeos. No solo no tuvo ningún éxito en esa idea sino que muchos dirigentes, incluido Sánchez, han evitado durante gran parte de la campaña entrar a replicar y desmentir con contundencia algunas de las posiciones más radicales y falsas de ese partido.\nAbascal y la cúpula de Vox, sin embargo, se sienten perseguidos y maltratados por el PSOE, por algunos medios de comunicación (sobre los que avisan que mantendrán sus vetos) y sobre José Félix Tezanos, el director del Centro de Investigaciones Sociológicas (CIS), que les pronosticó un bajo resultado en su último sondeo preelectoral. Abascal arremetió contra todos sin matices: “Queremos decir a los responsables de los medios de comunicación que les responsabilizamos de cualquier tipo de amenaza o agresión contra nuestras familias”.\nEl líder de Vox justificó así el boicot a los medios que catalogó como progres: “Hemos leído editoriales del Grupo Prisa donde se decía que no se podía tratar a Vox como a otro partido, que debía haber un cordón sanitario. Nosotros vamos a defender a los votantes. No es un veto. Nosotros aceptamos la crítica, pero a veces hemos percibido que se ha sobrepasado la crítica legítima. Nosotros no vamos a dejar entrar a sedes a los medios que se dedican a destruir a Vox. No vamos a cambiar nuestra posición”.\nY sobre el comportamiento del CIS agregó: “Hemos asistido a una criminalización de los votantes de Vox. Hemos escuchado al señor Tezanos decir que se ha blanqueado a Vox como a Hitler en la Alemania nazi. Tezanos contribuye a la demonización y criminalización de millones de españoles. Es un miserable”.\nSobre los 3,6 millones de votos recabados por Vox el 10-N, con un millón más que el 28-A y una subida de más de cinco puntos, Abascal sí enfatizó que no se trata de un solo nicho del electorado y presumió de una atracción más trasversal, que retrató como “los españoles trabajadores que madrugan, no fabrican explosivos ni atacan el orden constitucional en Cataluña ni cuestionan el sistema”. Abascal se atribuyó para ese “dique de contención del separatismo” incluso un trasvase de unos 300.000 votantes del PSOE.\nEs llamativa, en este sentido, la capacidad demostrada por Vox para ascender en las comunidades donde apoyan gobiernos autonómicos de Cs y el PP, como Andalucía (superando a ese partido en cuatro provincias), Murcia (primeros con 11.000 votos por delante de los populares) o Madrid, en este caso con niveles de voto de entre el 15% y hasta el 28% en poblaciones tanto de su antiguo cinturón rojo como del antaño progresista corredor del Henares.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Vox", "Santiago Abascal", "Pactos postelectorales", "Pedro Sánchez", "Pactos políticos", "Presidencia Gobierno", "Ciudadanos", "Resultados electorales", "Partidos ultraderecha", "XIV Legislatura España", "Gobierno de España", "PSOE", "Legislaturas políticas", "Congreso Diputados", "PP", "Ultraderecha", "Parlamento", "Partidos políticos", "Ideologías", "Gobierno", "Elecciones", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}