{"id": "8e50ccda-a8fd-4247-4ccd-d3b04efb575f", "content": "Christian Salmon: “Una sociedad pilotada por medias verdades va directa al abismo”\n\nEn su libro Storytelling—que el equipo de Nicolas Sarkozy convirtió en su biblia particular y que el entorno de José Luis Rodríguez Zapatero llegó a regalar a los cuadros socialistas—, el ensayista francés Christian Salmon (Marsella, 1951) definió un tiempo en que los métodos narrativos propios de la ficción literaria se habían infiltrado en la comunicación política, entre otros campos. La misión consistía en fabricar historias con las que formatear las mentes de los electores.\nUna década después de aquel influyente volumen, Salmon describe en su nuevo ensayo, La era del enfrentamiento (Península), que llega a las librerías españolas el día 19, un mundo en el que el debate bronco y los fenómenos virales han sustituido a la noción de relato, convertido en herramienta inservible por pura saturación. “Igual que la inflación monetaria hunde la confianza en la moneda, la inflación de historias arruinó la confianza en el relato y en los narradores. Hoy vivimos rodeados de narradores no fiables”, explica Salmon.\nAnte ese descrédito generalizado, la única manera de sobresalir entre decenas de contrincantes es recurrir a la provocación y la transgresión, lo que explica el auge de la incoherencia como figura retórica, el insulto sistemático y la mentira normalizada. Para Salmon, la campaña presidencial de Donald Trump resultó sintomática de un cambio de paradigma, con su “estrategia posnarrativa inspirada en el shock and awe”. Es decir, fundamentada en aquella doctrina militar que primaba la exhibición de poder y las demostraciones de fuerza espectaculares y que arrancó en la segunda guerra de Irak. El discurso de Trump en la campaña de 2016 no tenía estructura lineal ni clímax narrativo ni lógica interna, pero eso no impidió que funcionara. “Los acontecimientos ya no se ordenan por secuencias o entregas. Se estructuran por la imprevisibilidad y lo chocantes que resultan”, afirma el ensayista sobre la actual “carnavalización” que distingue al debate público.\nPara Salmon, la construcción de narraciones propia del storytelling supuso un intento de sobrellevar el final de los grandes relatos e ideologías y la devaluación del discurso público. “Para enfrentarse a esa pérdida de credibilidad los políticos inventaron ficciones. El problema es que, de repente, sus receptores se vieron asaltados por relatos por todas partes y sufrieron una especie de sobredosis”, opina. En el banco de los culpables cabría sentar a los spin doctors que abusaron de esta técnica comunicativa, pero también a unas masas excesivamente crédulas. “Adoptamos la actitud de quien sabe que un mensaje es falso y, aun así, se concede el placer de creer en él. Fue una suspensión voluntaria de la incredulidad”, dice Salmon, retomando la cita de Coleridge sobre la esencia de la literatura.\nEn realidad, la era del enfrentamiento que analiza en su nuevo ensayo es una continuación del modelo anterior. El storytelling llevó la política al terreno de la teatralización, el entretenimiento y la irracionalidad de los afectos. Una vez allí, resultó imposible volver a cruzar la frontera en el sentido opuesto. En ese sentido, Trump puede ser visto como un gemelo nihilista de Barack Obama, maestro en el arte de contar historias. “El llamado clash es un storytelling llevado hasta el absurdo, hasta la ausencia misma de relato”, considera el autor. “En la década pasada, el ciclo informativo de 24 horas fue sustituido por el de los 24 minutos. Ahora ya estamos en los 24 segundos. Ese acortamiento de los tiempos de enunciación favorece el enfrentamiento. ¿Qué puede llegar a decir uno cuando solo cuenta con 24 segundos?”, incide.\nQue la conversación pública se haya trasladado a las redes sociales, alejándose de los espacios de mediación democrática tradicionales, tampoco ha ayudado. Pero Salmon confía en que, cuando la aceleración extrema y el auge de los algoritmos resulten insostenibles, no habrá más remedio que dar marcha atrás. “La regulación del Estado no servirá de nada contra los gigantes tecnológicos. Solo podemos contar con la entropía del propio sistema, con el hecho de que, llegados a cierto punto, nos demos cuenta que resulta imposible comunicarnos”, defiende. El primer síntoma de esa relativa involución fue el paso de 140 a 280 caracteres en los tuits. “Ese día, Trump, autoproclamado el Hemingway de Twitter, estaba furioso. Las redes benefician a la extrema derecha, porque favorecen los enunciados simples y violentos sobre los que esos líderes han erigido su éxito”.\nEn su ensayo, Salmon analiza también los efectos que han tenido en la comunicación pública otros episodios recientes, como los atentados terroristas, la crisis griega o el referéndum del Brexit. Se centra en el ascenso de Emmanuel Macron, que terminó de enterrar el storytelling durante la carrera que le llevó al Elíseo en 2017. Para Salmon, el presidente francés inscribió su campaña en un relato demasiado grandilocuente, en un horizonte mitológico de lo más anacrónico. “La política es mística, es una magia”, afirmó durante su ascenso. Macron había observado de cerca a su antecesor, François Hollande, uno de los escasos líderes que prescindieron de esos relatos embaucadores para llegar al poder. O, mejor dicho, su storytelling consistió, precisamente, en la ausencia ostentosa de esas historias: el eslogan de Hollande como “presidente normal” estaba en las antípodas de la glorificación narcisista de Sarkozy.\nMacron quiso volver a ese camino. “Solo soy la emanación del gusto francés por lo novelesco”, dijo. Meses después, las calles ardían con los chalecos amarillos. ¿Qué sucedió? “Mezcló el universo arcaico de las novelas de Balzac y los métodos monárquicos propios del Antiguo Régimen con la cultura del start-up. Su incoherencia fue excesiva”, responde Salmon. El desajuste se concretó en la teatral puesta en escena de su investidura oficiosa, como un rey absolutista saludando a sus súbditos reunidos en el Louvre. “Un capítulo que sería mal visto por los franceses modestos”, afirma Salmon. Fracasado su intento de reanimar la grandeur perdida de la nación, el presidente se puso a protagonizar vídeos breves y virales donde se expresaba de manera chocante —esa “pasta loca” que costaban las ayudas sociales, la bronca al estudiante que le llamó Manu— con la evidente voluntad de ser noticia cada 24 segundos. Adiós al storytelling, bienvenidos al enfrentamiento.\n¿Tocará fondo esta tendencia en un mundo en el que, como señala el ensayista, expresarse ya se ha convertido en sinónimo de enfrentarse a los demás? “Una sociedad pilotada por la conmoción falsificadora y por las medias verdades va directa al abismo. Cabe esperar que, incluso en este momento de perdición, nuestra sociedad tenga los recursos narrativos suficientes para corregir el rumbo”, contesta. Aun así, a corto plazo se seguirá en el ojo del huracán. El tiempo de los émulos y epígonos de Trump, Boris Johnson, Jair Bolsonaro o Mateo Salvini no ha hecho más que empezar. “Lo importante ya no es resultar creíble, sino ser el centro de atención”, concluye.\nSalmon ha seguido a los candidatos españoles a las generales, a quienes ha encontrado “cansados” en esta repetición electoral. ¿Su opinión sobre Pedro Sánchez en el debate del pasado lunes? “Borroso y hundido en su pupitre”. ¿Pablo Casado? “Poco interesante”. ¿Albert Rivera? “Ridículo. Hace marketing electoral de gama baja”. ¿Pablo Iglesias? “No me suele gustar, pero fue el mejor. Dio perspectiva”. Pese a la contundencia de sus ideas, encontró la retórica de Santiago Abascal “más light” que las de Le Pen o Salvini. “El debate no fue tan tosco como lo sería en Francia. En realidad, los líderes españoles no ejemplifican este nuevo modelo, porque en sus discursos sigue habiendo esbozos de relato”, analiza Salmon. El experto se pregunta si España “va con retraso o con adelanto” respecto a la tendencia general. ¿Serán los últimos coletazos del paradigma anterior o los primeros síntomas de un regreso a un espacio de debate menos bronco? La respuesta, en sus pantallas (de móvil).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Christian Salmon", "Donald Trump", "Ensayo", "Campañas electorales", "Elecciones", "Libros", "Literatura", "Cultura", "Política", "Comunicación"], "newspaper": "elpais"}