{"id": "8e54ea53-4368-4aae-49e5-3affc35b5eb8", "content": "¿Qué queda de los 600 millones de dólares invertidos por la ONU para construir pueblos sin pobreza?\n\nEl camino que conduce al pueblo discurre por una pista de chatarra oxidada flanqueada por altas palmeras y mangos de amplias copas. Se supone que el destino es una aldea aquejada de las grandes calamidades de la humanidad: pobreza, hambre y desigualdad. Y también se presumía que a base de dinero se podía conseguir su salvación. Entre los árboles se levantan las casas aisladas, rodeadas de hierba que crece hasta la altura de la cadera. Algunos tejados son de chapa ondulada; la mayoría están hechos de paja.\nMbola es un asentamiento disperso situado en el corazón de Tanzania. Antes solo se podía acceder a la población por un sendero de tierra, y la gente tenía que recorrer 13 kilómetros en bicicleta o en una de las pocas motos disponibles a través de la vegetación. \"Aquí te jugabas literalmente la vida a diario\", explica Gerson Nyadzi. \"La carretera que hay ahora salva vidas. Ha habido embarazadas que se han desangrado de camino al hospital\", explica.\nNyadzi fue durante 10 años el director de un programa cuyo objetivo era nada menos que lograr que el desarrollo alcanzase todos los ámbitos de la vida de pueblos como este.\n¿Por qué siguen muriendo niños de enfermedades que tienen cura? ¿Cómo es que millones de personas siguen acostándose con el estómago vacío? En 2005, el exsecretario general de la ONU Kofi Annan y el economista Jeffrey Sachs dieron una respuesta sencilla a estas preguntas vitales. Según ellos, los pobres necesitan dinero. Calcularon una cifra concreta: entre 101 y 127 dólares (90 y 114 euros) por año y habitante llevarían avances enormes a la población de lugares como Mbola.\nSi se invertía anualmente esta cantidad a lo largo de 10 años, la vida de miles de millones de seres humanos mejoraría de manera duradera. Esta era la premisa que querían verificar en 13 localidades de 10 países del África subsahariana en el marco del proyecto Aldeas del Milenio. El programa se proponía demostrar que se podía acabar definitivamente con la pobreza.\nEl proyecto recibió financiación de más de 200 instituciones, fundaciones y empresas, entre ellas el Programa Mundial de Alimentos de Naciones Unidas, Nestlé, Unilever o la Fundación Pepsi. Madonna, Angelina Jolie y Bono le hicieron publicidad, mientras que Tommy Hilfiger le dedicó una colección. Eran Bendavid, profesor de la Universidad de Stanford, calcula que se inyectaron unos 600 millones de dólares (538 millones de euros).\nLa duda es si los problemas estructurales se pueden resolver con dinero. Hace cuatro años que el proyecto concluyó, y en Mbola el balance es ambivalente. Por un lado, fue un aprendizaje ambicioso que trajo cambios al pueblo; por otro, supuso nuevas dificultades.\nLos directores del proyecto que formaban parte del equipo de Jeffrey Sachs, miembro del Instituto de la Tierra de la Universidad de Columbia en Nueva York y responsable de la supervisión científica del programa, hicieron públicos entusiastas informes que elogiaban la iniciativa calificándola de \"solución a la pobreza extrema\" y \"sólida base para el crecimiento sostenible\". En sus conclusiones, publicadas en 2018 en la revista médica The Lancet, hacían hincapié en \"los importantes efectos positivos en el campo de la agricultura, la alimentación, la educación, la salud maternoinfantil, el sida y la malaria, así como en el suministro de agua y en la higiene\".\nUn ejemplo de inversión fallida en Mbola es el rotundo fracaso de la venta de miel a pesar del interés de la población local. Es evidente que los responsables de la iniciativa no tuvieron suficientemente en cuenta la realidad del lugar\nSin embargo, a este análisis lleno de palabras halagüeñas le llovieron las críticas. En 2011, transcurrida la mitad del tiempo que debía durar el programa, varios científicos externos ya demostraron la existencia de deficiencias estadísticas e interpretaciones erróneas. \"Debido a los fallos de los métodos de evaluación, es imposible saber si el proyecto ha cumplido sus objetivos\". Por ejemplo, faltaban datos anteriores al inicio del programa y grupos de referencia de pueblos que no habían sido incluidos en él, señalaron los especialistas.\nDesde sus inicios, Aldeas del Milenio había sido objeto de descalificaciones que afectaban más directamente a sus fundamentos. Según estas, la idea de que para combatir la pobreza hacía falta un \"buen empujón\" —lo que equivale a decir inversiones millonarias— imponía a la población de los lugares seleccionados una concepción del desarrollo elaborada a priori en los despachos de los investigadores, sin ninguna relación con la realidad de los pueblos.\nEn kinyamwezi, la lengua local, Mbola significa \"picadura de abeja\". La región es famosa por su miel oscura. Antes, sus habitantes cogían de los árboles los panales formados por enjambres salvajes haciéndolos caer al suelo. Con el programa se creó una cooperativa de apicultores cuyos miembros fueron equipados con colmenas artificiales y trajes de protección. Los 196 apicultores empezaron a recolectar hasta 2.000 litros anuales de miel de 360 colmenas, cuenta Shaban Lusiga, uno de los trabajadores locales.\nHoy en día quedan 30 empleados y 20 colmenas. Muchas las robaron, cuenta el apicultor, pero la mayoría se pudrieron debido a la humedad del aire, y las termitas se las comieron. También fue difícil establecer una cadena comercial eficaz para llevar la miel desde los campos hasta mercados que resultasen lucrativos, se lamenta Lusiga.\nUn ejemplo de inversión fallida en Mbola es el rotundo fracaso de la venta de miel a pesar del interés de la población local. Es evidente que los responsables de la iniciativa no tuvieron suficientemente en cuenta la realidad del lugar. En la actualidad, Lusiga ha vuelto a vender su miel como había hecho siempre: al borde de la calle, en botellitas de licor hervidas. \nEncima de la cabeza de Omari Jumanne Dengus cuelgan miles de hojas de color marrón claro como una colonia de murciélagos dormidos. La puerta del cobertizo de adobe está ennegrecida por el fuego. Dengu cuelga su cosecha para que fermente. Tiene 47 años y lleva la mitad de su vida cultivando tabaco. En Mbola, las hojas y su contenido de nicotina son una maldición y una bendición al mismo tiempo. En la zona se cultiva tabaco de Virginia con efectos desastrosos para el medio ambiente. La razón es que, para fermentar las hojas con un aroma ahumado, hay que secarlas sobre las llamas del fuego, y los cultivadores obtienen el combustible talando el bosque.\nLos agricultores venden su cosecha a la asociación Alliance One International o directamente al fabricante de cigarrillos Japan Tobacco International. \"Cuando el proyecto estaba en sus comienzos y quisimos incluirlas en él, las tabacaleras se mostraron escépticas\", recuerda Gerson Nyadzi. \"Tenían miedo de perder a sus agricultores\".\nPlaneta Futuro\nJeffrey Sachs, uno de los impulsores del proyecto Aldeas del Milenio defiende los resultados de la iniciativa. En un mail asegura que el programa \"predijo correctamente que pequeñas cantidades de ayuda (aproximadamente 100 dólares per cápita en los precios actuales) pueden brindar beneficios significativos en múltiples áreas de necesidades vitales cruciales: salud, educación, infraestructura, agricultura y desarrollo comunitario\".\nComo muestra, adjunta la evaluación publicada en The Lancet. \"El proyecto finalizó en 2015, cuando finalizó la financiación y nunca afirmamos que las aldeas serían autosuficientes a partir de ese año\", explica Sachs. \"El mundo de los donantes es un mundo muy cruel. El gobierno de los Estados Unidos no proporciona la ayuda necesaria, ni tampoco los superricos. Esta falta de fondos no es culpa del Proyecto de Aldeas del Milenio, que de hecho demostró los beneficios de innumerables intervenciones\", continúa. El economista se muestra muy enérgico al destacar los resultados del proyecto: \"No acepto la crítica de que los esfuerzos de desarrollo como el que supuso esta iniciativa fracasan. Culpo a los ricos y cómodos de este mundo a quienes les importa poco la difícil situación de los pobres\".\nLos responsables del programa intentaron ofrecer a los campesinos alternativas atractivas al tabaco, como por ejemplo semillas de girasol para extraer aceite alimentario. Sin embargo, igual que había ocurrido con la miel, fue difícil montar cadenas de distribución para los nuevos productos, reconoce Nyadzi.\nEn lugar de eso, a muchos cultivadores de tabaco, como Omari Dengu, se les entregaron hornos de fermentación mejorados que les permitían quemar ramas pequeñas, y no solo troncos enteros. De ese modo se protegían los bosques. Además, los agricultores se comprometieron a repoblarlos plantando cada año 55 árboles nuevos por hectárea. Las iniciativas puntuales han resultado una buena alternativa a los cambios totales. El ejemplo de los hornos de secado más eficaces muestra que no siempre son necesarias grandes intervenciones para impulsar las mejoras.\nLa causa principal de que el tabaco sea el producto agrícola más importante de la zona es que, hasta ahora, no hay otro que proporcione más ingresos. \"El año pasado gané unos ocho millones de chelines con mi hectárea y media de tierra\", calcula Dengu. Al cambio, esta cifra equivale a apenas 3.000 euros para una familia de 12 miembros, lo cual en Tanzania es mucho dinero. \"La pregunta es si el tabaco enriquece a quienes lo cultivan\", objeta Nyadzi. \"Mire las casas. A pesar de todo, la gente sigue viviendo en la pobreza. El negocio no es estable, los precios cambian de año a año. La economía se tiene que diversificar, los agricultores no tienen que cultivar solamente tabaco\".\nHamsa Martin Singa es un ejemplo de cómo salir adelante sin este producto. Desde que dejó de cultivarlo, siembra al lado de su casa plantones de naranjos, limoneros y mangos que vende a las plantaciones de los alrededores. El agricultor ha cogido una de las mosquiteras que se repartieron a miles mientras duró el proyecto, y en lugar de ponerla en su cama la ha extendido sobre los bancales en los que planta guindillas. Así protege sus plantones de los parásitos en vez de a su familia de la malaria.\nEn los márgenes de sus tierras cultiva maíz que muele para hacer gachas. \"Gracias a los fertilizantes y las semillas del proyecto podemos recolectar mucha más cantidad\", celebra.\nEl proyecto ha dado algunos buenos resultados duraderos. Sobre todo las campañas de anticoncepción y planificación familiar, prevención de la malaria y medidas higiénicas han sido un éxito\nEmpresas como Monsanto, que también formaron parte del programa Aldeas del Milenio, llevaron sus semillas y sus fertilizantes a Mbola. El primer año los distribuyeron gratuitamente. Esta clase de campañas son blanco de las críticas, ya que los agricultores no pueden reproducir las semillas para la siguiente temporada como hacían tradicionalmente, lo cual los hace dependientes de las multinacionales agrícolas.\nPero a Singa las novedades le convencieron, y el segundo año compró las semillas de buena gana. \"Aquí el hambre ha pasado a la historia\". Los agricultores de Mbola permanecen al margen de las críticas; lo que les interesa es que sus campos, la mayoría de pocas hectáreas, produzcan la mayor cantidad de alimento posible. Singa opina que ya se verá si las nuevas variedades dan buen resultado a largo plazo. De momento tiene otro problema: \"En el pueblo seguimos sin cobertura para los teléfonos móviles\".\n\"Antes, en Mbola la gente siempre estaba enferma porque bebía agua sucia de las mismas balsas al aire libre en las que abrevaban a las cabras y las vacas\", recuerda Damian Cleopa Kindole, de 37 años y director de la clínica del pueblo construida en 2009 con el dinero del programa. Desde entonces pueden reconocer allí mismo al microscopio los agentes patógenos de la malaria. Junto con una comadrona, que el último año asistió 268 partos, y otro médico, que visita los pueblos de los alrededores utilizando una moto como ambulancia, Kindole atiende a 2.300 pacientes de ambos sexos.\nDesde que el proyecto terminó hace cuatro años, ocho de los antiguos 11 empleados se han marchado. \"El Gobierno no podía seguir pagando los sueldos del personal de la clínica que antes costeaba el programa Aldeas del Milenio\", lamenta el director, que añade que la mayoría de los médicos y enfermeros se han ido a la ciudad. Actualmente trabajan allí en hospitales privados o para las ONG.\nNo obstante, el proyecto ha dado algunos buenos resultados duraderos. Sobre todo las campañas de anticoncepción y planificación familiar, prevención de la malaria y medidas higiénicas han sido un éxito. \"La mortalidad infantil ha descendido drásticamente\".\nEn 2018, el prestigioso profesor de Medicina de la Universidad de Stanford Eran Bendavid hizo un balance igualmente positivo del programa, sobre todo en lo que a atención médica se refiere. \"La mejor demostración del buen empleo de las inversiones es la mejora de los cuidados a las madres y de los valores relativos a la salud en general\".\nNyadzi opina que no está claro cuántas de estas mejoras se mantendrán a largo plazo. \"En algunos ámbitos, el proyecto ha demostrado que hay avances que se pueden conseguir con muy poco\". Sin embargo, \"desde que el proyecto terminó, casi todo ese dinero falta\".\nEste artículo fue publicado originalmente en alemán en Der Spiegel (Globale Gesellschaft)\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Desarrollo África", "Desigualdad económica", "Agenda Post-2015", "ADI", "Desarrollo humano", "Indicadores económicos", "Indicadores sociales", "Pobreza", "Calidad vida", "Geopolítica", "Bienestar social", "África", "ONU", "Ciudades sostenibles", "Política social", "Desarrollo urbano", "Desarrollo sostenible", "Organizaciones internacionales", "Urbanismo", "Problemas sociales", "Economía", "Relaciones exteriores", "Medio ambiente", "Sociedad", "Política"], "newspaper": "elpais"}