{"id": "8e59ba45-3a0e-4a06-4815-3a1fbfaad472", "content": "La guerra interminable de EE UU\n\nLa guerra de Afganistán ha durado —hasta ahora— tanto como la guerra de Secesión norteamericana, la guerra contra España donde este último país perdió Cuba, la Primera Guerra Mundial, la Segunda Guerra Mundial y la Guerra de Corea juntas. El conflicto ha costado —hasta hora— un billón de dólares. Y, hasta ahora, han muerto 2.400 militares estadounidenses y miles de ciudadanos afganos. El Pentágono ha ordenado lanzar más bombas sobre aquel país que en cualquiera de las guerras anteriores. Hasta ahora.\nEl siete de octubre de 2001, el entonces presidente de Estados Unidos, George W. Bush, anunciaba su decisión de invadir Afganistán tras acusar a los talibanes de cobijar a Osama Bin Laden y a importantes figuras de Al Qaeda vinculadas a los ataques terroristas del 11 de septiembre. Han pasado 18 años y parece claro que Estados Unidos no logra una solución para el país centroasiático y que solo le quedaría elegir el momento en que aceptar que la victoria es inalcanzable y proclamar que ha perdido la guerra.\nDe los cinco grandes conflictos que Estados Unidos ha librado tras el final de la Segunda Guerra Mundial, los distintos comandantes en jefe del país tan solo han ganado la conocida como Guerra del Golfo. No se pudo cantar victoria ni en Corea ni en Vietnam. Por supuesto tampoco en Irak. Ni se vislumbra posible en el caso de Afganistán.\nTan largo está siendo el conflicto que quizá ya ha llegado el día en que uno de los soldados que regresen a casa en un ataúd de pino no hubiera nacido cuando se derrumbaron las Torres Gemelas hace 18 años. Si en algo acertó Trump antes de convertirse en presidente de la nación fue en etiquetar a la guerra en Afganistán como “un caos” y “un desastre total”.\nAunque como relata Stephen Walt en Foreing Policy, “la debacle afgana no es, estrictamente hablando, una derrota militar”. “Los talibán no han derrotado al Ejército estadounidense en un enfrentamiento a gran escala o causado el derrumbamiento de estas mismas fuerzas”. Para este profesor de Harvard, la no declarada derrota de Estados Unidos en Afganistán hay que inscribirla dentro del marco de pensamiento del general prusiano Carl von Clausewitz, que entiende que 18 años de guerra para “construir una nación” no han producido el objetivo político que pretendían los diferentes líderes estadounidenses a lo largo de estas casi dos décadas.\nLo que parece obvio es que si los más de 100.000 soldados estadounidenses que envió el Pentágono entre 2010 y 2012 durante la presidencia de Barack Obama no pudieron derrotar a los talibanes es muy poco probable que los actualmente 14.000 desplegados en Afganistán en estos momentos puedan tener algún éxito. Los talibanes actualmente controlan un 46% del territorio del país, más espacio que en ningún otro momento desde el anuncio de la invasión en 2001.\nLa ruptura de las negociaciones a principios de septiembre entre Estados Unidos y la guerrilla talibán —tras un largo año de negociaciones en Qatar—, dejaba las conversaciones tocadas “de muerte”, según declaró el propio Trump. La retirada de unos 5.000 de los 14.000 soldados que Washington aún tiene desplegados, en el plazo de cinco meses, quedaba en el aire.\nSin duda era poco usual la decisión de Trump de invitar a los islamistas a visitar Camp David justo tres días antes del decimoctavo aniversario de los atentados del 11-S. Pero Trump vio en la futura fotografía una buena oportunidad de la que sacar réditos electorales, a pesar de que el conflicto con Afganistán nunca ha estado en la agenda del presidente (ni siquiera ha visitado a las tropas destacadas en aquel país). Un portazo de última hora vía Twitter del comandante en jefe de Estados Unidos devolvía a la guerra de Afganistán el estatus de contienda que no se sabe cómo ganar.\nDesde entonces, el país que solo ha conocido la guerra durante los últimos 40 años ha vivido algunas de las jornadas más violentas desde que comenzara la contienda. A finales de la semana pasada, Afganistán vivía unas nuevas elecciones presidenciales, los cuartos comicios desde la caída del régimen talibán en 2001, celebrados entre las amenazas de los islamistas de boicotear el proceso, que consideran como una farsa orquestada por Estados Unidos.\nPete Buttigieg, joven aspirante a la nominación demócrata para la Casa Blanca, estuvo destinado en Kabul durante siete meses en 2014 dentro de la reserva de la Armada. Para el alcalde de South Bend, Indiana, lo que hay que hacer con Afganistán es “cerrar el asunto rápidamente”. “Es lo único en lo que debería de coincidir todo el mundo, demócratas, republicanos y el Gobierno afgano”. Suceda lo que suceda en las presidenciales de 2020, Buttigieg quiere jubilarse en 2054, el año en que cumplirá 72. E insiste en que para entonces, desea regresar a Afganistán como un civil. “Mi esperanza es que para 2054 pueda visitar Afganistán como un turista, es un país muy hermoso con gente extraordinaria”, explicaba el alcalde en una entrevista con CBS. “Todos tenemos interés en que exista paz y estabilidad en aquel lugar”.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Donald Trump", "11-S", "Guerrilla Talibán", "Ataque a EE UU", "Afganistán", "Estados Unidos", "Atentados terroristas", "Asia central", "Oriente medio", "Terrorismo islamista", "Norteamérica", "Yihadismo", "Asia", "Grupos terroristas", "América", "Terrorismo", "Conflictos"], "newspaper": "elpais"}