{"id": "8e63d7ca-f4f8-4381-775d-3a94c54526eb", "content": "La invasión (nada silenciosa) de las cotorras en Sevilla\n\nLa especie invasora alcanza en la capital andaluza su máximo histórico, con más de 5.000 ejemplares, poco antes de que el Ayuntamiento ponga en marcha un plan contra ella\nUnas 5.500 cotorras de dos especies, Argentina y de Krámer, habitan árboles y edificios de Sevilla según el censo realizado a mediados de julio. Un tope histórico que lleva a mínimos no menos preocupantes al halcón urbano -el cernícalo primilla-, y al murciélago gigante, ambos protegidos. En septiembre empieza el Ayuntamiento la colocación de jaulas trampa, después de descartar abatirlas con carabina, como tan buen resultado dio en Zaragoza, donde se eliminaron 1.600 animales.\nLa noche del jueves 18 de julio, biólogos de la Estación Biológica de Doñana recorrieron la ciudad de Sevilla para realizar el censo 2019 de dos especies exóticas e invasoras que ya preocupan. Las cotorras de Krámer suman en estos momentos 4.400 ejemplares, y la Argentina, 1.100. Sevilla es la ciudad andaluza más afectada, seguida de Málaga con 3.000.\nSu crecimiento se disparó de forma exponencial hace unos años. Sin depredadores, con abundante alimento, y con zonas todavía por colonizar, estas aves se multiplican. Y generan dos problemas en aumento. \nSon invasoras por competir con éxito con otras especies. Hay dos, ambas protegidas, que van cayendo sin pausa. \"En la colonia de cría más importante del cernícalo primilla en la ciudad, la iglesia del Salvador, de 40 parejas en 2013 se ha pasado este año a sólo 23\", explica Dailos Hernández Brito, de la Estación Biológica de Doñana. Mientras, la cotorra se ha quintuplicado en ese edificio, con 22 nidos.\nLa de Kramer ocupa agujeros, ya sea de edificio o de árboles. En Sevilla, el plátano de sombra se pudre rápidamente, creando huecos en troncos y ramas. De ellos saca a picotazos la cotorra a otra víctima, los murciélagos gigantes, el nóctulo, un eficaz insectívoro que tiene su mayor población conocida en el parque de María Luisa sevillano. Este mamífero ha sido eliminado de casi 70 árboles, y sólo resiste en 7.\nEl otro frente es el agrícola. El aumento de las cotorras, según Asaja, \"redujo en 2017 en un 10% la producción del girasol, y lo hará en otros cultivos, no hay más que mirar lo ocurrido en otros países\". En este año admiten que no se ha producido ninguna queja de los agricultores. Estos animales comen tanto frutas (en la ciudad dátiles o naranjas), como granos (girasol, trigo, etc.). Se han visto bandadas de unas 400 cotorras acabar con un campo de girasoles.\nEl Ayuntamiento de Sevilla aplicará en septiembre las primeras medidas: colocación de jaulas trampa, y a la par instalación de cajas nido para cernícalos, nóctulos e insectívoras en general con un sistema 'antidesahucio'. En primavera se pincharán los huevos, y se informará a los ciudadanos del peligro de las invasoras. El coste es de 137.000 euros. \nJosé Tella, de la Estación Biológica de Doñana, considera que el Ayuntamiento ha cedido a presiones para esquivar la única medida que funciona: disparar con carabina a las cotorras, como se hizo con éxito en Zaragoza. \"El proyecto municipal no funcionará en Sevilla, pues son animales que no caerán en las trampas\", y los nidos que construye la Argentina, sobre todo en las palmeras, \"están a mucha altura para ir a pinchar huevos\", afirma Tella.\nAntonio Sánchez, director general de Salud Pública y Protección Animal del Ayuntamiento, sitúa el \"horizonte ideal\" del plan no en el exterminio, \"sino en una población que viva en armonía con otras\". Defiende que no se dispare a las aves invasoras, en sintonía con grupos animalistas, con el ejemplo de lo ocurrido en Madrid. \"En el parque del Oeste se redujo la población en un 40% con medidas similares, y en los de Aluche y Tres Cruces en un 80%\", informa.\nLa polémica por este tipo de loros -que viven 30 años- se ha extendido por Europa, como el graznido nada melodioso en los cielos de Málaga y Sevilla. \nUn decomiso de cotorras en el desaparecido y polémico mercadillo de animales de la plaza de la Alfalfa parece el origen del problema. Los empleados municipales acabaron liberando, a principios de los 90, a estos primeros loros en el parque de María Luisa.\nHoy el problema es global. En India o Israel los daños son de millones de euros en las cosechas. Un equipo paneuropeo de investigadores, conservacionistas, administradores de vida silvestre y responsables públicos trabajaron juntos en una acción de la UE: ParrotNet. Hace unos días consideraron que las medidas para evitar que los loros invadan nuevas áreas son fundamentales para limitar los daños futuros.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn Madrid es desde hace años, aparte de un desastre ecológico al acabar con otras especies, un grave problema de contaminación acústica. Hay barrios donde el ruido de las cotorras es ya insoportable. Nadie hace nada.", "date": "08/26/2019, 19:01:45", "tags": ["Medio Ambiente"], "newspaper": "elmundo"}