{"id": "8e7a57a7-d2cd-4102-5cf6-f03602094409", "content": "“De las andanadas machistas me intento abstraer”\n\nMarta Flich ataca este verano por tierra, mar y aire. Además de los vídeos diarios para el periódico The Huffington Post en los que analiza la actualidad, la economista y actriz presenta en las tardes de Cuatro —sustituyendo en sus vacaciones a Risto Mejide— el magacín satírico Todo es mentira, tras empezar la temporada en La 2 en Ese programa del que usted me habla, y promociona su libro Necroeconomía. El manual para entender la economía perversa (Editorial Grijalbo), en el que desciende a los infiernos de la economía actual para demostrar que al mundo ya no le mueve la productividad sino la especulación.\nA sus 41 años, para entrevistar a esta valenciana hay que esperar a primera hora de la noche, cuando llega de la tele \"maqueada para la ocasión\". En las últimas semanas ha sufrido ataques por parte de webs de medios de comunicación amarillistas, que la han calificado hasta de \"actriz de porno gore\", \"izquierdista de postureo\" y \"amante mantenida\", tras rastrear su pasado sentimental. Y eso, de entre lo más suave, que estamos en horario infantil. \"Digo cosas como que soy de izquierdas y que me encanta el dinero, y se lía\", ríe. En realidad dice más cosas, porque no entiende eso de tener pelos en la lengua.\nPregunta. Su apellido auténtico no es Flich ¿De dónde sale lo de Flich?\nRespuesta. Es el apellido de mi abuelo. Me parecía especial.\nP. Cuando llega el momento de rellenar la casilla de la profesión, ¿qué pone?\nR. Me lo he preguntado muchas veces. Yo no sabía cómo definirme. Hasta que un día, hablando con Jaime Cantizano, él me dijo que se definía como comunicador. Y adopté esa expresión porque encierra todo lo que creo que soy. Todo mi bagaje como actriz y como economista sirve para comunicar. Mi aspiración es ser una gran comunicadora.\nP. ¿A la altura de?\nR. Yo soy muy fan de Iñaki Gabilondo. Me parece que mezcla el rigor y el conocimiento con la reflexión y la subjetividad, que son importantes. Lo objetivo es imposible. Con esa impronta Gabilondo provoca que pienses.\nP. ¿Para qué le sirvió estudiar música?\nR. Para separar los dos hemisferios del cerebro. Desarrollé la plasticidad cerebral desde los siete años. La música es el lenguaje universal de las emociones. De niña aprendes a expresar tu estado de ánimo a través de piezas de según qué compositores. Y la métrica de la música ayuda al estudio de las matemáticas. Yo de niña era muy buena en matemáticas. Ahora ya no tanto, porque pasan los años.\nP. Pues eso de que no sea buena en matemáticas no ayuda a vender su libro.\nR. Es que mi libro no tiene números.\nP. Pero sí estadísticas. Y cruza datos.\nR. Cierto. Pero que seas economista no asegura que seas bueno en matemáticas. Cuando llega el momento de pagar la cuenta, algún amigo aún bromea: \"Tú que eres economista, haz los cálculos\". ¿Mentalmente? Pues los economistas usamos la calculadora precisamente para no equivocarnos. En mi libro saco conclusiones. A mí, ser economista no me ha valido para realizar cálculos econométricos a diario sino para tener las herramientas necesarias para entender algunas cosas y traducirlas para el resto.\nP. ¿Ningún economista es bueno porque ninguno es rico?\nR. La economía es una ciencia que explica los acontecimientos a posteriori.\nP. Eso es muy fácil.\nR. No somos capaces de predecir, pero sí de analizar y advertir que cuando en etapas anteriores ha ocurrido algo, se ha provocado tal reacción. Y sirve para paralelismos con el presente. Lo que ocurre es que entran variables que son muy poco científicas, como los políticos, y eso altera los resultados.\nP. Acabado su libro, a uno le entran ganas de echarse a llorar y darse cabezazos contra una mesa.\nR. Bienvenido. No he querido edulcorar el resultado. Soy optimista, pero no puedo obviar la realidad. Lo escribí tras la moción de censura que llevó a Pedro Sánchez a la presidencia, moción que prosperó \"gracias\" —y pongo gracias dentro de un entrecomillado más grande que la catedral de Burgos— a la corrupción del PP. Ahora estamos en otra casilla de salida. Y mientras, quien sufre la ausencia de políticas sociales es el 80% de la población, los que no tienen altísimo poder adquisitivo.\nP. Tiene un currículo tan abigarrado como variopinto. Hasta la dirigió en una obra de teatro el diputado de Ciudadanos Toni Cantó.\nR. Y fue una experiencia preciosa. Él dirigía y además era el dramaturgo. Iba desarrollando el libreto en interacción con los actores. Toni está en mis antípodas ideológicas, cierto, pero admiro su inmensa capacidad de trabajo y es alguien muy cercano. Sospecho que tiene muy claro su rol en política y sabe separarlo. Yo en cambio no soy capaz de separar mi ideología, que consiste en que el ser humano está en el centro de las políticas económicas, de lo que hago.\nP. Esto no nos está quedando muy veraniego. Como cómica, tiene usted una frase terrible: \"Soy gran fan del I+D+i\".\nR. Es que no soy muy graciosa. Ya lo siento. En los vídeos de El HuffPost he creado un personaje, para que el humor sirva para explicar asuntos económicos.\nP. ¿Algo malo de Risto Mejide?\nR. Nada. Yo iba con un prejuicio que en nada tenía que ver con la realidad. Es una persona difícil de conquistar porque está muy expuesto. Es una superestrella. Cuando él te respeta, se abre. Ahora le echo de menos.\nP. ¿Cómo lleva los troles en Internet?\nR. Mal. Soy muy sensible. Intento abstraerme de las andanadas machistas. A un hombre no le atacan por sus exnovias. Pero vivimos en una sociedad mentalmente más higiénica de lo que los machistas creen.\nP. ¿Y esa foto viral con su actual pareja y Arturo Pérez-Reverte en el registro civil?\nR. Era la única forma en mi imaginación, al menos la que he encontrado más cercana, de poderme casar con Pérez-Reverte.", "date": "08/16/2019, 19:01:45", "tags": ["Grijalbo Mondadori", "Todo es mentira", "Marta Flich", "Gente", "Cuatro", "Periodistas", "Escritores", "Periodismo", "Televisión", "Literatura", "Economía", "Medios comunicación", "Cultura", "Comunicación"], "newspaper": "elpais"}