{"id": "8e7bb8cc-f384-4f7a-68e4-4bc2b511af46", "content": "El petrolero iraní zarpa después de que Gibraltar rehuyese retenerlo a petición de EE UU\n\nEl superpetrolero iraní Grace 1, detenido en aguas próximas al Peñón desde el pasado 4 de julio, ha zarpado esta noche. Gibraltar rechazó este domingo la petición de Washington de que retuviera la embarcación. Ya la Corte gibraltareña levantó el pasado jueves la orden de detención del buque, después de que las autoridades iraníes ofrecieran garantías de que los 2,1 millones de barriles de petróleo que transporta no irán a Siria y no violarán el embargo decretado por la UE contra el régimen de Bachar el Asad. El superpetrolero zarpó esta noche y navegó hacia el interior del Mediteráneo.\nPara intentar bloquear in extremis la liberación del buque, el Departamento de Justicia de EE UU presentó el mismo jueves una demanda de asistencia judicial ante las autoridades gibraltareñas, reclamando la inmovilización del buque y la incautación de su carga. Inicialmente se basaron en las sanciones unilaterales impuestas por Washington contra Irán, pero luego apelaron incluso al embargo de la UE a Siria.\n“En virtud del derecho europeo, Gibraltar no puede proveer la asistencia solicitada por Estados Unidos”, alegó el Gobierno gibraltareño en un comunicado, en el que recuerda que “el régimen de sanciones de la Unión Europea contra Irán, aplicable en Gibraltar [que se centra en el armamento y los equipos de doble uso, civil y militar] es mucho menos amplio que el de Estados Unidos”. Es más, la normativa europea “prohíbe específicamente aplicar ciertas leyes estadounidenses”, agrega.\nAunque el Reino Unido e Irán niegan haber negociado un intercambio, se espera que Teherán libere en breve al petrolero británico Stena Impero, que la Guardia Revolucionaria capturó en el estrecho de Ormuz el 19 de julio, dos semanas después de la detención del Grace 1.\nLa marcha del petrolero también será un alivio para el Gobierno español, pues el Reino Unido ha aprovechado su captura para reafirmar su jurisdicción sobre las aguas que rodean al Peñón y que España considera propias hasta el punto de que el Ministerio de Asuntos Exteriores presentó una protesta.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/18/2019, 19:01:45", "tags": ["Conflicto Gibraltar", "Aguas territoriales", "Conflictos diplomáticos", "Gibraltar", "Irán", "Reino Unido", "Conflictos territoriales", "Estados Unidos", "Relaciones internacionales", "Europa occidental", "Oriente próximo", "Norteamérica", "Asia", "Europa", "América", "Relaciones exteriores", "Conflictos"], "newspaper": "elpais"}