{"id": "8e9a63fa-4944-4a7d-73de-dbd77077a9ce", "content": "Prisión provisional para el autor confeso del triple crimen de Valga mientras se investiga el origen del arma\n\nLa juez le atribuye tres presuntos delitos de asesinato, acusación que podría dar lugar a una pena de prisión permanente revisable\nLa magistrada titular del Juzgado de Instrucción número 2 de Caldas de Reis ha decretado el ingreso en prisión provisional comunicada y sin fianza para José Luis Abet Lafuente, autor confeso del asesinato a tiros de su ex mujer, su ex cuñada y su ex suegra este lunes en la localidad pontevedresa de Valga. El auto dictado por la juez le atribuye la comisión de tres presuntos delitos de asesinato y especifica, según han indicado fuentes del Tribunal Superior de Xustiza de Galicia (TSXG), que esta acusación podría dar lugar a una pena de prisión permanente revisable.\nAbet llegó a los juzgados de Caldas sobre las 10.45 horas de este martes y, tras dos horas, la juez acordó la medida provisional. Según ha trascendido, el hombre colaboró en todo lo que le solicitaron pero no declaró al asegurar no encontrarse en condiciones para ello. Salió pasadas las 13.40 horas, de nuevo, custodiado por la Guardia Civil y entre gritos de \"asesino\" por parte de varias decenas de personas que aguardaron durante toda la mañana para poder increparlo. A su llegada, una mujer llegó a saltarse el cordón policial para intentar agredirle, pero un mando policial le llamó la atención, de modo que, a la salida, se mostró más serena. \nPreviamente, a partir de las 9.30 horas, empezaron a llegar a los juzgados de Caldas algunos testigos del triple asesinato registrado sobre las ocho de la mañana de este lunes en el lugar de Carracido, en la parroquia de Cordeiro, en Valga. Entre las personas que pasaron ante la juez estaban dos mujeres que residen en una vivienda próxima a la del crimen en la que durante la mañana de este lunes se quedaron los dos hijos de 4 y 7 años del supuesto asesino y su ex esposa y víctima, Sandra Boquete Jamardo.\nLa Brigada de Policía Judicial de la Guardia Civil de Pontevedra continúa con las investigaciones para aclarar todos los aspectos relacionados con este triple crimen. Uno de sus ejes de actuación está siendo el origen del arma usada por José Luis Abet, un revólver del calibre 32 localizado del fondo del río Tambre en la localidad coruñesa de Ames junto con una caja con munición. \nEl propio investigado contó a los investigadores de la Guardia Civil dónde había tirado el arma y los buzos la recuperaron, pero ahora queda por determinar el origen de ese revólver, del que fuentes de la investigación consultadas por EL MUNDO han asegurado que es nuevo. Tanto el arma como la munición lo son.\nEl delegado del Gobierno en Galicia, Javier Losada, indicó que la Guardia Civil investiga cómo obtuvo el revólver, dado que no contaba con el permiso necesario para disponer de esta arma y trata de determinar si ya había sido utilizado con anterioridad. En concreto, se está haciendo una investigación \"para ver la trazabilidad de ese revolver\" y de la munición \"abundante\" de la que disponía. \nSe sabe que se trata de un arma \"obtenida fuera de los circuitos que existen\", esto es, procedente del mercado negro, pero el delegado del Gobierno pide cautela sobre cualquier conclusión precipitada sobre este tema.\nEl crimen se produjo en el recinto de la casa en la que la pareja había convivido hasta el divorcio hace casi dos años. A pesar de que la relación estaba siendo tormentosa en los últimos meses, no había denuncia previa por violencia de género ni existía orden de protección para la víctima, que sí había trasladado la situación de violencia a su familia y las personas más allegadas. \nEra habitual que José Luis se presentase en la casa de forma imprevista y este lunes también lo hizo. A su llegada, Sandra Boquete llamó a su familia. La abordó cuando se disponía a llevar a los hijos a su madre para que ésta los enviase al colegio, ella pidió ayuda y fueron su madre y su hermana, María Elena Jamardo y Alba Boquete. Cuando llegaron, ya la había matado a ella y les disparó también a las dos.\nEl crimen lo cometió con un revolver para el que carecía de licencia. A su ex mujer la disparó cuando estaba sentada en el vehículo, a través de la ventanilla y con sus hijos sentados en el asiento trasero. Luego les tocó a las otras dos, primero a su ex cuñada y luego a su ex suegra, a todas a tiros y a bocajarro.\nTras matar a sus tres víctimas, huyó del lugar, se paró en el río Tambre para tirar el arma homicida y se refugió en casa de su madre en la localidad coruñesa de Ames, donde vivía desde el divorcio. Desde allí telefoneó a la Guardia Civil para confesar el crimen y no opuso ninguna resistencia a la detención. \nLos menores están bajo cuidado de un familiar cercano, un tío abuelo.El Juzgado de Instrucción número 2 de Caldas todavía tiene pendiente una decisión importante sobre este tema. Se trata de la custodia de los dos hijos del asesino y una de sus víctimas. La juez deberá decidir a quién otorga la patria potestad, si a la Xunta de Galicia o a algún familiar, pero de momento no hay ningún auto relacionado con este aspecto.\nLos cuerpos de las tres mujeres se encuentran en instalaciones del Imelga, donde se les practica la autopsia. Al término de los trabajos forenses, se instalará una capilla ardiente en el auditorio de Valga para velar a las tres mujeres.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUn crimen machista es matar a una mujer por el mero hecho de ser mujer al igual que un crimen racista es matar a un blanco por ser blanco. Por favor periodistas y periodistos dejen de difundir el odio visceral hacia los hombres", "date": "09/19/2019, 19:01:45", "tags": ["Violencia de género"], "newspaper": "elmundo"}