{"id": "8ead9e91-27dc-403a-7a9a-4b8f0b853a5a", "content": "La bióloga que obligó a los políticos a proteger los ríos\n\nA Jackie King le dieron el mar y eligió los ríos. Esta bióloga inglesa fue pionera en su modo de estudiar ecosistemas fluviales y cómo les afectan los cambios. Su voz en la materia es tan importante, que fue decisiva en que Mandela aprobara en Sudáfrica en 1998 una de las leyes de protección de agua más vanguardistas y en la que luego se han fijado muchos otros países. Y todo eso dedicándose a la investigación a tiempo completo desde los 46 años. \"En ocho años hice mi tesis y tuve a mis dos hijos, no es el modo ideal de estudiar, pero así lo hice\", recuerda con una sonrisa.\nCon 76, acaba de recibir en Estocolmo el conocido como Nobel del Agua, el premio más prestigioso en este sector, durante la Semana Mundial del Agua. \"Con los 15.000 dólares podría comprarme unos zapatos, pero creo que este dinero pertenece a África\", bromea. En los ochenta se mudó de Reino Unido a Ciudad del Cabo (Sudáfrica) por el trabajo de su pareja, y allí fue donde esta bióloga desarrolló su devoción por los ríos. “Por aquel entonces ya estaba casada y tenía una hijastra. La mayoría de los biólogos allí eran marinos, pero yo me di cuenta de que aquello no era lo mío”. Por eso, cuando le dieron a elegir entre tres posibles temas para su doctorado, dos relacionados con los océanos y uno con el agua dulce, escogió esta última opción. “Por el trabajo de mi marido, no sabía si me iba a tener que mudar en cualquier momento y alejarme del mar, pero pensé que siempre tendría agua dulce allá donde fuera”, explica sin grandilocuencia.\nY así fue como se dedicó a estudiar cómo vivía el pato negro alrededor de un pequeño río sudafricano. \"Cuando mis hijos empezaron a ir al colegio todo el día, pedí financiación para trabajar en una investigación a tiempo completo. Comencé a intentar responder esta pregunta: ¿cuánta agua necesitan los ríos?\". Con las respuestas que fue encontrando en su carrera creó un modelo único de gestión de ríos que pone al mismo nivel el beneficio económico y el impacto medioambiental. King ha asesorado a gobiernos y jefes de proyecto en más de 20 países: Vietnam, Tanzania, Costa Rica, Angola... “Nuestro trabajo consiste en mostrar que si cambias esto o lo otro en el curso del río, esto es lo que le pasará al ecosistema y a la gente que depende de él. Es lo que tratamos de transmitir de la forma más amable posible a los que toman las decisiones o financian proyectos”, detalla.\nKing demostró que biólogos, ingenieros, sociólogos, veterinarios y expertos en salud pública deben trabajar juntos en el estudio de un río. Esto no fue tan fácil en Sudáfrica en pleno apartheid (que duró hasta 1992). \"En ese momento, las comunidades blanca y negra estaban separadas, no sabíamos nada del vecino. ¡Mezclarse estaba prohibido por la ley! Yo dije que teníamos que hablar con los que viven alrededor de los cauces incluirles en el proceso. Así fue cómo pasamos de investigaciones para salvar una especie en concreto a analizar todo el escenario, a entender cuánta agua necesita un río para estar sano\", resume. Aprendió con tanto detalle el lenguaje fluvial que hoy recuerda con desparpajo que dejó impresionados a unos ingenieros en Taiwan cuando con solo ver una piedra en un cauce adivinó que río arriba había una presa.\nA su lado, en muchas de estas tareas ha estado Cate, a la que conoció cuando supervisó su tesis y que lleva con ella más de 25 años. Juntas recuerdan algunos de los trabajos de los que se sienten más orgullosas. Como cuando lograron el primer reconocimiento en el mundo por parte de un país de ser responsable de la disminución en la calidad de un río y acordó compensar a las comunidades que dependían de él. Ocurrió en Lesotho en 1997. “Cuando consigues llegar al nivel en el que se toman las decisiones, que un político tenga en cuenta los aspectos medioambientales al mismo nivel que los económicos o técnicos es cuando logras el objetivo”, puntualiza King. Una de sus últimas misiones ha sido la de poner de acuerdo a Angola, Namibia y Botsuana en cómo gestionar el Okavango. \"Aún no sabemos qué decisión van a tomar, pero que los políticos se hayan molestado en poner esto encima de la mesa es buena señal, ¿no crees?\".\nCasi todos los ingenieros eran hombres, y muchas de las biólogas, mujeres. Mi estrategia fue hacer mi trabajo tan bien, que no pudieran ignorarme\nComo mujer y bióloga admite que tuvo que enfrentarse al menosprecio en muchas ocasiones. Una piedra que apartó de su camino con mucha inteligencia. \"Casi todos los ingenieros eran hombres, y muchas de las biólogas, mujeres. Además, estábamos tratando de entrar en un mundo en el que no éramos muy bien recibidas. Así que mi estrategia fue hacer mi trabajo tan bien, que no pudieran ignorarme. Aprendimos el idioma de los ingenieros, sus gráficos, sus sistemas de análisis, recopilamos datos y cifras y les hablamos en un idioma que entendían. Eso nos hizo obtener mejores resultados\", cuenta con naturalidad. Con el paso de los años, King ha visto cómo el número de ingenieras va aumentando y las diferencias se liman: \"Durante toda mi vida, he seguido encontrando personas que me trivializan y que son groseras conmigo, pero hay muchos, muchos, muchos más que me escuchan y trabajan conmigo\".\nLa ciudad en la que vive ha pasado por momentos críticos de escasez de agua en los últimos tiempos. Ciudad del Cabo ha vivido racionamiento del agua y durante un tiempo se temió que verdaderamente pudiese acabar con sus reservas. Tal y como relató en la sesión inaugural de la Semana del Agua en Estocolmo, “fue duro, pero creo de verdad que sirvió para cambiar la mentalidad del país y que ahora hemos aprendido a valorar más este recurso”. La paradoja de que se junten en un mismo país la sequía y la matriarca de los ríos.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Ecología", "Sudáfrica", "África meridional", "Ríos", "África subsahariana", "Espacios naturales", "África", "Agua", "Medio ambiente", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}