{"id": "8eb08288-d71f-4076-4876-0826567f9bcf", "content": "El separatismo para Cataluña y amenaza con consumar la secesión en la calle\n\nLa ANC reclama a una gran multitud que se prepare para \"sostener y defender\" la independencia ante la división política\nLa coacción separatista paralizó Cataluña tras cuatro días de violencia ininterrumpida. La huelga general convocada para protestar contra la sentencia del Tribunal Supremo tuvo un seguimiento desigual, incluso discreto en algunos sectores, pero permitió al secesionismo campar a sus anchas en las carreteras catalanas, tomar Barcelona con más de medio millón de manifestantes y amenazar al Estado con volver a declarar unilateralmente la independencia y \"defenderla\" en las calles.\nAmparadas por un paro convocado irregularmente con pretextos laborales ficticios, las cinco columnas de activistas que llevan desde este miércoles cortando las principales vías de Cataluña confluyeron en Barcelona abanderadas por la Asamblea Nacional Catalana (ANC) y conformaron una manifestación multitudinaria, de un volumen muy similar a la de la última Diada. Según la Guardia Urbana de Barcelona, 525.000 personas se concentraron este viernes en la capital catalana, frente a las 600.000 del pasado 11 de septiembre y el millón de la anterior edición de la Diada. \nLa afluencia a las marchas separatistas sigue disminuyendo, pero la ANC obvió la mengua de manifestantes y su presidenta, Elisenda Paluzie, alentó a sus seguidores a \"estar preparados desde ya para poder, en el momento que sea preciso, defender y sostener una declaración de independencia\". \nNo es ésta una ocurrencia improvisada, pues la hoja de ruta de la ANC para 2019-2020 ya establece como vía prioritaria \"ordenar la publicación de la declaración de independencia en el Diario Oficial de la Generalitat (DOGC) y hacer una proclamación solemne de la República catalana ante el mundo, arriando la bandera española del Palau de la Generalitat y del Parlament\".\nLa ANC demostró que se propone tomar el relevo de las fuerzas independentistas después de constatar que su división les impide acordar una estrategia conjunta para reactivar el procés tras la sentencia y culminar la secesión.\n\"Tenemos que acabar lo que empezamos el 1-O. Nos importa muy poco cuántos diputados tendrá cada uno de los partidos independentistas el 10 de noviembre y sus maniobras de dilación\", avisó Paluzie, en directa alusión a la riña desatada entre los miembros del Govern por la conveniencia de volver a celebrar un referéndum de autodeterminación al finalizar la legislatura catalana. \n\"Quien está cansado que se pare, otro le tomará el relevo. Pero, colectivamente, no nos podemos parar\", completó la líder de la ANC, ahora que la presidencia de Quim Torra está más cuestionada que nunca.\nÒmnium Cultural respaldó los planes de la primera organización separatista dando lectura a una carta escrita por su presidente, Jordi Cuixart, desde la cárcel. \"Lo estamos volviendo a hacer. Hemos parado el país y no pararemos hasta ganar la libertad\", añadió el condenado por sedición.\nEl pulso de las entidades separatistas al Estado y a los propios partidos independentistas viene a agravar la crisis que compromete la continuidad del Govern de la Generalalitat. Este viernes, ERC ya pidió abiertamente a Torra que disuelva el Parlament y avance las elecciones ante las profundas discrepancias sobre la gestión del fallo del Supremo y sus consecuencias políticas.\nEste jueves, el vicepresidente del Govern y coordinador nacional de los republicanos, Pere Aragonès, se reunió con el jefe del Ejecutivo catalán al acabar el Pleno en el que propuso repetir el referéndum para expresarle el \"malestar\" de su partido al no haber sido informado de que pretendía anunciar una nueva votación con el objetivo de \"validar la independencia\".\nAyer, ERC fue más allá. El partido de Oriol Junqueras recurrió a uno de sus históricos dirigentes, Joan Tardà, para pedir a Torra que dimita y permita a los catalanes ir a las urnas. \"Convocar elecciones cuanto antes mejor para generar un Govern que represente mayorías más amplias y un Parlament con mayores consensos. Lo decíamos hace semanas y hoy es del todo urgente\", escribió en las redes sociales.\nLos republicanos llevan meses sugiriendo que la mejor respuesta a la sentencia del Tribunal Supremo es avanzar las elecciones autonómicas catalanas, pero JxCat se niega por miedo a que ERC se haga con la victoria en los comicios y conquiste la Presidencia de la Generalitat, como apuntan todos los sondeos. Sin ir más lejos, este jueves, Torra descartó disolver el Parlament y anticipar los comicios en una entrevista en TV3.\nConsciente de que no pueden obligar al president a adelantar las autonómicas, ERC continúa castigando con dureza el flanco más débil de su Govern, el que representa el consejero de Interior y dirigente de JxCat, Miquel Buch.\nAprovechando la paliza que el jueves propinó un manifestante ultra a uno independentista, ERC pidió este viernes el cese del máximo responsable político de los Mossos d'Esquadra. \"Se acabó el tiempo de las explicaciones y llegó el de las dimisiones\", reclamó el diputado de los republicanos en el Congreso, Gabriel Rufián.\nEl titular de Interior aseguró sentir el \"suficiente apoyo\" de Torra para continuar en su cargo, pero ERC parece dispuesta a seguir presionando hasta lograr su cabeza.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCuánto tiempo libre que tienen los catalanes para estas chorradas, luego dicen que los que no tienen ganas de currar son los andaluces.", "date": "10/20/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}