{"id": "8eb60ec8-b545-44ca-5372-2ca6e11151f9", "content": "Los CDR detenidos ensayaron sus acciones en el boicot contra el Consejo de Ministros en Barcelona\n\nLos autos con los que el juez de la Audiencia Nacional Manuel García-Castellón ha enviado a prisión por terrorismo a siete de los nueve presuntos integrantes de los Equipos de Respuesta Táctica (ERT) detenidos en la Operación Judas revelan que varios de ellos ya habían ensayado sus acciones el pasado mes de diciembre. Fue, siempre según el documento judicial al que ha tenido acceso EL PAÍS, durante la celebración del Consejo de Ministros en Barcelona, que tuvo lugar el día 21 de aquel mes. Según el magistrado, en aquella jornada los ahora encarcelados pusieron “en práctica” la formación que sus integrantes habían adquirido “en cuanto al empleo de teléfonos clandestinos, securización de las comunicaciones, uso de lenguaje convenido y utilización de walkie talkies”. García-Castellón también resalta el supuesto papel clave que tuvo el llamado “CNI catalán” en la planificación por parte de los arrestados del asalto al Parlament que pretendían realizar el día que se hiciera pública la sentencia contra los líderes del procés, como ha adelantado El Mundo y ha confirmado EL PAÍS.\nEn el escrito —el mismo en el que juez detalla la supuesta relación de Anna Puigdemont, hermana del huido expresidente de la Generalitat, con los detenidos—, el juez detalla que la investigación “ha documentado” que la formación que supuestamente habían adquirido los detenidos se había materializado hasta ahora, al menos, en dos acciones. La primera fue la presunta participación de algunos de ellos en los disturbios que se produjeron el pasado 21 de diciembre durante la celebración de la reunión semanal del Consejo de Ministros en la capital catalana. Aquel día, los Comités de Defensa de la República (CDR), a los que pertenecían los arrestados aunque criticasen lo que consideraban su inacción, cortaron desde primera hora una decena de carreteras y los principales accesos a Barcelona. Hubo 13 detenidos.\nLa segunda acción preparatoria que el magistrado adjudica a cuatro de los arrestados se produjo mes y medio después, el 1 de febrero pasado. Según destaca el auto, aquel día Xavier Duch, Jordi Ros (señalados por la Guardia Civil como los presuntos cabecillas del ERT), Eduard Garzón y David Budria “participaron en un acto delictivo que consistió en el derrame de gran cantidad de aceite en la calzada de la carretera C-55, sin previo aviso, al paso del convoy que trasladaba a los políticos presos del centro penitenciario de Lledoners a Madrid” para iniciar el juicio del procés. Según recalca el juez, aquella acción “generó un grave riesgo para la seguridad vial y, por ende, para las personas que circulaban por la citada carretera”.\nEl auto del juez también destaca la existencia de conversaciones telefónicas “en las que se habla de la existencia de un plan de conspiración contra las instituciones del Estado, que consistiría en el asalto y posterior ocupación de forma ilegal del Parlamento de Cataluña” el día que se conociera la sentencia del procés, prevista para la primera quincena del mes de octubre. García-Castellón asegura que con esta acción, los integrantes del ERT pretendían “subvertir el orden constitucional”. En estos preparativos, el escrito judicial implica al denominado “CNI catalán”, en referencia al Centro de Seguridad de la Información de Cataluña (Cesicat). Este organismo de la Generalitat, creado por el Govern en 2009 con la finalidad de dar seguridad a las telecomunicaciones, ya apareció durante la investigación judicial del referéndum ilegal del 1 de octubre de 2017. Ahora, el juez lo señala como el supuesto muñidor del plan de ocupación del Parlament, que presuntamente había “asumido” el ERT, “estando implicados [los miembros de este mismo] en varias de las iniciativas que conformarían dicho plan”.\nEl juez detalla que las intervenciones telefónicas a los arrestados demuestran que uno de los supuestos cabecillas del grupo, Duch, no solo tuvo conocimiento de tales hechos, “sino que habría mostrado de manera expresa su plena disposición a participar en el asalto al Parlamento”. En otra conversación, el considerado segundo dirigente, Ros, le apremia a Duch a “empezar a mover las cosas porque las noticias avanzan desfavorablemente”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": ["Quim Torra", "Operación Judas", "Consejo de Ministros", "Cesicat", "Ley Referéndum Cataluña", "CDR Cataluña", "Juicio al Procés", "Referéndum 1 de Octubre", "Gobierno de España", "Barcelona", "Autodeterminación", "Generalitat Cataluña", "Cataluña", "Gobierno autonómico", "Policía", "Conflictos políticos", "Política autonómica", "Fuerzas seguridad", "Comunidades autónomas", "Administración Estado", "Terrorismo", "España", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}