{"id": "8ec04817-6d23-4593-547f-b7163150f0ba", "content": "Razones para un Gobierno de coalición\n\nDías antes de la formación del Gobierno entre las Cinco Estrellas de Beppe Grillo y los socialdemócratas, me preguntaron desde Italia cómo habría de ser la coexistencia entre los antisistémicos y los representantes precisamente del sistema que aquellos sueñan con destruir. Todavía hoy persiste la duda de si ese experimento emprendido en nombre de la estabilidad no servirá para dar a luz un monstruo de dos cabezas, dos Gobiernos en uno, o sea, lo contrario a la estabilidad misma. Sin embargo, mi respuesta a la interrogante fue clara: un acuerdo así comporta sus riesgos, pero siempre serán menores que los de recurrir a nuevas elecciones. Responde además a los valores de la democracia representativa. Un mal Gobierno, o un Gobierno difícil de gestionar, no son buena noticia, pero peor es el no Gobierno, fórmula cortés para describir el desgobierno a secas, en el que nuestro país se ve sumido desde hace meses.\nDos bichos raros, o lo que no se debe decir\nLa más bella función del mundo\nLa responsabilidad de los políticos\nMe distancian más cosas de Pablo Iglesias de las que puedan unirme, entre otras la querencia que su partido mantiene respecto a Maduro y su oprobioso régimen. Pero en la crisis política por la que atravesamos su actitud me ha parecido desde un principio la más coherente con la institucionalidad democrática. Y en no pocos aspectos la más sensata y constructiva de cuantas hemos visto en el proceder de los otros grandes partidos. Me refiero a la eventualidad de una coalición gubernamental que permita, como en el caso italiano, dar algún viso de estabilidad a la gobernanza del país.\nLlama la atención el empecinamiento socialista por pretender gobernar en solitario con solo 123 diputados en circunstancias tan graves como las que vivimos, con amenazas a la unidad del Estado, a la continuidad de la monarquía parlamentaria y hasta de la propia democracia. La quiebra institucional que padecemos no es exclusiva de España. Países totémicos para el régimen de libertades como Estados Unidos o el Reino Unido se despeñan por similar pendiente, empujados por dirigentes egocéntricos e idiotas. Por lo mismo, una reflexión lúcida de nuestro primer mandatario debería haberle llevado a ofrecer tras las elecciones un Gobierno de coalición a Ciudadanos cuando todavía este partido mantenía un rictus liberal, hoy desfigurado por completo, y le podía garantizar la mayoría absoluta. La política de vetos personales, tan a la moda, frustró cualquier intento al respecto.\nLa versatilidad italiana no es comparable al ensimismamiento y arrogancia de nuestra clase política\nNuestro primer ministro, tras recibir el encargo real que por el momento no se ha repetido, declaró que intentaría formar Gabinete con quien más a gusto se encontraba: Unidas Podemos. Para ser este su socio preferente, según dijo, casi aterra imaginar el trato que puede acabar dando a los que considere aliados secundarios. Empezó por considerar que era un estorbo el líder y fundador del partido que podía auparle al poder, al igual que su persona era el escollo para un acuerdo con los sedicentes liberales. Y ha acabado por escenificar un auténtico espectáculo mediático al que ha arrastrado de paso al resto del elenco, figurantes incluidos.\nEn este teatrillo que denuncia la derecha, en el que ella misma no se libra de hacer payasadas, casi nadie se salva del reproche. A empezar por el jefe del Estado y el presidente en funciones, que no evitaron su merecido descanso y se fueron a veranear en plena crisis. Las discusiones teóricas sobre el papel que ha de jugar el Rey son abundantes. La propuesta de un candidato a presidente tras la celebración de elecciones es, junto con el mando supremo de las Fuerzas Armadas, el único poder efectivo que en cierto modo tiene el Monarca en la Constitución, en consonancia con su carácter simbólico y su capacidad moderadora. Los tratadistas señalan que el Rey debe procurar operar sobre seguro, pues sus actos han de ser refrendados por la presidencia del Congreso. La nebulosa en torno al papel de la Corona en los procesos políticos no es una característica solo nuestra (todavía colea la polémica sobre la decisión de la reina Isabel de suspender el Parlamento británico a petición del primer ministro). Pero no hubiera sobrado para tranquilidad de la opinión pública y la neutralidad del procedimiento, que don Felipe reanudara sus consultas con los líderes, toda vez que con el jefe de Gobierno ha seguido despachando regularmente.\nEl principal responsable de la repetición electoral será quien asumió el encargo del Rey y no pudo o no quiso consumarlo\nSea como sea, estamos a dos semanas de convocar nuevas elecciones si alguien no puede garantizar la aprobación de una investidura. La versatilidad italiana, puesta de relieve gracias a la experiencia y autoridad personal de Mattarella, no es comparable al ensimismamiento y arrogancia de nuestra clase política. Paradójicamente, el presidente español todavía en funciones ni siquiera fue votado en su día popularmente para el cargo, pues lo es como consecuencia de una moción de censura parlamentaria cuando él mismo no era ni siquiera diputado. Podemos no garantiza la mayoría absoluta a los socialistas, pero sí un número de diputados suficientes para ser capaces de formar Gobierno. La pretensión de hacerlo en solitario con sus mermados escaños resulta incomprensible. Y la renuncia de Sánchez a repetir su oferta de un Gabinete de coalición, en su día rechazado por Iglesias, no tiene sentido alguno, como tampoco lo tendría una nueva negativa si de verdad aspiran a garantizar la gobernabilidad. La única salida racional para tener un equipo ministerial progresista y duradero en el tiempo como Sánchez predica es abrirse a la coalición. Si esto no se produce, el principal responsable de la repetición electoral será el candidato que asumió el encargo del Rey y no pudo o no quiso consumarlo.\nSe dice que el nuevo Gobierno italiano es fruto en parte de las presiones del G7 y de Bruselas, que vieron así una forma de ahuyentar al neofascismo. Ha cundido también la especie, alimentada por filtraciones de diálogos con periodistas, de que esas mismas instancias le habrían impuesto un veto a Sánchez a la hora de incorporar Unidas Podemos al Consejo de Ministros. La desconfianza mutua con Iglesias quizá esté más basada en circunstancias como esa que en sus relaciones personales. En tal caso les recomendaría leer las memorias de Yanis Varoufakis, en las que el antiguo secretario del Tesoro americano Larry Summers explica cómo a su juicio funciona el poder, incluso en las democracias. “Hay dos clases de políticos, los que están dentro (insiders) y los que están fuera (outsiders)”. Los últimos priorizan su libertad de expresión: dicen lo que quieren, pero son ignorados por los insiders. “Estos son los que toman las decisiones y tienen una regla inquebrantable: nunca hablan con los de fuera ni les cuentan lo que los otros que están dentro dicen o hacen. ¿A cuál de los dos tipos perteneces?”. “Por naturaleza soy de los de fuera”, contesta Varoufakis, “pero estoy preparado para estrangular mi carácter y comportarme como un insider de nacimiento mientras logremos un acuerdo”.\nA juzgar por las declaraciones públicas y las confidencias privadas, si Sánchez le hiciera la misma pregunta a Iglesias no obtendría respuesta muy diferente. Varoufakis dimitió meses después de esta conversación, lo que explica el temor del líder socialista a compartir el poder, con Podemos o con quien sea, por si alguien sigue el ejemplo. Pero, con sus oportunidades y sus riesgos, un Gobierno de coalición sigue siendo la respuesta más acorde a los principios de la democracia representativa. La única e inevitable regla exigible al socio es el respeto a la Constitución y a las leyes. O sea, comportarse como los de dentro, aunque a uno le gustaría estar fuera.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/09/2019, 19:01:45", "tags": ["Opinión", "Gobierno de coalición", "Pedro Sánchez", "Unidas Podemos", "Presidencia Gobierno", "Pablo Iglesias", "Gobierno de España", "Coaliciones electorales", "Izquierda Unida", "PSOE", "Coaliciones políticas", "Podemos", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}