{"id": "8ec2e977-13fa-468a-4b9d-c46733256bb7", "content": "Collboni recuerda que se multará con 500 euros a quien compre en el top manta\n\nReforzar el tejido comercial y recordar a los consumidores de las consecuencias que tiene comprar en top manta: 500 euros de multa. Estos son los dos objetivos que tiene la campaña que ha lanzado este viernes el Ayuntamiento de Barcelona en respuesta a la venta ambulante y que se mantendrá hasta finales de septiembre.\nLa campaña, bajo el lema En Barcelona la compra legal hace ciudad, va dirigida a consumidores de productos que se venden de forma ilegal para concienciarlos de que este tipo de actividades “perjudican al comercio local”, afirma el primer teniente de alcaldía¸ Jaume Collboni.\nLos mensajes se lanzarán en catalán, castellano, inglés y francés con el objetivo de llegar también a turistas y se distribuirán a través de audios en el metro y a través de 26.000 folletos, 6.100 carteles o, incluso, 28.000 postales de agradecimiento en los 60.000 establecimientos activos que hay en Barcelona.\n“La obligación que tiene un ayuntamiento democrático es hacer cumplir las normas”, por lo que no se permitirá convivir con “una situación de incumplimiento reiterado de la normativa”, sostiene Collboni. Sin embargo, en respuesta a las demandas de los manteros de reunirse con el Ayuntamiento, el edil del PSC se ha mostrado “abierto al diálogo”, aunque “siempre dentro de la legalidad”. Collboni atribuye al fenómeno del top manta, además de problemas de seguridad, también competencia desleal, incumplimiento de las normas, daño de la imagen de la ciudad, así como tráfico ilegal de productos.\nLa lucha contra la venta ambulante a la que el Consistorio está haciendo frente no cesa y esta iniciativa se suma al resto de medidas tomadas recientemente. Esta semana se han comunicado las medidas tomadas por el nuevo concejal de Seguridad, Albert Batlle, que consisten en el incremento del dispositivo policial en las zonas más propensas a la sobreocupación por venta ambulante como el paseo de Joan de Borbó o paradas de metro como la Barceloneta. También esta semana han sido detenidos varios manteros en el Moll d'Espanya. Por este motivo, Collboni ha agradecido la colaboración y el compromiso de los Mossos d’Esquadra y del resto de cuerpos policiales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Albert Batlle", "Jaume Collboni", "Ada Colau", "Mossos d'Esquadra", "Policía autonómica", "Cataluña", "Policía", "Ventas", "Fuerzas seguridad", "Comercio", "España", "Justicia"], "newspaper": "elpais"}