{"id": "8ec51753-89ab-4760-7fa4-bfba45456efa", "content": "La vida de Yalitza Aparicio después de ‘Roma’\n\nDoce meses después del estreno de la película de Alfonso Cuarón, la maestra mexicana que llegó a las puertas del Oscar se ha convertido en un icono de la lucha contra la discriminación de los indígenas.\nEN EL AÑO 1 después de Roma, Yalitza Aparicio se ha convertido en un símbolo, aunque esa afirmación categórica y algo trillada la ruborice. “Yo siempre respondo que no…, pero supongo que lo soy”, termina por admitir a regañadientes. “Cuando se estrenó Roma, mucha gente decía que yo no podía representar a México porque los mexicanos son blancos. En ese sentido sí encarno una diversidad, una facción de las muchas que forman parte de mi país”, afirma esta antigua maestra de primaria que, sin tener experiencia interpretativa, terminó convertida en la primera mujer indígena nominada al Oscar a la mejor actriz. Y, como tal, en un modelo a seguir para millones de personas, en su país y en el mundo. Un papel que, como reconoce, le pareció que le venía grande. Si lo acabó asumiendo fue en nombre de un ideal que la superaba: la lucha por el reconocimiento cultural y contra la exclusión social de comunidades como la que la vio nacer hace 25 años.\nAparicio aspira a convertir esa batalla en el eje de su acción como embajadora de la Unesco. Así lo relataba en octubre durante una visita a París como invitada de honor de Viva México, el festival de cine mexicano que se celebra cada otoño en la capital francesa. “Estoy orgullosa de ser una mujer indígena, aunque me apena no haber tenido derecho a aprender mis lenguas. Mis padres creyeron que era la mejor manera de protegerme de la discriminación”, expresó en un discurso pronunciado en la sede de la organización cultural de Naciones Unidas. “En mi comunidad esas lenguas se perdieron porque se consideraba que hablarlas te convertía en una persona menos capaz”, explicaba unas horas después, durante una larga conversación en la Embajada de México, donde los bordados oaxa­queños de su blusa se confundían con los vivos colores de las pinturas murales de Ángel Zárraga.\nLa vida de esta anónima nacida en Tlaxiaco, una pequeña ciudad de cultura mixteca —y cuyo nombre significa “sitio donde llueve en la cancha del juego de pelota”—, cambió al ser escogida para interpretar a Cleo, una asistenta doméstica inspirada en Libo, la mujer indígena que crio a Alfonso Cuarón en la colonia Roma, un barrio de la Ciudad de México. Era su hermana quien debía ir al casting, pero terminó renunciando a ello por su embarazo. E insistió en que la retraída Yalitza la sustituyera. Al director mexicano le conmovió de inmediato su mezcla de timidez y profunda dignidad, así como su parecido con el personaje real, que también es de Oaxa­ca. “Las dos nacimos pobres”, dice la actriz. Ambas tuvieron que dejar esa provincia sureña en dirección a “un mundo donde se te discrimina por tu físico” para que sus familias pudieran vivir un poco mejor. Su madre, que educó sola a cuatro hijos, tuvo el mismo oficio que Cleo y que Libo. “Interpretar al personaje me hizo entender sus ausencias. Ahora sé por qué había otros niños que la llamaban ‘mamá’ y no querían que yo también lo hiciera”, relata Aparicio.\nDoce meses después del estreno en Netflix de la que se convertiría en la película del año, Aparicio parece haber aparcado temporalmente la interpretación. No será por mucho tiempo: cuenta con una representante en Hollywood —en la poderosa agencia WME, con clientes como Joaquin Phoenix, Robert Pattinson y Emma Stone— y afronta dos rodajes que deberían concretarse en los próximos meses: uno en México y el otro en Estados Unidos. No quiere dar detalles, salvo que ambos hablarán “de la lucha por los derechos de las mujeres y de la desigualdad de oportunidades”. Entre sus numerosos pretendientes, Aparicio escogió a dos directores que quisieron que se implicara a fondo en sus proyectos. “No querían que me limitara a aprenderme el guion, sino que me volcara en la historia y en el personaje, que aportase lo que yo sé como indígena”, afirma Aparicio. A su agente, en cambio, la escogió porque le prohibió que se hiciera cambios físicos. “Me dijo que no me hiciera la cirugía estética porque sería incoherente”. Poco después, una actriz mexicana “muy conocida” le dijo que era una inspiración para ella. “Dijo que su carrera hubiera sido distinta si yo hubiese llegado antes. Confesó que no se habría operado porque yo le demostraba que podía haber una diversidad real”. Antes Yalitza soñaba con parecerse a esa actriz. Ahora quiere parecerse a su madre.\nA Yali, como todo el mundo la llama, le apasiona caminar por ciudades desconocidas. Perderse por sus calles, descubrir otros modos de vida e interesarse por quienes viven en situaciones de exclusión. “Me permite estar conectada con el mundo”, dice. Cada vez que regresa a la Ciudad de México, donde reside con una amiga en un apartamento de la Colonia del Valle, se reserva unas horas para perderse por los barrios menos favorecidos. “Quiero ver lo que sucede allí. Es un poco triste porque no ha cambiado mucho, por no decir nada”, lamenta. Pese a todo, el éxito de Roma abrió en su país un debate sobre la desigualdad económica. Poco después del estreno, el Tribunal Supremo determinó que el personal doméstico tenía derecho a la Seguridad Social, y el presidente, López Obrador, juró su cargo en nombre de los pobres.\nLa vida ha ido empujando a Aparicio por caminos imprevistos. En dirección a prestigiosos certámenes de cine, conferencias en foros filantrópicos y desfiles de moda como el de Michael Kors, que la invitó a sentarse en la primera fila. Reconoce estar viviendo “una lucha interna” entre su nueva existencia y la anterior. “Volver a caminar por esas calles es una manera de decirme a mí misma: ‘No les olvides’. Quiero seguir luchando por ellos”. En el fondo, ella no ha cambiado. “No hay diferencia entre la Yalitza de hace cinco años, que se gastaba parte de su sueldo en comprar material escolar para sus alumnos, y la de hoy. Siempre he soñado con un cambio. Ahora puedo hacerlo realidad a mayor escala”. Entre sus proyectos figura la preservación de las lenguas indígenas y la difusión de material educativo que permita salvaguardar esa diversidad cultural, además de la protección del medio ambiente. “Como me decían mis abuelas, hay que cuidar la tierra porque comes de ella”, dice Aparicio.\nNunca entendió una de las críticas que recibió Roma: que su silencioso personaje no tuviera voz. “Roma describía el proceso vital de un personaje que empieza siendo alegre y sociable, pero que se va adentrando en un punto de silencio del que luego tendrá que aprender a salir”, argumenta. “Alfonso no le quitó la voz por ser indígena, sino porque esa era la realidad”. La sumisión del personaje era, en el fondo, la de toda una clase social. Hoy sigue en contacto con Cuarón. “Pero casi nunca hablamos de cine. Hablamos de la vida”.\nParadójicamente, de niña odiaba que le hicieran fotos. “Escapaba corriendo cuando veía un objetivo”, recuerda. “El día después de acompañarme a los Oscar, mi madre no dejaba de decirme: ‘Ay, qué chistoso, hija mía…’. Le sorprendió verme delante de un montón de cámaras, respondiendo con soltura”. Su éxito ha tenido un eco poderoso en una época que se interroga sobre la representación de las minorías en las industrias creativas. Ha sido la primera indígena en la portada de la edición mexicana de Vogue. Ella piensa ejercer su estrellato de una manera distinta. “Me dicen que ahora no debería aceptar papeles secundarios”, dice incrédula. “Lo que no entienden es que yo estaría feliz haciendo de extra. Los figurantes desempeñan un papel fundamental en cualquier película”. Incluyendo esa a la que llamamos vida.", "date": "11/17/2019, 20:01:45", "tags": ["Yalitza Aparicio", "Indígenas", "Unesco", "México", "Francia", "Norteamérica", "ONU", "Cine", "Latinoamérica", "Etnias", "América", "Organizaciones internacionales", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}