{"id": "8ecee1e3-718f-4045-5153-dfa9b3a4430e", "content": "Los raperos argentinos convierten su dolor por el acoso escolar en exigencias a su Gobierno\n\n“Niño, mirada sin luz, que le faltan ganas, nudo en la garganta, llora y no aguanta, en su casa no le preguntan qué pasa, atrapado en redes que lo superan hasta no mirar el celular porque hoy habrá otra amenaza”, arranca el argentino Agustín Tomás Sequeira, de 19 años. Esta es la canción con la que ganó el concurso de rap digital de Unicef en Argentina. El tema alerta sobre el cyberbulling, uno de los problemas a los que se enfrentan los niños y adolescentes del siglo XXI y sobre los que trata de generar conciencia esta organización internacional.\nEl rap y el trap, en pleno auge en Argentina, se ha convertido en una nueva forma de difusión de los derechos de los menores. Este estilo musical centró el sábado el festival que organizó Unicef junto a Infancia en Deuda para celebrar los 30 años de la Convención de los Derechos del Niño, que se conmemora este martes. La brasileña Tink y estrellas locales como Miss Bolivia, Femigangsta, Naomi, Roma, Under MC y Fianru, entre otros, subieron al escenario en el Centro Cultural Konex de Buenos Aires para exigir el cumplimiento del tratado más ratificado de la historia.\n\nEntre las deudas pendientes en el país sudamericano, los artistas destacaron la necesidad de contar con un Defensor o Defensora del Niño, una figura creada hace 15 años pero que sigue vacante por falta de voluntad política. “Se creó el cargo pero nunca lo ocupó nadie y es importante para velar por el cumplimiento de los derechos\", subraya el rapero Pablo Castillo, conocido como Under MC. La Cámara de Diputados ha aprobado la designación de Marisa Graham como defensora, pero falta que la valide también el Senado, que no ha celebrado una sesión ordinaria desde el pasado julio.\nEl 50% de los menores en Argentina vive en un hogar pobre, según los últimos datos oficiales. Uno de cada diez niños en el país es indigente, es decir, su familia no tiene ingresos suficientes ni siquiera para comprar alimentos y dependen de la comida que reciben en la escuela o en comedores populares. “Hay mucha pobreza, hay hambre, delincuencia y consumo de drogas desde muy jóvenes. En muchos casos hay familias que tampoco los pueden contener ni educar porque hasta los propios padres tienen un montón de problemas y no se pueden hacer cargo de sus hijos”, describe este músico de 29 años que imparte talleres de rap para jóvenes en riesgo de vulnerabilidad social en Buenos Aires.\n“La música motiva mucho, inspira y atraviesa todas las clases sociales. A veces te queda más algo que escuchaste en una canción una vez que algo que te repiten en la escuela durante todo el año”, asegura Under MC.\nSequeira, estudiante de música y del Ciclo básico común en la Universidad de Buenos Aires, participaba también en uno de esos talleres en su ciudad, Lomas de Zamora, cuando en julio se enteró de la convocatoria del concurso de Unicef. Junto a su amigo Nazareno se encerraron en la habitación-estudio que tiene en su casa para grabar el tema con el que salió campeón. “Lo que hay tras la pantalla se convierte en pesadilla, no quiere entrar al colegio si tiene miedo en su silla”, dice la letra, inspirada en parte en una situación de acoso que sufrió cuando era más pequeño.\nEl 50% de los menores en Argentina vive en un hogar pobre, según los últimos datos oficiales. Uno de cada diez niños en el país es indigente, es decir, su familia no tiene ingresos suficientes ni siquiera para comprar alimentos y dependen de la comida que reciben en la escuela o en comedores populares\nTambién vivió esa pesadilla el otro ganador del concurso, Dylan Thompson, de 18 años. “Yo sufrí bullying y no fue una situación agradable así que sabía de lleno lo que era y quería concienciar sobre qué siente una persona en ese momento y las causas que pueden provocarlo”, subraya Thompson, residente en Buenos Aires. “Eh, yo te vengo a contar lo que vendría a ser respeto digital, consiste en aceptar a los demás y detener a otros que quieren hostigar, ya sea por Facebook o por WhatsApp”, arranca la canción que este adolescente grabó en sus vacaciones, antes de empezar sus estudios universitarios en Administración de Empresas.\nGanar el concurso les ha servido a ambos para impulsar sus carreras musicales. Sequeira, quien rapea desde los 11 y es más conocido por su nombre artístico LiveFree, prepara tres meses después un tema con el freestyler Dozer, campeón en 2018 de la Batalla de Gallos en Argentina. Thompson ha decidido darle una oportunidad a esa vocación que hasta ahora solo compartía con los amigos.\n“Una de las razones por las que me dedico al arte y no estrictamente al Derecho es porque creo que impulsando una ley puede venir un Gobierno y borrarlo todo, pero desde el lado artístico, sea desde la música, el humor, la ilustración, la persona puede hacer un clic que no hay gobierno de turno que lo saque”, cuenta Agnes Simon, Femigangsta, antes de subir al escenario del festival.\nUnder MC considera que el hip hop y el rap forman parte de una cultura que tiene un gran magnetismo para chicos y adolescentes. A través de sus talleres ha visto cómo los estimula para desarrollar alguna actividad física, como el baile, y también a ampliar su vocabulario y aprender a expresarse. “Puede rescatar a los pibes de la calle y de situaciones de vulnerabilidad”, asegura.\nMuchos de los artistas que participaron en el festival el sábado pasado rapearan este martes, en el trigésimo aniversario de la Convención de los Derechos del Niño, frente al Congreso para reclamar que pongan en marcha la Defensoría para los menores de edad.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Derechos niño", "Argentina", "Rap", "Música electrónica", "Infancia", "Estilos musicales", "Sudamérica", "Latinoamérica", "Música", "América", "Sociedad"], "newspaper": "elpais"}