{"id": "8ed2ddf0-8fb2-48d1-46fa-cf86cd2dd603", "content": "El portavoz de Vox en València renuncia a oficiar bodas civiles\n\nEl portavoz de Vox en el Ayuntamiento de València, José Gosálbez, ha presentado un escrito de renuncia al alcalde de la capital, Joan Ribó, para oficiar bodas civiles, según han confirmado fuentes municipales y de la formación política.\nFuentes de Vox han indicado que el partido \"da libertad a los concejales en esta materia\", y han añadido que las bodas civiles son competencia del alcalde, que puede delegar en los concejales, los cuales \"pueden aceptar o no, es voluntario\".\nLas mismas fuentes han indicado que la renuncia a oficiar bodas ha sido únicamente del portavoz y no del otro concejal que conforma el grupo municipal de Vox València, Vicente Montáñez. El propio Gosálbez ha asegurado al eldiario.es que la renuncia no es por motivos religiosos sino porque entiende que existen otros sistemas y métodos para casarse por lo civil.\nDesde el Consistorio han explicado que, en virtud del artículo 51 del Código Civil, el alcalde tiene potestad para celebrar bodas civiles, pero puede delegar en los concejales, según la Ley de Bases de Régimen Local.\nEn València, las bodas civiles oficiadas por concejales del Ayuntamiento se celebran los viernes, y algún sábado, en los Jardines de Monforte, y los ediles tienen \"un calendario definido con un turno rotatorio en igualdad de condiciones\", por lo que saben desde el primer día cuándo les toca casar.\nEsos días hay un titular y un suplente aunque, entre ellos, pueden cambiarse los turnos e incluso, pueden solicitar oficiar una boda en concreto, cuando es de alguien que se lo ha pedido especialmente a ellos y están de acuerdo.\nLa renuncia de los concejales de Vox \"es el primer precedente desde que está Compromís en el gobierno municipal\", han indicado las fuentes municipales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Bodas", "Ayuntamiento Valencia", "Vox", "Matrimonio", "Relaciones pareja", "Partidos ultraderecha", "Comunidad Valenciana", "Familia", "Ultraderecha", "Ayuntamientos", "Partidos políticos", "Ideologías", "Gobierno municipal", "España", "Administración local", "Política municipal", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}