{"id": "8ed82110-6c46-4514-62b6-d4dae9c3c783", "content": "Homenaje al cuerpo\n\nMe parece que Andrés Neuman (1977) ha llegado a la conclusión de que ya es hora de hacer de la narrativa, de su narrativa, un ejercicio de prestidigitación. Ha demostrado sobradamente una gran madurez literaria, siendo todavía muy joven, 22 años, con libros tan buenos como Bariloche (1999). Y la confirmó años más tarde con una soberbia novela, Premio Alfaguara de 2009, titulada El viajero del siglo. Después vino otra no menos significativa titulada Hablar solos (2012).\nAhora Neuman regresa con un libro de piezas literarias, Anatomía sensible, que yo dudaría que se puedan llamar relatos, tal es su inclasificable realidad narrativa. Por ello hablo de prestidigitación. Una de las acepciones de la palabra prestidigitación, aparte de referirse a un “juego de manos”, indica “descubrir cosas ocultas”. Pues bien, en Anatomía sensible Andrés Neuman nos descubre aspectos ocultos de nuestro cuerpo. Tanto es así que yo hasta hablaría de cosas iné­ditas, piezas corporales que desconocíamos que llevásemos con nosotros. Gestos y movimientos. El libro contiene 30 piezas, cada una de ellas es un miembro o rincón de nuestro cuerpo que su autor examina y nos describe. Precisamente en este apartado, la descripción, es donde el libro adquiere mayor relieve literario, incluso psicológico. Pero a la vez ello no le ahorra al texto cierto lastre, cierto manierismo que debió evitarse, a sabiendas que el desafío invitaba al horror vacui.\nPero vayamos por partes. Lo sugerente del libro es su morfología pletórica de adjetivos que parecen no sólo calificar sino casi nombrar, como si lo que nombra hubiera estado siempre fuera de cualquier clasificación anatómica. Veamos la descripción del brazo. “El brazo es una extremidad de extremos. Lo mismo se estira para cuidar, mecer, ofrecerse ante cruces, escaleras, grandes pasos en la vida; que se apresura al empujón, al golpe bajo”. La originalidad de este libro estriba en las acciones de sus singulares personajes, porque a la postre los miembros que se describen tienen una apabullante autonomía, hacen cosas que nunca sospecháramos que hicieran. Una cabeza, además de cuero cabelludo y tamaño, se mueve para saludar, lleva sombrero o kipá. Y sobre todo, lleva dudas, tremendas dudas, además de alguna que otra cefalea. Miremos cómo Andrés Neuman nos describe una faceta de la nariz, sumada a la que ya nos describió el mordaz Quevedo. La nariz va a la misma velocidad que nuestros pies, sin embargo nos adelanta, es el futuro en nuestros desplazamientos o quietud. La física y la anatomía se contradicen, pero en la ficción celebran su sorprendente contradicción. Aplaudo que el autor describa el alma como parte de nuestra constitución anatómica. Y es con el alma con que este tratado de anatomía se cierra. Sin ella no existiría sinergia, como sin ella no hubiera fisiología. Ningún fragmento de nuestro cuerpo tendría las casi milagrosas propiedades que tiene. El alma lo es todo. Para bien o para mal, una Deus ex machina.\nPor culpa de este libro quedé abrumado de las cosas que ignoraba. No deja su autor resquicio de nuestra anatomía sin explorar. Y no sé hasta qué punto a un lector le gusta que el autor que está leyendo le recuerde que es el primer desconocido de su propio cuerpo. Pero esta es otra cuestión. Anatomía sensible es un homenaje al cuerpo. Y a la ficción como parte de él.\nAutor: Andrés Neuman.\nEditorial: Páginas de espuma (2019).\nFormato: tapa blanda y versión Kindle (120 páginas).\nCompra por 14,25€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Andrés Neuman", "Crítica literaria", "Crítica", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}