{"id": "8ee66d34-f61e-4b32-593f-a1bad362bab4", "content": "Olga Tokarczuk y Peter Handke ganan el Nobel de Literatura de 2018 y 2019\n\nLa polaca Olga Tokarczuk y el austriaco Peter Handke han ganado el Nobel de Literatura 2018 y 2019, según ha anunciado este jueves la Academia Sueca. El jurado ha vuelto a apostar por dos autores europeos frente a las quinielas que apuntaban hacia nacionalidades poco representadas en la historia del máximo galardón literario. Por primera vez en su historia la Academia ha concedido en el mismo día los premios de dos años consecutivos, tras los escándalos de abusos sexuales y filtraciones que le llevaron a aplazar 12 meses la asignación del galardón de 2018. Aquella interrupción ha convertido la jornada de este jueves en una sesión excepcional, rodeada de gran expectación. Ambos premios Nobel serán entregados el próximo 10 de diciembre.\nTokarczuk es la 15ª mujer —y la segunda polaca, tras la poeta Wislawa Szymborska— que recibe el Nobel de Literatura, que han recibido 116 galardonados a lo largo de su historia. La Academia Sueca ha querido en esta ocasión reconocer la \"imaginación narrativa que representa, con pasión enciclopédica, el cruce de fronteras como una forma de vida”. Nacida en 1962 en un pueblo de la región de Silesia, la escritora se formó como psicóloga y debutó con su primer libro a principios de los noventa. \"Construye sus novelas sobre una tensión entre opuestos culturales: naturaleza frente a cultura, razón frente a locura, hombre frente a mujer, hogar frente a alienación\", agregó el jurado. La escritora polaca visitará España en noviembre, coincidiendo con la aparición de la traducción de su última novela, y participará el 15 de noviembre en el festival Literaktum de San Sebastián. Su obra fue publicada originalmente por Lumen en español, más tarde por Siruela y sacará su nuevo libro en Anagrama, aunque apenas un puñado de sus novelas se pueden leer en castellano: a Sobre los huesos de los muertos y Un lugar llamado antaño se sumará en pocas semanas, Los errantes. Aunque Tokarczuk reside en Wroclaw, el anuncio de esta mañana la ha sorprendido en Alemania. La popularidad de esta autora ha ido en aumento en los últimos años, se alzó con el Man Booker International de 2018, obtuvo también el Prix Jan Michalski y está nominada al National Book Award en la categoría de mejor libro traducido del año en Estados Unidos. La adaptación cinematográfica de su novela Spoor, dirigida por Agnieszka Holland, obtuvo el Oso de Plata en el Festival de Berlín de 2017. \nPensador, ensayista, novelista, poeta, dramaturgo y cineasta, Handke (Griffen, Austria, 76 años) es autor de libros como Desgracia impeorable, Carta breve para un largo adiós o El miedo del portero al penalty, de obras teatrales como Insultos al público o El pupilo quiere ser tutor y escribió los guiones de películas de Wim Wenders tan célebres como Falso movimiento y Cielo sobre Berlín. También dirigió filmes como La ausencia o La mujer zurda. Su nombre había sonado en las listas de posibles candidatos al Nobel, pero había sido descartado de las quinielas por la controversia política que su figura despierta. El jurado ha dicho que recibe el Nobel de Literatura 2019 “por un trabajo influyente que, con inventiva lingüística, ha explorado las periferias y la especificidad de la experiencia humana\". En España, su obra ha sido editada por sellos como Península, Nórdica, Alfaguara o Alianza, entre otros. \"Handke se ha asentado como uno de los escritores más influyentes de Europa después de la Segunda Guerra Mundial\", agrega la Academia Sueca. \nEste octubre el académico Anders Olsson subrayó que la diversidad era una de las prioridades que se había marcado el comité. “Necesitamos ampliar nuestra perspectiva”, afirmó ante los medios de comunicación. “Hemos tenido una visión eurocéntrica de la literatura y ahora estamos mirando por todo el mundo. Anteriormente, estábamos más enfocados en los hombres. Ahora hay muchas mujeres que son realmente excelentes”.\nLos números sirven para aclarar sus palabras: en 101 ocasiones la Academia ha premiado a un hombre, lo que supone el 87% del total. Además, 85 galardonados (más del 73%) proceden de Europa, incluidos los propios Tokarczuk y Handke. Francia es el país con más escritores encumbrados, 14.\nEl excepcional anuncio de dos premios este año, algo inédito en la historia centenaria del Nobel de Literatura, se debe al escándalo sexual y de presuntas filtraciones que sacudieron la Academia Sueca en noviembre de 2017. El diario sueco de mayor tirada, Dagens Nyheter, publicó entonces un reportaje en el que 18 mujeres acusaban de abusos y acoso sexual a Jean-Claude Arnault, marido de la académica Katarina Frostenson y muy próximo a la institución. Una investigación interna concluyó que Frostenson había incurrido en conflicto de intereses, y hubo de abandonar su puesto en la Academia por las acusaciones de haber filtrado información confidencial a su cónyuge. El escándalo forzó un periodo de reflexión y un cambio profundo. Se precipitaron dimisiones en una institución cuyos cargos eran vitalicios.\nLa noticia del Nobel siempre cae como una sorpresa, pero este año por partida doble. Las obras de Handke y Tokarczuk inundarán a partir de este jueves las librerías. “Nunca se puede tener nada previsto porque son siempre muchos los que pueden ganar y muchos los que iban a ser seguros como Amos Oz y Philip Roth y nunca lo recibieron”, explicaba ayer al teléfono Verónica García de Machado, grupo de distribución. Hoy, puede que los lectores se acerquen a buscar las obras de los ganadores, pero puede que, al menos en el caso de la aún desconocida para el gran público, con Tokarczuk como ocurrió con Svetlana Alexiévich y su libro sobre Chernóbil, haga falta una serie de televisión para que despegue como fenómeno editorial.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/10/2019, 19:01:45", "tags": ["Nobel de Literatura", "Peter Handke", "Olga Tokarczuk", "Premios Nobel", "Premios cultura", "Premios literarios", "Premios", "Eventos", "Literatura", "Cultura", "Sociedad"], "newspaper": "elpais"}