{"id": "8ee7de2e-aca9-4b20-5f93-aebd43b5e09c", "content": "12 libros para contar historias en audio (I)\n\nConforme el podcasting ha ido evolucionando y la famosa \"explosión\" del formato llega a diferentes países con más o menos densidad, nace en el ámbito académico —pero también en el profesional— la necesidad de saber más, de leer todo aquello que nos ayude a comprender por qué esta tendencia que está moviendo millones de dólares en Estados Unidos y que comienza a gozar de importantes ingresos en nuestro país —con marcas potentes que acompañan a estos contenidos— es uno de los formatos narrativos de periodismo, ficción y entretenimiento en auge. Esta lista de 12 títulos pretende saciar las ganas de lectura de muchos y la pasión de tantos otros. No es ningún canon académico que siga orden cronológico alguno y, naturalmente, encontarán ausencias que pueden completar con lecturas propias. Esta lista, más bien, pretende narrar un recorrido personal por las reflexiones de otros que experimentaron mucho antes que nosotros la pasión por las ondas.\n1.- LA ESTÉTICA RADIOFÓNICA, Rudolf Arnheim (1933-1936)\nEl año 1933 fue esencial no solo para la historia —dio comienzo el nacionalsocialismo alemán con las elecciones federales de Alemania del 5 de marzo—, sino también para la radio. En aquel año se crearon dos obras fundacionales para una teoría acerca del arte radiofónico: La radia futurista, un manifiesto de F.T. Marinetti y Pino Masnata y Radio, un ensayo de Rudolf Arnheim escrito este año pero que se publicaría en 1936 en Londres en la editorial Faber & Faber.\nAmbos títulos dan buena cuenta de cómo la radio nació pegada al arte. De este modo, es imposible concebir la creatividad actual de la que gozan algunos de los podcasts más consumidos con la que vivió la radio en sus orígenes y todavía extiende hasta la actualidad en algunas propuestas.\nMarinetti y Masnata lo vieron claro: \"El porvenir del arte sería radiado\". Esa \"radia futurista\" sería la síntesis de una nueva forma de oír, ya que el universo sonoro humano se había expandido con la máquina. La radio suprimía la espacialidad visual y la distancia con el radioescucha. Era, pues, un arte de la cercanía que se creaba en un ambiente controlado: el estudio de grabación, el espacio desde el que se contarían todos los espacios posibles. Leyendo ahora esta parte del manifiesto, nos podemos preguntar: ¿no es acaso esto lo que el podcast permite y propicia?\n\"La radia será... Un arte sin tiempo ni espacio sin ayer ni mañana. La posibilidad de sintonizar estaciones emisoras situadas en diversas frecuencias horarias y la pérdida de la luz destruirá las horas el día y la noche. La recepción y la amplificación destruirán el tiempo con las válvulas termodinámicas de la luz y de las voces del pasado\".\nEl ensayo de Arnheim es una de las obras cumbre de la radio: Estética radiofónica, un libro de apenas 170 páginas, escrito en 1933 y publicado en español por la editorial Gustavo Gili en el año 1980, constata por qué el mundo sónico despliega la imaginación como ningún otro formato lo hace. Un episodio titulado Elogio de la ceguera: liberación de los cuerpos refiere algo sustancial que sirve hoy para reivindicar esta era del audio: \"La radio es el medio específico del arte auditivo cuya virtud principal es la ceguera\". Dicho de otro modo: el que oye puede completar las omisiones del relato sonoro con su propia imaginación.\nPero todavía es más interesante algo que Arnheim proponía en 1936 y que hoy se revela crucial en la creación de universos sonoros: \"El artista de la radio ha de tener la maestría de limitarse a lo audible. Se distingue su talento si es capaz de llenar a término una buena producción solamente con lo audioble, pero no resulta apto si estimula al oyente a completar de manera más viva y colorista lo que no ve\". Se trata de contar una historia pensando en los sonidos que la vertebrarán, en algo a lo que volvía hace apenas unas semanas Rob Rosenthal en un artículo de Transom: \"Como maestro de nuevos productores de radio, animo a mis estudiantes a hacer algo riesgoso: planear una historia antes de salir a reportearla. (…) creo que es importante soñar anticipadamente con lo que puede ser una historia. Y, para aclarar, no me refiero a simplemente hacer una lista de personajes, sonidos y preguntas. Ese tipo de planificación se da por sentado. Lo que sugiero es que los estudiantes imaginen cómo se podría contar la historia (…) cómo podría atrapar los oídos de los oyentes».\nY, por último, ya hay algo en el libro de Arnheim que relaciona de forma nítida la poesía y el lenguaje radiofónico: \"En la radio, los sonidos y las palabras revelan la realidad con la sensualidad del poeta\". Constantemente, pues, existe una vuelta a los orígenes: tal vez el podcast actual —con su multiplicidad de enfoques, narrativas, temas, texturas y voces— no sea otra cosa que la vuelta a esos orígenes tremendamente creativos de la radio. La lectura de este clásico puede ayudar al estudiante o profesional que comienza a crear su propio podcast a conocer de primera mano todos los elementos que configuran y hacer brillar estéticamente una pieza sonora, independientemente del género en el que esta se inscriba.\n2.- RADIORRAMONISMO, J. A. Ventín Pereira (1987) / DIARIO DE UN NOCTÁMBULO, Francisco Umbral (2015)\nQue dos de los hombres más perspicaces y creativos de nuestras letras tuvieran una relación tan especial con la radio en los orígenes de sus respectivas vocaciones revela, entre otros asuntos, que la capacidad expresiva del audio —de la radio en aquellos años— es inabarcable. En el año 2015, los profesores Manuel Fernández Sande y Eduardo Martínez Rico desgranaron en un artículo soberbio (Umbral en la radio: La Orquídea, una transfiguración poética de la actualidad) cómo Umbral conocería pronto, siendo apenas un veinteañero, las posibilidades de la radio para generar emociones estéticas en los oyentes. El libro Diario de un noctámbulo recoge estos textos radiofónicos creados para lanzarlos al aire entre los años 1958 y 1961 en la emisora La Voz de León. Estas columnas radiadas fueron el preludio de La orquídea, un espacio radiofónico para la libertad creativa que formaba parte del programa La Brújula del Mundo de Onda Cero. Corría el año 1999 y todas las noches, a las 22.00, Umbral —como un ronco predicador— lanzaba sus textos que había sido escritos para la radio:\n\"Para escribir los textos de La orquídea Umbral tiene en cuenta el tempo-ritmo que otorga de sentido musical a la palabra radiofónica. Maneja con especial esmero la repetición de determinadas palabras para reforzar el ritmo de su comentario. No es un locutor profesional, su voz no domina las variaciones tonales como resultaría conveniente –aunque en la presentación de la sección presuma de ella: \"Lo que más me gusta del medio radiofónico es mi voz\", pero sí cuida con esmero la melodía y armonía de sus palabras. La brevedad del comentario le permite generar los efectos expresivos\".\nAsí describen Fernández Sande y Martínez Rico algo que todavía hoy muchos se preguntan cuando empiezan a escribir historias sonoras: ¿qué debo tener el cuenta en este tipo de escritura?\nAlguien que entendió bien el poder seductor del audio fue Ramón Gómez de la Serna. Podemos rastrear en él una suerte de protopodcaster, pues tal y como afirma Augusto Ventín Pereira en el libro Radiorramonismo, el autor de las greguerías fue \"el primer escritor en poseer en su propia casa un micrófono con una pequeña emisora de radio desde la cual podía establecer emisiones radiofónicas en cualquier momento del día y de la noche\". También lo contaba Ángeles Afuera, jefa de Documentación de la cadena SER durante décadas: \"Articulista en los diarios El Sol o La Voz trabó gran amistad con Ricardo Urgoiti, fundador de Unión Radio Madrid, germen de la actual cadena SER. En 1927 empezó a colaborar con la emisora, formando parte de la que seguro es la primera tertulia de la radio española. Podemos leer en la programación del 2 de marzo de 1928: La gripe. Charla por La Pandilla, integrada por los señores Ramón Gómez de la Serna, López Rubio, Jardiel Poncela, Sama y Tono\".\nGómez de la Serna fue, además, el autor del primer reportaje radiofónico en directo, tal y como hoy lo conocemos. El 21 de nociembre de 1929, con los micrófonos de Unión Radio (cadena SER), se plantó en la Puerta del Sol y desde el Café Levante empezó a dar voz a la gente que por allí pasaba: viandantes, chóferes, vendedores. La incógnita, tal y como explicaba Afuera, era la siguiente: ¿cómo se podrá llevar un micrófono de un lado a otro?. En alguna ocasión afirmó que si tuviera tarjeta de visita se presentaría así: \"Poseedor de un micrófono privado en funciones universales\". Exactamente la misma vocación global de aquellos que realizan podcasts desde las habitaciones de sus casas o los estudios de grabación.\nLas greguerías de Ramón supusieron enormes avances en conceptos teóricos de la comunicación como Marshall McLuhan. En este sentido, el concepto de aldea global ya es vaticinado por Gómez de la Serna en la siguiente greguería: \"Todo medio de comunicación es prolongación de algún sentido físico-psíquico de la percepción humana\". También demostró su enorme poder evocador con metominias o hipálages más propias de la poesía: \"Los auriculares son las gafas ahumadas de los oídos\". Todas estas greguerías sonoras (\"Las ondas son la sedosa cabellera de la vida\" o \"El usar mucho los auriculares tiñe la cabeza de música\") están recogidas en el libro Greguerías onduladas publicado por la editorial Renacimiento. Con Gómez de la Serna verificamos algo que hoy todavía perdura: que la tecnología cambia el modo en el que contamos las mismas historias.\n3.- STORY CRAFT, Jack Hart (2012)\nDamos un salto temporal contundente para saber cómo se cuentan historias de no ficción en formato audio. No se trata solo de la radio, también del podcast, audiolibro, como herramienta transmedia o en altavoces inteligentes. Story craft es el título del libro que Jack Hart escribió en el 2012 y que supone una profunda inmersión en el storytelling, una palabra que domina nuestro día a día y cuya traducción más cercana podría ser relato o narrativa.\nHart, tomando como referencia los ensayos del Nuevo Periodismo de los años sesenta —con nombres prominentes como John McPhee, Susan Orlean o Atul Gawande—, analiza la importancia que ha cobrado en la última década la no ficción narrativa y ofrece un método propio para elaborar estos contenidos. Hart propone comprender la teoría y la estructura de la historia, dominar el punto de vista, los elementos básicos de cualquier historia —la escena, la acción y el personaje—, el trabajo de redacción, revisión y edición para su publicación final.\nPero, ¿qué entendemos por no ficción narrativa? Hart lo deja claro: no es ficción porque es no ficción, es decir, porque se basa en hechos que han sucedido y cuentan una historia real. Pero —y aquí viene la diferencia sustancial— no se lee/escucha como periodismo tradicional, ya que no está escrito en torno al estilo convencional de las cinco preguntas fundamentales: quién, qué, dónde, cuándo y por qué. Se lee/escucha como ficción aunque no sea ficción porque emplea la creatividad y las herramientas de la ficción para contar algo que sí sucedió, que no es invención. Hasta aquí la parte más obvia de la definición pero Hart propone otras tantas variantes acerca de las cuales hay que tomar decisiones: ¿se escribe el autor a sí mismo en la narrativa? ¿es necesaria una investigación previa? ¿cómo dibujamos los personajes con acciones relevantes sin traicionar su verdadera conducta y carisma? ¿qué estructura es la correcta? A este respecto, por ejemplo, hay un interesante gráfico que muestra el arco narrativo de cada historia que, según Hart, «se construye a partir de la progresión ordenada de los hechos a través de elementos específicos de la historia». Todas estas —y otras muchas— son cuestiones que cualquiera que desee contar una historia de no ficción debe tener en cuenta. También en formato audio, por supuesto, pero para profundizar más en la no ficción narrativa en audio tenemos el siguiente libro.\n 4.- REALITY RADIO: TELLING TRUE STORIES IN SOUND, John Biewen y Alexa Dilworth (2010)\nEste libro publicado por The Center for Documentary Studies at Duke University by The University of North Carolina Press Chapel Hill es uno de los más relevantes en lo que a narrativa sonora se refiere. Se trata de un compendio de artículos escritos por algunos de los nombres más relevantes del podcasting mundial: desde Ira Glass hasta Daniel Alarcón, pasando por Alan Hall o Karen Michel.\nPara cualquiera que comience a contar historias en audio resulta fundamental conocer cómo piensan autores como Chris Brookes, un productor de radio independiente cuyos documentales de audio han ganado muchos premios internacionales, incluidos el Premio Peabody y el Premio Italia. En su episodio titulado Are We on the Air? afirma: \"Lo que mejor hace la radio es estimular la imaginación. Y deberíamos habernos dado cuenta de esto desde el principio. Después de todo, el primero de nuestros sentidos en desarrollarse es el oído. Acostado en la oscuridad del útero, al principio, solo podemos escuchar. Podemos decir que hay algo ahí fuera: puede ser que mamá nos toque a Mozart con auriculares en el vientre o que tenga una pelea a gritos en la cocina con papá, pero no podemos verlo, olerlo, tocarlo o saborearlo. Aún no tenemos esos sentidos. Todo lo que podemos hacer es escuchar e imaginar lo que podría ser. ¿No es esto una conexión primaria entre nuestra audición y nuestra imaginación?\".\nOtro de los episodios, centrado en la figura del narrador y escrito por Alix Spiegel, enumera los distintos tipos de narradores que existen: un narrador formal, el periodista independiente y un narrador menos formal (This American Life). En este episodio desmenuza, por ejemplo, la valiosísima producción de un podcast como Invisibilia que analiza las formas invisibles en las que todos estamos enredados entre nosotros a través de diferentes historias. La primera historia (de la cual se sacan los extractos) es una de las más fascinantes para poner en escena sonora. Está protagonizada por una mujer que tiene una afección llamada 'sinestesia táctil al espejo': cuando ve que otras personas son tocadas, siente el tacto en su propio cuerpo. El humor y el tono informal de los narradores hacen que algo tan complicado de creer sirva para poner en contexto algunos conceptos científicos complicados y llevarlos a una gran masa de audiencia.\nPor último, en la hermosa introducción que hace Biewen, podemos leer de qué manera estas tendecias hacia el documental autonarrado y hecho por uno mismo no son sino \"estrategias relativamente nuevas en busca de un viejo, viejo impulso: explorar la experiencia humana en toda su complejidad\". En este sentido, no se trata únicamente de informar acerca de algo que sucede, sino de llevar hasta el oyente una pieza hecha con gran sensibilidad documental y de forma casi artesana.\n 5.- SOUND REPORTING: THE NPR GUIDE TO AUDIO JOURNALISM AND PRODUCTION, Jonathan Kern (2008)\nMuchos de los títulos que ya hemos mencionado (Invisibilia, This American Life) y otros tantos (Hidden Brain, Serial, TED Radio Hour, Radio Ambulante) llevan el sello de NPR, es decir, de la antigua National Public Radio, una verdadera escuela de audioperiodismo en Estados Unidos. El libro no sólo narra la experiencia personal de Kern como Productor Ejecutivo de Capacitación en la NPR, sino también las de más de cien trabajadores que han intentado cumplir la máxima de esta emisora estadounidense: «La NPR lleva más de tres décadas de experimentación para tratar de hacer audio de manera diferente y tratar de hacerlo bien».\nEn el libro hay capítulos dedicados, por ejemplo, a cómo escribir historias para radio, cómo reportear una buena historia, cómo capturar sonidos para incoporarlos al paisaje sonoro de la pieza, de qué modo utilizar la música, qué cadencia debe tener la voz narradora, cómo describir lo que el oyente no ve, en definitiva, de qué manera conseguir que todo aquello que cuente un sonido o un silencio no lo describa la voz. En este sentido, resulta especialmente contundente la opinión de Kern con respecto al medio que narra la historia: «Incluso una sencilla historia radial puede ser más poderosa que la mayoría de los artículos periodísticos».\n 6.- RADIO IN THE DIGITAL AGE, Andrew Dubber (2013)\nComenzábamos este post citando a clásicos como Marinetti o Arnheim para acabar hablando de la radio en la era digital: ¿cambia la tecnología el modo de contar las historias? Por supuesto que sí. Y Dubber lo refleja bien en este libro que, si bien se centra en el ecosistema radial estadounidense, contiene algunas enseñanzas que pueden extrapolarse a cualquier mercado, industria o país.\nDubber proporciona un marco teórico para comprender el medio, permitiendo la complejidad y la contradicción, evitando el esencialismo y el determinismo tecnológico. Pone un especial énfasis en las relaciones entre la radio, la música, la política, la narración de historias y la sociedad de una manera nueva y reflexiva. Una de las conclusiones fundamentales del libro es que la radio en la era digital es integral. \"Algo le está sucediendo a la radio\", afirma Dubber, para concluir que su transformación y evolución es consustancial a la sociedad que refleja y a los seres humanos que la fabrican.\nLa lectura del libro de este profesor de innovación de la industria musical en la Universidad de Birmingham es una lectura -podríamos llamarla así- cenital: parece mirar desde arriba el fascinante y vertiginoso movimiento de la era digital para conocer qué lugar ocupa en él la radio -el audio, el podcast- y qué lugar podría ocupar si todos nos empeñamos en ponerla en el lugar que merece. Uno similar al que Francisco Umbral propugnaba en un famoso artículo en este periódico el 3 de febrero de 1980: «La radio nos gana a todos por la mano y por la antena, por la onda y por la hondura, van hasta el fondo de las cosas. Fanático como soy de la palabra impresa, hombre libro de Bradbury, dispuesto a morir teniendo por sudario la arropadura y languideciente Galaxia Gutenberg, no dejo de mirar y admirar este milagro de la radio, idioma en el aire, voz no escrita, verdad urgente, lenguaje vivo, improvisada tradición oral».\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Podcast", "Archivos multimedia", "Libros", "Radio", "Internet", "Literatura", "Telecomunicaciones", "Cultura", "Medios comunicación", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}