{"id": "8f0b217b-5da3-4894-58bc-4d0aa0895108", "content": "Colm Tóibín: el irlandés que escribe cuentos que ocurren en Barcelona\n\nAparece a la hora convenida en la puerta de un hotel en el barcelonés barrio de Sant Antoni, paradigma de la gentrificación en la Ciudad Condal, donde se agolpan garitos de moda. “En mi libro hablo de una Barcelona que ya no existe, obviamente”, explica el irlandés Colm Tóibín (Enniscorthy, 1955), considerado uno de los grandes representantes de la literatura en lengua inglesa. Vivió en la capital catalana de 1975 a 1978. La Transición coincidió con un despertar sexual que ha sido ampliamente tratado en su obra y que también ocupa un papel central en la que le trae hoy a la que había sido su casa: “Barcelona es ahora una ciudad para turistas, es lo primero que llama la atención en sus calles. En mi época aquí no había ni un solo bar de ambiente, así que lo que hacías era buscarte la vida como podías”.\nEstos días presenta en España su libro de cuentos, Madres e hijos (Lumen). “El cuento no vende, admitámoslo, pero te da una libertad parecida a la que tiene escribir poesía”. En estas historias, algunas de importante componente erótico, Tóibín reflexiona sobre la vida, la política o el sexo con una receta a veces delicada y a veces contundente, pero siempre con un importante componente de nostalgia que el autor resume en pocas palabras: “Cuanto más te mueves, más echas de menos algunos lugares”.\nÉl, que lleva años fuera de su Irlanda natal (se mudó a Los Ángeles con su novio), reconoce que es imposible no sentir algo de melancolía por esos lugares donde uno vivió y a los que se vuelve siendo distinto. “Claro que añoro Irlanda. Mira lo que ha pasado con Dublín. ¡Antes éramos nosotros los que nos repartíamos por el mundo y ahora es al revés!”, lamenta.\n\"Hay algo extraor-dinario en la pérdida que tiene relación con la familia: descubres en ti una energía que no creías poseer”\nCuando se habla de este irlandés viajero siempre acaba mencionándose a su gran referente, Henry James, al que parece rendir tributo con cada palabra de cada uno de sus libros. Ayudó el hecho de que la obra que sirvió para colocarlo en el Olimpo de las letras fuera The master, que giraba en torno al autor de Washington Square. “Henry James siempre decía que había dos claves para escribir novela: dramatizar y dramatizar. Cuando escribes un ensayo, no puedes inventar nada, todo debe estar basado en los hechos; en la ficción las reglas son completamente distintas”.\nTóibín ha establecido como brújula de gran parte de su carrera como escritor el retrato de la familia. Probablemente como consecuencia del impacto que tuvo en el autor la muerte temprana de su padre, cuando tenía 12 años (en el verano de 1967), quedando él y su hermano a cargo de su madre. “Fue una época muy dura. Para sobrevivir lo que hicimos fue no hablar de él en casa. Respecto a la familia y a su presencia en aquello que escribo, es algo natural. Hay algo extraordinario en la pérdida que tiene relación con la familia: descubres en ti una energía que no creías que pudieras poseer. Y la novela, escribir, sirve para que entre algo de luz en esos rincones oscuros”.\nEl cuatro veces finalista del premio Booker explica en Verano del 38, uno de sus mejores cuentos, una extraña historia en un pueblecito catalán que, ocupado por los fascistas, pasa de ser un pueblo fantasma a otra cosa completamente distinta: “Los soldados nacionales empiezan a celebrar fiestas de noche, con guitarras y las mujeres bajan a bailar y pasarlo bien, ya que todos los hombres del pueblo están en el frente. Todo eso quedó sepultado por el relato oficial, pero un día, hablando con un historiador, me contó una anécdota sobre un exgeneral franquista con el que, años después, estaba repasando los campos de batalla de la zona. Se encontraron a una vecina, y él la saludó por su nombre. Ella también reconoció al militar. Pensé: ‘¿No es interesante?’. Y de ahí surgió el relato”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/21/2019, 19:01:45", "tags": ["Colm Tóibín", "Irlanda", "Europa occidental", "Literatura", "Europa", "Cultura"], "newspaper": "elpais"}