{"id": "8f1c5755-43f4-4529-5302-b3fd99a9938c", "content": "Trump arremete contra el reverendo afroamericano Al Sharpton: “¡Odia a los blancos!”\n\nDonald Trump atacó este lunes al reverendo afroamericano Al Sharpton. El mandatario ha tuiteado que el religioso es \"un estafador\" que \"¡odia a los blancos y policías!\". El veterano defensor de los derechos civiles de los negros en Estados Unidos respondió rápidamente al mensaje insultante: “Si [Trump] pensara de verdad que soy un estafador, me querría en su gabinete”. El chispazo que encendió la trifulca fue una foto del religioso camino a Baltimore (Maryland). El fin de semana Trump cargó contra al congresista afroamericano Elijah Cummings, un demócrata que representa a gran parte de Baltimore, un distrito que el presidente estadounidense calificó como “un desastre asqueroso, infestado de ratas y roedores” en el que ningún ser humano querría vivir. \nEl historial entre Trump y Sharpton es de larga data, algo que ambos han reconocido en Twitter durante el rifirrafe. El mandatario afirmó que conoce al reverendo desde hace un cuarto de siglo y que a menudo este le pedía favores: \"¡Él amaba a Trump!\". Por su parte, el líder activista compartió una foto de la Convención de la Red de Acción Nacional de 2006 en la que aparecen ambos junto a figuras de peso pesado en la lucha por la justicia racial. En la descripción de la imagen rezaba: “Trump diciéndole a [el cantante] James Brown y [al reverendo] Jesse Jackson por qué respeta mi trabajo. Ahora el tono es otro”. El actual es agresivo: el neoyorquino lo acusó de ser un “estafador” y un “alborotador”, que siempre está buscando cómo marcar un punto.\n“Trump dice que soy un alborotador y un estafador. Yo le causo problemas a los fanáticos. Si pensara de verdad que soy un estafador, me querría en su gabinete”, replicó el reverendo. Más tarde, en una entrevista en MSNBC, Sharpton sostuvo que el presidente está jugando con lo que él “espera que sea la ignorancia racial” de muchos. Durante las semanas anteriores el mandatario echó gasolina a la cuestión racial cuando mandó de regreso a \"sus países\" a cuatro congresistas demócratas de minorías étnicas, tres de ellas nacidas en EE UU y una nacionalizada. Cuando le preguntaron si no estaba preocupado de que su mensaje fuese considerado racista respondió que no. “Mucha gente piensa como yo”, replicó. A los pocos días protagonizó un mitin en Carolina del Norte en el que criticó a la legisladora musulmana Ilhan Omar y el público comenzó a vitorear: “¡Envíala de vuelta, envíala de vuelta!”.\nCummings, una de las voces contrarias sobre la situación precaria de los inmigrantes en la frontera con México, volvió este lunes a ser objeto de los ataques del presidente estadounidense. Trump afirmó que bajo el liderazgo del veterano legislador -lleva 23 años en el Congreso-, Baltimore ha alcanzado las peores estadísticas delictuales del país. La localidad de 610.000 habitantes es la tercera ciudad con la tasa más alta de homicidios por cada 100.000 personas, solo por debajo de St. Louis y Detroit. “El reverendo Al se presentará allí para quejarse y protestar, pero no se hará nada por los necesitados. ¡Qué pena!”, espetó el republicano.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Estados Unidos", "Racismo", "Norteamérica", "Delitos odio", "Discriminación", "Prejuicios", "Delitos", "América", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}