{"id": "8f1e7b2c-fa76-4d15-7cf6-7d38424a55e0", "content": "Trippier, rosca y entusiasmo inglés para el Atlético\n\nSolo unas horas después de anunciarse su fichaje, Kieran Trippier (Bury, 1990) saltó al campo de entrenamiento de Los Ángeles de San Rafael. En pleno mes de julio, la canícula aún apretaba y el segundo inglés en jugar para el Atlético de Madrid, el primero fue el delantero Drinkwater en 1923, resoplaba al lado del Mono Burgos. El segundo técnico se pegó a él para darle las indicaciones, en su idioma, de cómo debía defender. Burgos le perseguía al otro lado de la raya de banda insistiéndole en la colocación según la posición de la pelota y del rival. En el otro lateral, Nelson Vivas, hacía lo mismo con el brasileño Renan Lodi. A ambos se les ha sometido durante la pretemporada, y se les sigue sometiendo, a un curso intensivo de cómo defender en el Atlético.\n En el club esperan que la fusión del entusiasmo que los jugadores ingleses suelen sentir por el juego con las raíces identitarias de la entidad sean un gancho con la hinchada. Esperan a un futbolista que se vacíe en ataque y corajudo en defensa para paliar su vocación ofensiva y sus 1,73 metros. Es un lateral bajito y Simeone lo sabe. Una parte del trabajo que los técnicos hacen con él es que no le ganen la espalda en los centros laterales cruzados al segundo palo.\nEn aquel primer entrenamiento, Burgos se quedó atónito cuando de la bota derecha de Trippier salió una comba perfecta a media altura. Esa primera rosca fue su carta de presentación ante sus compañeros y el cuerpo técnico, que confirmaron en directo la fama de su buen pie y que luzca el 23 de David Beckham, su espejo en el golpeo del balón. En diez años como profesional, solo una vez sus cifras han bajado de cinco asistencias. El año de su consagración (2018), que cerró con su notable participación en el Mundial, diez goles del Tottenham de Pochettino llevaron su firma en los centros. Cuentan en el Atlético que sacarle del conjunto londinense no fue fácil, aunque el entrenador argentino y la afición Spur no terminaron muy contentos con su último año. Destiló cierto aire de autosuficiencia tras ser una de las estrellas inglesas en Rusia. Descartado Semedo por las relaciones rotas con el Barcelona tras el asunto Griezmann, la negociación se cerró en 35 millones de euros.\nEn su estreno del domingo pasado, de su bota derecha, y sin apenas espacio y tiempo para armar la pierna, salió el centro que cabeceó Morata. “Fue un centro de los que él tira, de especialista. Hizo un partido bueno en todos los aspectos”, le elogió Simeone tras el duelo con el Getafe. Poco antes, Morata, uno de sus cicerones en el vestuario por cuestiones de idioma, le había enseñado uno de los rituales sagrados en del Atlético. Camino del vestuario, le tiró del brazo para que no pisara el escudo incrustado en la hierba.\n“Tiene un interés por integrarse en el Atlético, en el vestuario y en la ciudad. Aunque es muy casero, ya ha salido unas cuantas veces por Madrid de visita y ha querido conocer el colegio de sus hijos y su metodología”, relata un empleado del club. El inglés asiste a clases intensivas de español desde que llegó. “Es importante que aprenda lo más rápido posible, para poder comunicarme con mis compañeros, entender a la afición y poder intercambiar impresiones con el entrenador”, dijo en As. Aunque lo intenta, de momento, entiende poco de lo que Simeone le grita desde la banda. Pero intuye que tiene que apretar en defensa...\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Kieran Trippier", "Simeone", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}