{"id": "8f26b6c8-f4c0-4fa4-746b-c12f1bfef79c", "content": "Quién le complica la vida al independentismo\n\nCongreso de los Diputados, julio: “Septiembre nos complica la vida política a todos y el otoño no será un buen momento para hacer política, por motivos obvios”. Gabriel Rufián, portavoz de ERC, incitaba así al pacto que no sucedió entre PSOE y Podemos. Los “motivos obvios” han llegado con octubre, y es el momento para cambiarle complemento a la frase de Rufián: ¿quién, exactamente, le complica la vida a ERC? Al partido genuinamente independentista, al que se le presupone por tanto pragmatismo en la persecución de unos objetivos de largo aliento.\n“El Tribunal Supremo”, dirán muchos independentistas. ¿Sí? ¿Una sentencia que ya anticipaba más o menos todo el mundo? Cuyo contenido puede ser objeto de debate entre juristas, pero que cuenta con el respaldo unánime de la máxima corte de una democracia consolidada. No: quienes complican la vida a ERC son otros, aunque no lo admitan en público.\nEste miércoles, el president de la Generalitat bajó del Palau a cortar calles. Lo significativo es que lo hizo tras evitar una condena de la violencia vista en las manifestaciones de la noche anterior, mientras una parte del círculo de ERC reflexionaba el error estratégico que ello podría suponer: la obsesión de este independentismo que se pretende pragmático siempre ha sido la ampliación de la base social del movimiento, consciente quizás de que no se logra una secesión con solo un 45% de la población de tu lado. Es una obsesión estratégicamente correcta, pero incompatible con el rumbo actual del movimiento.\nEl no independentismo es hoy la minoría política (aunque, recordemos, mayoría demoscópica) en Cataluña. Todo el procés ha consistido en pasar por encima de los derechos de esta minoría, con el resultado inevitable de consolidar las posiciones anti y reducir los espacios intermedios. La actuación judicial y ejecutiva del Estado, de hecho, puede ser leída precisamente como un intento de recuperar esos derechos.\nEs así como el independentismo pragmático queda fuera de juego, atado a un intento sin solución de continuidad que, cada vez que se ve acorralado, reacciona de manera que reduce aún más su distancia con el otro lado. La base no se amplía, sino que apenas se estabiliza. La oposición queda alienada. Sí: la vida se le complica a Rufián. Pero deberían mirar hacia dentro y hacia los lados, más que hacia afuera, para buscar los causantes de esas complicaciones. @jorgegalindo\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/17/2019, 19:01:45", "tags": ["Opinión", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}