{"id": "8f2a3696-aa64-4e6e-6cfb-35387663d1d2", "content": "El poder de los sentidos para despertar a los enfermos de alzhéimer\n\nCuando los recuerdos comienzan a desvanecerse, los sentidos hacen resurgir sentimientos vividos que oculta la memoria. La estimulación sensorial provoca una respuesta emocional en las personas que sufren demencia, que puede conectarlas con el presente o con algún momento de su vida. Muchas de ellas aún recuerdan la letra de las canciones que escuchaban durante su juventud y las asocian con personas que se las cantaban o que compartían esos momentos con ellas. Así, mientras la memoria se diluye, la música despierta emociones.\nEn el Centro de Alzhéimer de la Fundación Reina Sofía se realizan algunas terapias no farmacológicas, que pretenden estimular a los pacientes para reducir su ansiedad, desarrollar su capacidad cognitiva y emocional o fomentar la comunicación, con el fin de retrasar el avance de la enfermedad. El centro está gestionado por la Comunidad de Madrid, a través de Clece Servicios Sociales, y dispone de tratamientos individualizados o grupales, según el grado de deterioro de cada paciente, como la terapia a través de la música o la estimulación sensorial-cognitiva. Almudena Pérez, terapeuta ocupacional, explica que gracias a los sentidos consiguen seguir en contacto con una persona que padece un deterioro avanzado. \"Nos da esperanzas de continuar cada día trabajando y ver que nuestro trabajo resulta útil y beneficioso\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Ancianos", "Residencias ancianos", "Alzhéimer", "Tercera edad", "Discapacidad sensorial", "Enfermedades degenerativas", "Discapacidad", "Enfermedades", "Medicina", "Salud", "Sociedad"], "newspaper": "elpais"}