{"id": "8f4127ba-c5ff-4100-7807-89904318c868", "content": "España está mejor preparada que antes de la crisis para la desaceleración, según el BBVA\n\nEl BBVA ha dado un tijeretazo a su previsión de crecimiento para la economía española en 2019. En su informe Situación España presentado este lunes, la entidad ha rebajado su pronóstico cuatro décimas para este año, del 2,3% al 1,9%, y tres para 2020, del 1,9% al 1,6%. El grueso de este recorte, ha explicado el director de BBVA Research, Jorge Sicilia, se debe a la revisión a la baja de la contabilidad nacional realizada por el Instituto Nacional de Estadística (INE), aunque las tensiones comerciales y la incertidumbre política internacional que están pasando factura al crecimiento de la economía mundial también tienen un peso específico importante en este diagnóstico. Pese a ello, el servicio de estudios de la entidad considera que España está hoy mejor preparada ante un escenario de desaceleración que antes de la crisis.\nEl crecimiento del PIB español seguirá a un ritmo intertrimestral comprendido entre el 0,3% y el 0,5% en el tercer trimestre de este año, una marca parecida a la registrada en el resto de 2019, pero muy lejos del 0,7% alcanzado en 2014, detalla el informe. Rafael Doménech, responsable de Análisis Económico del servicio de estudios del BBVA, ha explicado este lunes que además de la revisión de la contabilidad del INE y las tensiones internacionales, hay elementos internos que justifican el recorte en las previsiones para España, identificadas principalmente en la desaceleración de la demanda interna, que ha sido mayor de lo esperado y que se explica con un menor consumo de las familias, y una evolución de las inversiones menos dinámica de lo previsto, frente a un buen comportamiento de las exportaciones.\nLa salud de la economía española es, sin embargo, mejor que antes de la Gran Recesión, apunta el informe de la entidad, lo que hace pronosticar que esté mejor preparada ante un entorno de desaceleración. Entre las fortalezas destacas por el análisis del BBVA Research se encuentran los mejores niveles de liquidez y capitalización del sistema financiero, un importante desapalancamiento de las familias y del sector privado, un mejor acceso a la vivienda y unos precios que a nivel agregado están creciendo menos que en el periodo comprendido entre 2005 y 2007 o un mejor saldo de la balanza corriente, además de la ausencia de desequilibrios importantes en sectores como el inmobiliario o el laboral.\nDe acuerdo con las previsiones de la entidad, el crecimiento de la economía española seguirá basándose en la demanda interna (inversión y consumo), aunque ésta será más débil. Según sus cálculos, 1,3 puntos del crecimiento para 2019 provendrán de la demanda interna, y 0,6 de exportaciones e importaciones. En 2020, la demanda interna pesará por 1,7 puntos, y la externa restará 0,1 puntos.\nEl informe también destaca que la política monetaria expansiva ha dado oxígeno a la economía europea, pero a la vez alerta de que el impacto positivo de las medidas anticíclicas será cada vez menor. En este sentido, señala que estas políticas no lograrán evitar la ralentización ante un escenario de creciente incertidumbre, por lo cual se hacen necesarias reformas internas que apuntalen el crecimiento y logren que la recuperación sea más inclusiva.\nEspaña está mejor preparada que antes, pero la entidad ha advertido de que las elevadas dudas sobre la marcha de la economía internacional aumentan los riesgos para estas previsiones. El deterioro del contexto internacional ya ha empezado a tener impacto en la actividad económica de manera \"indudable\", en palabras de Sicilia, que ha mencionado tres claves para explicar el deterioro del panorama internacional: la incertidumbre política, encarnada en Europa por el Brexit, y las guerras arancelarias que han disparado las tensiones comerciales, además del comportamiento de las autoridades monetarias y la previsión de que la incertidumbre seguirá siendo elevada en el corto plazo.\nA esto se añade que también en el mercado interno empiezan a vislumbrarse señales claras de frenazo económico, desde la desaceleración en la mejora de la tasa de desempleo a un aumento de los costes laborales por encima de la productividad, lo que repercute en los márgenes empresariales, o un menor crecimiento de la demanda interna. Y todo ello ante una nueva convocatoria electoral, con unos Presupuestos prorrogados y la necesidad, según la entidad, de llevar a cabo un fuerte ajuste fiscal para lograr el objetivo de déficit, fijado para este año en el 2% del PIB. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Previsiones económicas", "BBVA", "Crecimiento económico", "PIB", "INE", "Indicadores económicos", "Estadísticas", "Coyuntura económica", "Bancos", "Política económica", "Empresas", "Administración Estado", "Banca", "Economía", "Finanzas", "Administración pública"], "newspaper": "elpais"}