{"id": "8f4bef56-d712-47f7-7d08-d3efbf2ac8ba", "content": "Almeida anuncia que peatonalizará al completo la zona de Puerta del Sol\n\nEl alcalde de Madrid ha anunciado este martes que el Ayuntamiento peatonalizará “definitivamente” la Puerta del Sol, “el espacio más emblemático de la ciudad de Madrid, el kilómetro cero”, como lo ha descrito el popular José Luis Martínez Almeida. En la zona de la Puerta del Sol —que está en pleno corazón del área de tráfico restringido de Madrid Central— el coche ha ido perdiendo importancia frente al peatón desde hace años.\nEl alcalde ha indicado que se peatonalizará también una parte de la calle Mayor —desde Sol hasta Espartero— y la calle Alcalá hasta Sevilla. Se tendrá en cuenta, ha asegurado en un desayuno informativo de Europa Press, que deben dotar de salida y entrada a los aparcamientos de la calle Mayor. Almeida, que no ha dado muchos más detalles del plan, asegura que están “hablando con los comerciantes de la zona”.\nLa vicealcaldesa, Begoña Villacís, ha añadido en declaraciones a la prensa que la Puerta del Sol \"es una plaza icónica\". La considera, sin embargo, \"hostil\" desde el punto de vista de ordenación y urbanístico. Por eso han decidido empezar con sus peatonalizaciones por ahí. Villacís ha anunciado que \"no es el único entorno que se va a peatonalizar\", que también hay intención de peatonalizar parte de la Carrera de San Jerónimo, desde Sol hasta la plaza de Canalejas. Fuentes del Área de Movilidad y Medio Ambiente puntualizan que la propuesta inicial anunciada este martes es \"susceptible de ampliación o modificación\".\nEn la Puerta del Sol se producen 6.800 desplazamientos diarios: 1.100 se corresponden con coches; 4.000 con taxis, de los que el 70% circulan vacíos, de acuerdo a datos municipales. El único autobús de la EMT que atraviesa Sol es la línea 3. El Consistorio analiza su desvío o partición. El recorrido de la línea 51, que solo tiene cabecera en Sol, se modificará.\nNo hay fecha para el proyecto de peatonalización \"definitiva\" de la Puerta del Sol, una plaza con más de 500 años de historia. Según Almeida, se hará a lo largo de este mandato mediante concurso internacional de ideas en colaboración con el Colegio Oficial de Arquitectos. “Junto con Canalejas, va a ser una de las grandes zonas urbanas” que va a distinguir a la capital, señala el alcalde.\nEl concejal de Más Madrid José Manuel Calvo ha celebrado la peatonalización de lo que queda abierto al tráfico en Sol. \"Bienvenido a las políticas del siglo XXI, señor Almeida, las políticas en las que cada vez hay menos coches en el centro de las ciudades\", ha dicho Calvo con ironía. Para el portavoz socialista, Pepu Hernández, el anuncio de la peatonalización demuestra que el Ayuntamiento \"está dando bandanzos\", \"sin un criterio claro\", porque al tiempo que realiza una peatonalización —con la que el PSOE está de acuerdo pero que considera insuficiente—, fomenta la entrada de más coches al centro.\nBelén Hermida, decana del Colegio Oficial de Arquitectos de Madrid (COAM), ha confirmado a EL PAÍS que el alcalde ha pedido asesoramiento al COAM: “Es importante que las administraciones, cuando tienen que iniciar una propuesta de este tipo, se pongan de acuerdo con nosotros. Estamos en conversaciones desde la semana pasada porque desde el colegio le vamos a ayudar a valorar todas las alternativas”, informa Miguel Ángel Medina. En opinión de Hermida, “es muy importante\" que el regidor \"apueste por hacer esta reforma contando con los expertos, de manera abierta a través de un concurso\".\nLa decana no ha aventurado en qué va a consistir ese concurso: “Es pronto para saberlo. Estamos en fase previa, con planteamientos iniciales. Es un procedimiento normal que haya ideas de los políticos que, para desarrollarlas, se apoyen en los técnicos\". Para la arquitecta, \"está claro que la tendencia a escala global es que el coche pierda importancia frente al peatón\", por lo que \"una propuesta desde este tipo que habla de una peatonalización te está diciendo que estamos mirando a futuro\". Eso sí, antes de llevarlo a cabo hay que realizar un amplio estudio para ver qué se quiere cambiar: \"Las ciudades son organismo complejos, y ahora entran muchas consideraciones técnicas que hay que redactar. Estas propuestas tienen muchas implicaciones, accesos de emergencias, suministros, mercancías, líneas de autobuses....”.\nEl alcalde ha asegurado que anunciarán su plan alternativo a Madrid Central antes del 30 de septiembre. Desde su investidura el pasado junio, el Ayuntamiento inició una ronda de consultas con vecinos y comerciantes de la zona. Almeida ha hablado de los comerciantes del área, con quienes también se han reunido. \"Les vamos a considerar también como vecinos y les vamos a otorgar una serie de permisos\", ha anunciado.\nAlmeida ha afirmado también que están avanzadas las ayudas para incentivar la renovación de las flotas de vehículos de Madrid. Serán 200 millones de euros, 50 por año, que comenzarán a estar disponibles desde 2020. \"No somos enemigos de los coches, somos enemigos de los coches que contaminan\", ha dicho.\nLos coches, ha afirmado, podrán entrar hasta el centro de Madrid. Eso ya es posible, excepto para los más contaminantes, siempre que entren al perímetro para estacionar en un aparcamiento municipal o privado. Almeida ha avanzado que su equipo estudia transformar plazas de residentes que no se utilizan en plazas de aparcamiento rotatorio. También analizan las tarifas de los aparcamientos municipales para estudiar abaratarlas, \"de tal forma que sean un incentivo para que los madrileños vuelvan al distrito Centro\".\nEl Ayuntamiento no tiene previsto extender ese perímetro de Madrid Central en su plan alternativo, para el que no tiene nombre –\"se aceptan sugerencias\", ha dicho–, pero sí va a reducir las multas, que ahora son de 90 euros (45 por pronto pago). \"En estos momentos el salario medio ronda o no llega a los 1.500 euros\", ha explicado el alcalde, que considera \"muy razonable que el afán recaudatorio disminuya\".\nDesde el 1 de enero, Barcelona, como también hizo Madrid, se sumará a la lucha global contra las emisiones de óxidos de nitrógeno con la entrada en vigor de la Zona de Bajas Emisiones (ZBE). La superficie de la ZBE de Barcelona es 20 veces más grande que Madrid Central y se convertirá en la mayor área de restricción de España. Saltarse las restricciones (que se controlarán con cámaras) comportará elevadas multas: de entre 200 y 1.800 euros. En Madrid Central son de 90 euros y el alcalde, José Luis Martínez-Almeida, ha anunciado que las van a rebajar. La cantidad dependerá de lo contaminante que sea el vehículo y alcanzarán el máximo si circula durante un episodio de alta contaminación.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["José Luis Martínez Almeida", "Calles peatonales", "Puerta del Sol", "Calles", "APR Madrid Central", "PP Madrid", "Vías urbanas", "APR Madrid", "Distrito Centro", "Movilidad urbana", "PP", "Ayuntamiento Madrid", "Areas urbanas", "Distritos municipales", "Políticas movilidad", "Ayuntamientos", "Madrid", "Partidos políticos", "Comunidad de Madrid", "Desarrollo sostenible", "España", "Administración local", "Política municipal", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}