{"id": "8f4d84e6-4a16-470e-7f56-4287b075e08a", "content": "‘Malaventure’ Courtois\n\nCuando la realidad se agranda, el fútbol se achica. Miles de policías movilizados para cuidar un acto de amor: el de los hinchas apasionados. Otra vez River y Boca para refrendar o refutar el resultado de aquel partido que aterrizó de emergencia en Madrid y que aún no cicatrizó. La temporada pasada las aficiones se volvieron locas por La Final,pero esta semifinal rebaja a semilocura las expectativas, las extravagancias y las posibilidades de violencia. También porque Argentina vive una situación social y económica dramática. Dentro de un contexto tan difícil, el fútbol rebaja su importancia porque no existe ficción que disimule tan fea realidad. Aunque en Argentina sea poco menos que sagrado, este momento demuestra que el fútbol no tiene una función consoladora, como la religión, sino apenas una función compensadora de la rutina, como todo juego. Y Argentina encontró la peor manera de poner al fútbol en el lugar que le corresponde dentro de la escala social.\nUna paradoja ordinaria. El Milan, proyecto empresarial y político de Silvio Berlusconi, rompió paradigmas a finales de los ochenta. El fútbol, popular hasta parecer vulgar, alcanzó un glamour desconocido. Aquel equipo jugaba de maravilla, pero además exudaba poder en los detalles. Los jugadores cambiaron el chándal por trajes de Armani; se hospedaban en el Ritz (primera delegación deportiva con ese honor); cada rueda de prensa servía para fortalecer la imagen del club y su imparable presidente. Pero la decadencia de Berlusconi arrastró al Milan, hoy perteneciente a un fondo de inversión que utiliza a exjugadores para dar el pego de la identidad. Cada temporada la decadencia se va pronunciando más, hasta el punto de que en este comienzo de temporada está a tiro de piedra del descenso. Empobrecido competitiva y simbólicamente, aquel club que hizo más aristocrático el fútbol, hoy es el más vulgar entre la nobleza.\nEl amague accidental. Nadie se llama Bonaventure porque sí. Dennis Bonaventure lo demostró marcando dos goles para el Brujas que dejaron temblando al Bernabéu. El primero fue cómico y el segundo, siendo generosos, singular. En el minuto ocho, Dennis recibió un balón en el área del Madrid, lo controló con la pierna derecha, pero lo atropelló sin querer con la izquierda. La pelota entró llorando en la portería mientras Courtois esperaba un remate lógico. Media hora más tarde, Dennis se aprovechó de un balón perdido y salió escopeteado hacía la portería, tan rápido que tropezó al pisar el área y, cuando todos esperábamos la caída (también Malaventure Courtois), empalmó el balón y lo clavó arriba. Los dos goles tuvieron la virtud de recordarnos la eficacia de los amagues. Cuando un jugador hace lo contrario de lo que parece, es gol aunque no se lo proponga.\nEl VAR no sabe de fútbol. Mendilibar se enfadó porque el árbitro entendió como falta un cuerpeo de su delantero dentro del área. Fue una ametralladora disparando su amarga queja: “Es fútbol, es fútbol, es fútbol…”. A mí me dan ganas de gritárselo al VAR en cada partido en el que interviene para decidir jugadas críticas. Porque una cosa es la acción pura y dura, y otra el examen minucioso en una sala fría y remota. El ojo televisivo no siempre cuenta la verdad sobre la intensidad del golpe, del empujón o del agarrón, y la cámara lenta, en lugar de ayudar, en ocasiones exagera el error. También son debatibles los fueras de juego por una uña. No tengo duda de que las rayas trazadas en la repetición miden con rigor, pero no es tan fácil saber con precisión milimétrica el momento en que el balón sale del pie del lanzador. Por no hablar de las interpretaciones de las manos dentro del área. A este ritmo, Mendilibar se convertirá en mi filósofo de cabecera.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/04/2019, 19:01:45", "tags": ["Jorge Valdano", "Opinión", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}