{"id": "8f617a67-d66f-4de6-7583-d89d488a3550", "content": "El que sabe de la muerte\n\nEduardo Ruiz Sosa (Culiacán, México, 1983), bien reconocido por su novela Anatomía de la memoria, ha escrito estos cuentos, según nos dice él mismo en la nota final, a lo largo de varios años; sin embargo, la unidad de estilo y temática los convierte en un único texto que, como se dice en las primeras páginas, se mueve en una “marisma temporal” en que “todo lo vivido sucedía simultáneamente”.\nEl título es una directa apelación al lector para que ponga al día sus recuerdos tal como él ha hecho, naturalmente siempre con la imagen de la muerte en primer lugar incluyendo a sus inevitables acompañantes, el sufrimiento, la enfermedad, las desapariciones y la atormentadora memoria. Y pues ya que estamos solos cuando morimos, la soledad se infiltra desde siempre en el ser de los personajes que viven buscándose, perdiéndose y reencontrándose para volver a desaparecer. Nada hay amable en este libro. Pero su función es emocionarnos profundamente al conocer a una humanidad desgraciada y temerosa. El estilo salmódico y en versículos visibles en la tipografía y esa opción por la ausencia de nombres propios para acudir a denominaciones genéricas, el padre, la madre, el hermano mayor o menor, la hermana…, son opciones que determinan todo lo escrito. El escritor se aleja de todo lo que escribe para percibirlo con la nitidez necesaria, quizá para dar sentido al encabezamiento de T. S. Eliot: “Ser consciente significa no estar en el tiempo”.\nY de ese tiempo, de una acumulación de historias, las contadas y las no contadas, salva el escritor muchas cosas: la mano de una estatua que puede ser la mano de la madre; los cadáveres de un desconocido y un hermano que fácilmente se intercambian; el personaje que, como Funes el memorioso, lo recuerda todo con precisión; los hermanos que, pensando que dentro de poco serán ciegos, no salían de casa porque así “cuando llegara la oscuridad no echarían de menos la variedad de lo perdido”; el hombre que persigue y encuentra a otro que dice ser su padre y lo acepta sabiendo que es falso. Todo esto y más lo asimila el lector conmovido con emoción y honda reflexión.\nCuántos de los tuyos han muerto. Eduardo Ruiz Sosa. Candaya, 2019. 172 páginas. 16 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}