{"id": "8f62dba8-3bfe-4b20-6c42-f2b0c155090f", "content": "Puticlub en el portal\n\nEl mundo de la noche se mueve y se recicla a gran velocidad. La delincuencia casi siempre va por delante de la ley, porque para que la policía se ponga en marcha, primero ha de cometerse el delito.\nHace algunos años, cuando se captaba a una mujer en su país de origen para después ser explotada sexualmente en el nuestro, a las víctimas en muchos casos se les decía que su destino serían las grandes salas de fiestas, en realidad burdeles. Hoy, por el contrario, se les dice que primero irán “a trabajar” a pisos particulares donde estarán protegidas, a salvo de posibles redadas y  lejos de sus perseguidores y enemigos, que no son otros que los agentes policiales.\nEn la actualidad, los grandes “patronos” españoles del sexo de pago, copiando el sistema que ya implantó la Mafia italiana, han ampliado sus negocios a pisos particulares y casas de citas. Ahí, la policía tiene serias dificultades tanto para el control de entrada como para su registro por razones legales, ya que son considerados viviendas de uso particular.\nEl funcionamiento de los pisos es muy sencillo y rentable. Lo primero es alquilar la vivienda a nombre de una madame de confianza para la organización, eso sí, con un nombre falso para que si en alguna ocasión las mujeres quisieran denunciar no supieran a nombre de quién hacerlo. La madame es seleccionada entre aquellas mujeres que han estado vinculadas a los clubs durante años, preferiblemente mujeres que en su día llegaron con deuda, por lo que conocen de primera mano las debilidades de las futuras víctimas de trata.\nA las viviendas las inquilinas llegan directamente captadas en sus países de origen: son las llamadas mujeres “de deuda”. Jóvenes migrantes paraguayas, salvadoreñas, uruguayas, colombianas, venezolanas… En los pisos son más fáciles de controlar, es más fácil ganarse su confianza y aleccionarlas como si de una escuela preparatoria se tratara, para pasar más tarde a la universidad, que son los burdeles.\nPero a esas mismas casas también llegan inquilinas “por libre”, muchas de ellas mujeres en situación irregular, sin residencia, e incluso con propuestas o cartas de expulsión; es decir, son “ilegales” con problemas legales, lo que las convierte en mujeres altamente manipulables tanto física como emocionalmente.\nEn las viviendas se les alquila una habitación compartida con dos o tres mujeres más, estancias que sirven además para ocuparse con los “clientes”. Por ese espacio tienen que abonar unos 250 euros semanales y se les retira cada día el 50% del importe conseguido por los servicios con los “clientes”. Del resultado que le queda diario a la mujer o inquilina debe pagar las comidas, los anuncios en las páginas de sexo de pago en Internet, la conexión a la Red y los teléfonos de contacto del piso, atendidos por la madame o por alguna mujer de confianza.\nSi un piso tiene una media de ocho mujeres como inquilinas (disponibles las 24 horas del día), tan solo el alquiler de la habitación reporta 8.000 euros mensuales, eso sin contar el 50% de los beneficios de los servicios. Todo en dinero negro.\nCuando el piso está “quemado” por las quejas de los vecinos, se abandona y se instalan en otro por la misma zona. Lo importante no es el piso, ni desde luego las mujeres. Estas, como el piso, son fáciles de reemplazar e intercambiables con otros pisos. Lo importante son los números de teléfono para que los prostituyentes no pierdan el contacto, porque a estos sí los cuidan y miman.\nUna vez que la mujer está “formada” pasará a los clubes donde ya no se habla de deuda. Los burdeles en la actualidad, ante la policía, se limitan a cobrar las sábanas de la ocupación de los clientes con las mujeres y “la diaria o plaza”, que es el impuesto por la manutención en el club que deben pagar cada día todas las mujeres antes de entrar al salón, y que oscila entre 50 y 90 euros, dependiendo de la categoría del establecimiento. Tan solo este chanchullo “legal”, en un burdel mediano, que disponga de alrededor de 40 mujeres, le reporta una media de ingresos mensuales de 75.000 euros, todo en dinero negro, consumiciones aparte.\nSolo hay que ver la cantidad de clubes abiertos en nuestro país para darse cuenta de lo redondo que ha de ser el negocio. Por ejemplo, en la carretera nacional 301, también llamada la “carretera del amor”, a su paso por Cuenca, se encuentran seis clubes que tienen a más de 400 mujeres. En la N-IV, desde Valdepeñas a Madrid, más de 850 mujeres en menos de 200 kilómetros, y así a lo largo y ancho de nuestro territorio, donde se ven desde pequeños puticlubs a macrosalas espectaculares abarrotadas de mujeres.\nEstas, como la rueda de la vida, gira y gira sin parar, serán explotadas en los locales por un periodo máximo de tres años y después regresarán de nuevo a los pisos, pero esta vez como asilos donde se aparca la mercancía que ya está obsoleta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Trata de mujeres", "Prostitución", "Explotación sexual", "Machismo", "Crimen organizado", "Tráfico personas", "Delitos sexuales", "Sexismo", "Derechos mujer", "Delincuencia", "Trata de seres humanos", "Relaciones género", "Mujeres", "Delitos", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}