{"id": "8f684c7f-0032-4f17-6365-7357ef664839", "content": "Cuatro hombres acusados de una violación grupal en Bilbao se encuentran en paradero desconocido\n\nLa investigación de la violación grupal a una joven ocurrida el pasado 1 de agosto en el parque de Etxebarria de Bilbao se está encontrando más dificultades de las previstas inicialmente. Cuatro de los seis acusados por aquellos hechos se encuentran en paradero desconocido. Dos de ellos no acuden a firmar al juzgado desde el 23 de agosto como tenían establecido, y otros dos, que tenían la obligación de presentarse quincenalmente, tampoco lo hacen desde el uno de septiembre.\nEs decir, de los seis hombres detenidos en un primer momento, de entre 18 y 36 años, que inicialmente fueron identificados y detenidos por aquella violación, hay uno en la cárcel y otro está controlado judicialmente pero en libertad, los cuatro restantes están fuera de control. El encarcelado es el que apodan el Búho, al que la víctima identificó desde un principio y facilitó su descripción, incluido su característico tatuaje en el cuello. Además, según a Ertzaintza, la prueba de ADN dio positivo en su caso. Se trata del joven que quedó con su víctima a través de las redes sociales.\nEl otro hombre que estaba en prisión con Búho fue puesto en libertad con medidas cautelares el pasado 22 de agosto tras someterse a una rueda de reconocimiento. La víctima no fue capaz de identificarle y señaló a otra persona como la presunta autora del delito. El acusado había ingresado en prisión después de que la joven describiera la ropa que llevaba uno de sus agresores y debido a que tenía arañazos en la espalda, que encajaban con los que podrían haber sido realizados por la víctima durante la violación. \nAlgunas de las decisiones judiciales en torno a este caso han sido muy cuestionadas en Bilbao. La magistrada del Juzgado de Instrucción número 6 de Bilbao, que se encontraba de guardia cuando se denunciaron los hechos, liberó a cuatro de los seis detenidos en medio de una gran polémica que le obligó a hacer público su auto de excarcelación. \"La víctima no proporciona descripción de todos los autores con clara descripción física, salvo de dos de ellos\", los dos que entonces estaban en la cárcel de Basauri. Numerosos colectivos feministas y de vecinos de Bilbao manifestaron su indignación por aquella decisión.\nLa Ertzaintza está tratando de determinar el paradero de dos de ellos, los que tenían la obligación diaria de presentarse en el juzgado. De los que tenían que presentarse quincenalmente todavía no se ha activado el protocolo judicial para su localización. Los seis fueron detenidos el 2 de agosto. Según han confirmado fuentes del Departamento de Seguridad del Gobierno Vasco, los dos hombres buscados a instancias del juzgado número 4 de Bilbao que investiga los hechos, aún no han sido localizados.\nLa asociación Clara Campoamor no acepta que estos cuatro jóvenes sigan en libertad y que se puedan cruzar con la víctima, y menos con la actitud que han mostrado tras salir a la calle, encarándose con los medios y con risas y burlas. \"Vamos a pedir que los metan a prisión en cuanto nos personemos\", ha asegurado la presidenta de asociación, Blanca Estrella Ruiz.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Ertzaintza", "Bilbao", "Violaciones múltiples", "Policía autonómica", "Bizkaia", "Violaciones", "Agresiones sexuales", "País Vasco", "Policía", "Delitos sexuales", "Fuerzas seguridad", "Delitos", "España", "Justicia"], "newspaper": "elpais"}