{"id": "8f6f3ae5-fe51-45fc-4188-bb5d8dc695d0", "content": "Furia franquista contra los marmolistas que levantarán la losa de Franco\n\nEsta es una semana muy ajetreada para la empresa conquense Mármoles y Granitos Hermanos Verdugo Jiménez, SL. No porque tenga muchas lápidas por fabricar, como suele ocurrir en días normales, sino porque ayudará a levantar una losa muy particular: la de Francisco Franco. Por este trabajo, los dueños han recibido un sinnúmero de llamadas coléricas y amenazantes por parte de personas afines a la extrema derecha.\nAnte las continuas amenazas, los propietarios han presentado ya denuncia ante la Guardia Civil, según confirma uno de los administradores de la empresa. Los hermanos Juan Carlos y Lorenzo Verdugo acaparan estos días las conversaciones en los bares de Villamayor de Santiago, una localidad conquense de 2.500 habitantes. Hasta hace unos días trabajaron en el taller sin un foco mediático que los importunase, del mismo modo discreto y tranquilo que habían hecho en la última década tras heredar el negocio de su padre.\nEntre otras cosas, esta firma se dedica a la elaboración de lápidas y la fabricación de acabados de mármol, especialmente para interiores. A pesar del gran revuelo nacional por la exhumación de Franco, los hermanos Verdugo no podían contar con que sus nombres acabarían apareciendo en los medios de comunicación, según afirman en su entorno. “Básicamente pensaron que esto se iba a quedar solo en el pueblo”, comentan sus próximos. \nLos propios vecinos revelan que la noticia ya era un secreto a voces desde hace unas semanas, mucho antes de que una de las furgonetas de la firma fuese captada en la entrada del Valle de los Caídos. Allí llevaron diversas herramientas y maquinaria para mover y levantar la losa de granito de casi 2.000 kilos que cubre la tumba del dictador, según informan fuentes cercanas a la empresa. El nombre de la firma, que aparece a un costado de la furgoneta, confirmó las sospechas que ya habían crecido en el pueblo. Y a partir de entonces los datos de contacto del taller —disponibles en una simple búsqueda en Google— fueron ampliamente aireados en las redes sociales, en muchos casos por usuarios que mostraban distintivos de Falange en sus cuentas personales. Se pueden leer incluso reseñas hechas por varios usuarios con frases como esta: “Profanadores de tumbas”.\nLas interminables y hostiles llamadas llevaron a los administradores a descolgar el teléfono. En cuestión de horas, su tranquilidad había terminado. Lorenzo Verdugo lo confirma con la voz entrecortada al otro lado de la línea: “Ya estamos hartos de esta situación”. Al ser preguntado si ha recibido amenazas, no solo lo confirma, también revela que lo han “denunciado ante la Guardia Civil”. \nEl humilde local de los hermanos Verdugo resulta casi imperceptible entre los inmuebles de la calle donde se ubica. Un muro de lámina y un pequeño letrero lo distinguen del resto de las casas de una planta. La puerta la abre un hombre que prefiere no decir cómo se llama, pero que se identifica como el tío de los hermanos Verdugo. “Están muy ocupados, difícilmente los encontrarán aquí”, comenta con voz baja. La misma actitud se repite entre los habitantes de la localidad. “Últimamente se les ve menos”, se excusan.\nEn uno de los bares del pueblo, dos ancianos se resguardan del frío y la lluvia, que traen una sensación de invierno a la mitad de octubre. “Todos conocen a los hermanos, heredaron la fábrica y han hecho un trabajo magnífico. Incluso llevan sus productos a otras comunidades fuera de Castilla-La Mancha. Son buenos chavales pero hay que dejar en paz a los muertos [en referencia a Franco]”, dice uno de ellos al tiempo que saca un mazo de baraja. Como él, la mayoría de los habitantes de Villamayor de Santiago se declaran en contra de la exhumación, pero al mismo tiempo se muestran comprensivos con los Verdugo por haber aceptado el encargo.\nJosé Torres García se toma un momento para hablar mientras guarda un paquete de cigarros en el bolsillo de sus vaqueros. Ha quedado solo. Sus cuatro amigos lo han abandonado. “De eso no queremos hablar”, señalan casi como un coro antes de cruzar la carretera. Torres, sin embargo, se moja: “Los dos [dueños de la marmolería] son mis amigos y me duele que les pase eso”, revela con cierto enfado en su tono. “En el pueblo la mayoría no está de acuerdo, pero nos da igual porque les conocemos”, dice.\nLa opinión de este vecino se repite en las calles de Villamayor, con más coches aparcados que personas. “Los queremos y respetamos, pero vaya chapuza”, espeta un hombre de unos 50 años, que se identifica con el nombre falso de Antonio Sánchez. “Es una profanación, pero no juzgo a esos chavales, es su curro, ni hablar”, señala otro vecino a la salida de uno de los restaurantes del pueblo.\nPara Lorenzo Verdugo, lo mejor llegará una vez terminada la inhumación de los restos de Franco en el cementerio de El Pardo-Mingorrubio. Tanto su hermano como él han quedado entre el fuego cruzado de algo que, admiten, no les importa más allá de ser un trabajo, como cualquier otro. “Yo no he hecho esto por fama ni para que salga mi nombre por todos lados, hago esto por mis hijas. El resto no me importa”, dice antes de colgar el teléfono. La noche ha caído. El taller de marmolería continúa deshabitado. Posiblemente así seguirá hasta que termine el tormento de esta pequeña empresa.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["Exhumación Franco", "Villamayor de Santiago", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Amenazas", "Francisco Franco", "Franquismo", "Historiografía", "Provincia Cuenca", "Fascismo", "Castilla-La Mancha", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Delitos", "Empresas", "España", "Política", "Justicia"], "newspaper": "elpais"}