{"id": "8f6f70da-4f76-4317-46a1-e2248e603b0f", "content": "El Rey sienta en La Habana las bases de una relación de Estado con Cuba\n\nSi el adjetivo no estuviera tan desgastado, nadie dudaría en calificar la imagen de histórica: los Reyes de España, Felipe VI y Letizia, en la plaza de la Revolución de La Habana (a su espalda las efigies del Che Guevara y Camilo Cienfuegos), depositando una corona de flores ante el monumento a José Martí, el héroe de la independencia cubana.\nLos Reyes han llegado a la isla caribeña en un momento crítico, cuando las nuevas sanciones de Washington aprietan la argolla que asfixia a la economía cubana y empiezan a traducirse en penurias cotidianas para la población, como la escasez crónica de combustible. España ya no se limita a expresar su tradicional condena del embargo estadounidense, sino que lo padece.\nEmpresas españolas, como la cadena hotelera Meliá, figuran entre la veintena de firmas europeas (pero también canadienses y estadounidenses) demandadas en los tribunales de EE UU al amparo de la Ley Helms-Burton, que la Administración Trump reactivó en mayo pasado tras más de dos décadas de sucesivas moratorias.\nEl Rey, que se reunirá con representantes de algunas de las 260 empresas españolas asentadas en la isla, se aloja en el hotel español Iberostar Grand Packard, al que EE UU ha incluido en su lista negra por tener como copropietario a un grupo empresarial del Ejército cubano.\nEl viaje de Felipe VI a Cuba, el primero de un rey a la última colonia española en América, simboliza la apuesta de los dos países por normalizar definitivamente sus relaciones, poniendo fin a una etapa en la que han estado sujetas a los volantazos de los cambios de signo político en Madrid.\nTanto el Gobierno como la Casa del Rey han insistido en el carácter “institucional” de la visita y en rechazar que se interprete como un respaldo al régimen cubano. “Cuba forma parte de la familia iberoamericana y uno no elige a los miembros de su familia, ni deja de relacionarse con ellos porque no te gusten”, alegan fuentes diplomáticas. “Este es una ocasión histórica”, ha dicho el ministro de Asuntos Exteriores en funciones, Josep Borrell, en alusión al 500º aniversario de la fundación de La Habana, \"y el Rey de España no podía faltar\".\nLa ocasión parecía perfecta para poner en pie una auténtica política de Estado hacia Cuba. Fue con José Manuel García-Margallo, ministro de Exteriores en el primer Gabinete de Rajoy, cuando se enterró la posición común impulsada por Aznar en la UE, un cordón sanitario impuesto a La Habana en 1996. Tanto él como su sucesor, Alfonso Dastis, viajaron a la isla y trajeron en su agenda la preparación del futuro viaje del jefe de Estado a la isla.\nSin embargo, las críticas a la visita del Rey lanzadas por el presidente del PP, Pablo Casado, en plena campaña electoral (“Sánchez fuerza a los Reyes a visitar una dictadura. Siento vergüenza”, afirmó), secundadas por Ciudadanos y Vox, evidencian que Cuba sigue siendo en España un asunto de querella doméstica más que de política exterior.\nPese a ello, el viaje de Felipe VI y Letizia aspira a sentar las bases de una relación a largo plazo. Tras el recibimiento oficial en la sede del Consejo de Estado, donde los Reyes fueron cordialmente acogidos por el presidente cubano, Miguel Díaz-Canel, y su esposa, Lis Cuesta, Borrell y su homólogo cubano, Bruno Rodríguez, firmaron el nuevo acuerdo de cooperación. Se trata de un documento que define los ejes de la cooperación española para el periodo 2019-22 con una inversión prevista de 57,5 millones de euros, centrados en la mejora de la productividad, el desarrollo sostenible y la eficacia de la Administración.\nEl ministro de Exteriores en funciones aseguró que, en las conversaciones con sus interlocutores cubanos, se había hablado “de todo”, sin excluir los derechos humanos. Este miércoles, el Rey mantendrá un encuentro con representantes de la sociedad civil en la Embajada de España, al que han sido invitados dueños de negocios privados, periodistas de medios independientes y representantes de la cultura, como el actor Jorge Perugorría y el escritor Leonardo Padura. Nunca se planteó que se reuniera con disidentes, pues no lo hicieron Margallo ni Dastis ni el presidente Pedro Sánchez cuando estuvo en noviembre pasado. Tampoco los mandatarios extranjeros que han visitado Cuba, salvo el estadounidense Barack Obama.\nM. VICENT / M. GONZÁLEZ\nLos gritos de “¡Viva el Rey de España!” y “¡Bienvenidos a La Habana!” se han escuchado en la capital cubana. Felipe VI ha podido pasear por el casco antiguo de la ciudad, saludado efusivamente por turistas y vecinos, como no pudo hacerlo hace 20 años su padre, Juan Carlos I, cuando acudió a la Cumbre Iberoamericana de La Habana en medio de fuertes tensiones entre Fidel Castro y José María Aznar. Tras el recibimiento oficial, los Reyes se pusieron ropa cómoda (de guayabera, él; vestido blanco ella) para caminar desde la plaza de la Catedral a la de Armas, rodeados de un fuerte cordón de seguridad que mantenía a raya a los curiosos. El paseo no estaba previsto y causó la sorpresa de los viandantes, que se acercaron espontáneamente a saludarles y hacerles fotos.\nDoña Letizia llegó sola una hora antes al convento de San Francisco, donde fue recibida efusivamente por la esposa de Díaz-Canel. Comenzaba así el breve programa de la Reina en este viaje diseñado para sellar la normalización de las relaciones bilaterales, y para ello nada mejor que una visita a la Escuela Taller Gaspar Melchor de Jovellanos, fundada hace 27 años con ayuda de la cooperación española. Desde entonces, más de 1.600 alumnos se han graduado allí. Doña Letizia pudo ver los talleres de yeso y vidrio, donde el director, Juan Carlos Pérez, le explicó la importancia de este centro para la restauración de una ciudad que cumple esta semana 500 años.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["Reina Letizia", "La Habana", "Cuba", "Relaciones bilaterales", "Caribe", "Felipe VI", "Familia Real", "Jefe de Estado", "Latinoamérica", "Casa Real", "América", "Relaciones exteriores", "Política"], "newspaper": "elpais"}