{"id": "8f7231b7-c0bf-44a8-601f-da7588af845c", "content": "Derrota en dos tiempos\n\nNo podrá Mauricio Macri esconder la escocedura de la derrota sufrida el domingo en las elecciones celebradas en Argentina, especialmente subrayada por los pronósticos erróneos de unos mercados financieros que le daban ya por casi seguro vencedor y han acogido con pánico los resultados. Ante todo, por el extraño carácter de estas elecciones instituidas como primarias, pero en realidad una especie de macrosondeo o ensayo general de las presidenciales del 27 de octubre. El presidente ya sabe que su gestión, especialmente la económica, ha sido ampliamente desautorizada. Sabe, además, que va a tener muy difícil la reelección a la vista de la diferencia de porcentaje abrumadora —mayor que la pronosticada por las encuestas—, que le separa de la candidatura vencedora de Alberto Fernández. Y en tercer lugar, y no menos grave, que en los dos meses que le quedan será un presidente sin márgenes, un auténtico pato cojo, atendiendo a la terminología empleada en Estados Unidos.\nDescontento argentino (03/05/2019)\nVolver | Negocios (16/09/2018)\n//elpais.com/economia/2018/09/13/actualidad/1536856119_351830.html\nLas PASO, o primarias abiertas, simultáneas y obligatorias, no tienen el efecto selectivo dentro de cada partido que se le supone a unas primarias, y al ser obligatorias y estar abiertas a la participación de todos los ciudadanos se han convertido en una prueba generalizada de enorme valor demoscópico, de forma que son escasos los márgenes de variación que puedan registrarse dentro de dos meses y medio. Tampoco alcanzan el carácter de primera vuelta, dado que solo quedan descartados los candidatos que no han superado el listón ínfimo del 1,5% de votos favorables. Todo lo que cabe esperar, por tanto, es una derrota en dos tiempos de Macri, y una vuelta del kirchnerismo, el populismo peronista e izquierdista del siglo XXI directamente representado por la expresidenta Cristina Kirchner, que se ha presentado como candidata a la vicepresidencia de Alberto Fernández. Lo mejor que puede decirse de ella es que su estruendoso fracaso presidencial no ha bastado para espantar a sus propios electores ni para movilizar suficientemente a los adversos.\nLos comicios argentinos, incluidos estos, se cuentan entre los casos más perfectos de selección en la gradación de dos males, de forma que al menos se salva plenamente uno de los mayores valores de la democracia como es la alternancia, convertida en una especie de oportunidad para hacer las cosas algo mejor después de que el antecesor las haya hecho fatal. Queda la leve esperanza que de tanta sucesión de fracasos económicos y sociales a izquierda y derecha, y del duro precio pagado especialmente por las clases más desfavorecidas, termine saliendo en algún momento un Gobierno que vaya más lejos de la mera sucesión de torpezas y comience la recuperación del país.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Opinión", "Mauricio Macri", "Cristina Fernández de Kirchner", "Alberto Fernández", "Argentina", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Empresas", "Economía", "Política"], "newspaper": "elpais"}