{"id": "8f904214-86a2-4624-6815-c6a2f5838385", "content": "Una juez colombiana prohíbe a una víctima opinar sobre su caso y publicar fotografías de sus verdugos\n\nLa colombiana Claudia Julieta Duque es una de las 10 periodistas más amenazadas del mundo y su caso, según la One Free Press Coalition, una alianza internacional de organizaciones y medios por la libertad de prensa, uno de los que requiere más urgencia en ser resuelto. Secuestrada en julio de 2001, víctima después de seguimientos, vigilancias y amenazas, lleva décadas intentando que se haga justicia tras haber sufrido, junto a su hija pequeña, torturas psicológicas por parte de agentes del Estado. Ahora, en una decisión controvertida que ya ha sido rechazada por asociaciones de periodistas y organismos de derechos humanos, una juez le ha prohibido opinar sobre su caso en medios de comunicación o redes sociales.\n“Se está ejerciendo una censura clara previa respecto a mis opiniones. Para la juez, es irrespetuoso que yo diga que este juicio está retrasado o que en su despacho se han dejado en libertad a tres de los cuatro detenidos. Es valoración que a ella le molesta y dice que debo callarme”, aseguró Duque al final de la audiencia en Bogotá.\nLa medida, tomada por la juez segunda del Juzgado Especializado de la capital colombiana, indica que la periodista solo podrá informar sobre la hora y fecha de las audiencias, pero no hacer \"valoraciones y apreciaciones\". También le prohíbe publicar fotografías de los acusados en el caso: altos ex funcionarios del Departamento Administrativo de Seguridad (DAS), la extinta policía secreta de Colombia. “Eso es absurdo porque fueron funcionarios públicos y ejercieron labores en las que daban ruedas de prensa y en 2004 uno de ellos salió a atacarme por radio”, agregó la periodista. Durante la audiencia, ella le anunció a la juez que si esa decisión queda en firme —la decisión se tomará en octubre—, no la acatará, lo cual implicaría que pase hasta diez años en la cárcel.\nLa juez respondió así a la petición del ex subdirector del DAS, Emiro Rojas, uno de los acusados, que considera que la periodista vulnera sus derechos al escribir tuits sobre el caso judicial. Sin embargo, Duque y su abogado ya apelaron la decisión. Su caso guarda relación con el trabajo periodístico. En 2000, Duque comenzó a investigar el asesinato del humorista y periodista Jaime Garzón, uno de los más queridos en el país sudamericano. En ese momento, ella estableció que el DAS había desviado información sobre los verdaderos autores materiales del asesinato. Desde entonces, Duque sufrió persecución y ataques que la obligaron a exiliarse. Hoy se sabe que en el homicidio de Jaime Garzón, que conmocionó al país, participaron el exparamilitar Carlos Castaño y el exsubdirector del DAS, José Miguel de Narváez, que fue condenado a 30 años de cárcel.\n“Me dijeron ‘esto te pasa por querer desenterrar a los muertos, deja la basura en su lugar’ y afirmaron que tenían la orden de matarme bien muerta, que podían hacer conmigo lo que quisieran”, relató la periodista en otra audiencia.\nLa Federación para la Libertad de Prensa considera que la decisión de la juez viola la libertad de expresión de la periodista y vulnera el derecho de la sociedad a recibir informaciones y opiniones. “En este caso, las opiniones e informaciones que Claudia Julieta Duque pueda dar sobre este proceso son de un alto interés público, pues el crimen que se investiga es una grave violación a los derechos humanos y ha sido declarado como crimen de lesa humanidad por parte de la Fiscalía”, apunta la organización.\nTambién se pronunció Catalina Botero, ex relatora de Libertad de Expresión de la Comisión Interamericana de Derechos Humanos (CIDH) y actual decana de Derecho de la Universidad de los Andes. “Esto sería censura. Así de claro y simple. Y está prohibida por la Constitución y por los tratados de derechos humanos”, dijo. El actual relator de la CIDH, Edison Lanza, también manifestó su preocupación: \"En audiencia judicial sobre su secuestro, la jueza determinó limitaciones a la periodista [víctima] para expresarse públicamente sobre el juicio. No veo justificación legal, ni necesidad ni proporcionalidad en esas restricciones\".\nLa próxima audiencia, en la que se conocerá si la prohibición sigue en firme, está programada para octubre.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Libertad prensa", "DAS Colombia", "Libertad expresión", "Servicios inteligencia", "Colombia", "Seguridad nacional", "Periodismo", "Espionaje", "Sudamérica", "Latinoamérica", "Defensa", "Fuerzas seguridad", "América", "Medios comunicación", "Comunicación", "Política", "Justicia"], "newspaper": "elpais"}