{"id": "8f911d53-15c8-45b9-4698-9df18f1d29a6", "content": "Un bebé se intoxica con éxtasis en un parque de Getafe\n\nLlevaban todo el día encerrados en casa y el bebé comenzó a sentirse inquieto. Eran demasiadas horas sin salir del estrecho chalé adosado de dos plantas al que le pega el sol de lleno. Dee, la madre, decidió entonces airearse un poco en el parque al otro lado de la calle. Al llegar, el niño y ella se sentaron en la arena, debajo del tobogán, en un pequeño espacio a la sombra. En un gesto rápido, el bebé se quitó el chupete y se metió en la boca una sustancia azul que había agarrado del suelo. Era éxtasis, una droga sintética. Concretamente, según el informe médico, metanfetamina/metildioximetanfetamina.\nDesde que el pequeño de 11 meses se intoxicara el 24 de agosto en Perales del Río, un barrio aislado de Getafe, rodeado de rotondas, campo y carreteras secundarias, los padres del niño se han sentido bajo sospecha. Los servicios sociales del hospital investigan el entorno familiar. La unidad de atención a la familia de la policía también lo hizo y ha derivado el caso al juzgado, que ahora tiene que decidir si continúa indagando o lo da por cerrado.\nEl matrimonio que forma Dee, una vendedora de coches por Internet, y Marian, un transportista cárnico de Mercamadrid, vive desde entonces angustiado porque el sistema pueda quitarles la custodia del niño. Cuando eres rumano en este país, opina Dee en el salón de su casa, no solo tienes que ser decente, también debes parecerlo, sobre todo después de algo como lo que les ha ocurrido a ellos.\nDee recuerda aquel día con horror. Al darse cuenta de que el niño se había metido algo en la boca, le introdujo los dedos y sacó un rastro de saliva de color azul. Volvió a casa, donde su marido se había quedado subiendo el stock de coches a páginas de compraventa. Mientras ella llamaba por teléfono a emergencias para preguntar qué ocurría si el bebé comía tiza (se le ocurrió que era eso), su marido lo cogió en brazos y le dijo: \"¿Tú ves cómo está el niño?\". Estaba rígido. Entonces cogieron el coche y salieron a toda velocidad al Hospital Doce de Octubre, el más cercano.\nDee recuerda llegar a urgencias derrapando. Aparcaron en la zona de ambulancias: \"Gritaba como loca\". El personal médico metió al niño en un box y avisó a pediatría. Según el parte de ingreso, presentaba \"un episodio de desconexión del medio, rigidez generalizada y revulsión ocular\". Le pusieron un sondaje urinario y medicación intravenosa. Los análisis demostraron que se había intoxicado con éxtasis. Pasó tres días en observación hasta que les dieron el alta. No tenía secuelas.\nLos médicos anotaron que el bebé cumplía el calendario de vacunas. \"No se aprecian signos de riesgo de exclusión social, se trata de un niño sano y con correcto seguimiento desde el punto de vista sanitario. Se comunica la situación al equipo de trabajo social\", se lee en un documento.\nSin embargo, en el informe de alta, los que lo habían tratado escribieron en el apartado de otros diagnósticos: \"riesgo social\". Los padres se quedaron alarmados con la frase. Tampoco les gustó que pusieran:\nMadre: sana. Origen rumano.\nPadre: sano. Origen rumano.\nDee paró a la primera médica que pasó por la habitación y le preguntó por qué resaltaban que eran inmigrantes. Le dijo que así era el protocolo.\nEn cuanto salieron del hospital se fueron a presentar una denuncia a la comisaría de Getafe. Dee se encontró allí un ambiente adverso, o al menos así lo sintió ella. \"¿Y a quién quiere denunciar, señora? No hay culpable\", asegura que le dijeron. \"Lo hay, quien tirase eso ahí, la droga, es el culpable, pero eso es trabajo suyo. No voy a traerle yo en bandeja al culpable\", se puso brava ella.\nMientras contaba lo ocurrido, un policía tomaba notas en el ordenador. A la hora de revisar la declaración antes de la firma oficial llegaron las primeras discrepancias. Encontrar un consenso entre lo que ella había dicho y lo que el agente había entendido se convirtió en un partido de tenis.\n-La diciente asegura que acudió rápidamente a sacarle el objeto de la boca al niño.., -leyó en el documento, y saltó como resorte:\n-No, no fue así.\n-¿Cómo que no?\n-No he dicho eso. No acudí rápidamente a ningún sitio...\n-Es lo que ha dicho, me limité a tomar nota.\n-No, no acudí a ningún sitio porque yo estaba allí. No puedes ir a un sitio si ya estás en él. Tenía el niño entre mis piernas. No había distancia entre nosotros. Acudir no es el verbo correcto.\n-Es lo mismo.\n-¡No lo es!\nEn ese punto Dee sabía que cualquier palabra podía ser utilizada en su contra. ¿Y si los servicios sociales se agarraban a cualquier frase inexacta, cualquier detalle mal narrado, para acusarla de ser una mala madre y llevarse al niño? Sintió que se jugaba el futuro de su familia en un idioma que no era el suyo.\nLa mujer siguió leyendo la declaración antes de darla por acabada y dio con otras frases que le sacaron de quicio:\n-Aquí pone: \"Y el padre vio al niño rígido y dijo: '¿Tú ves cómo está tu hijo?'. ¡No! No dijo eso, y además eso que insinúa es machista.\n—¿Por qué?\n—Suena a que a mi marido no le importa el niño, como si solo fuera cosa mía. Y no es verdad. En realidad dijo: '¿Tú ves cómo está el niño?' No se desentendió. Ponga eso, por favor.\n—Lo cambiamos.\nDee salió exhausta de comisaría. Le deprimía haber tenido a su hijo en una situación crítica y ahora tener que defenderse como la sospechosa de un crimen.\nEl mismo día de lo ocurrido contó la historia en Facebook, en un grupo de vecinos. Dee quería alertar a la gente del barrio. Muchos padres se lo agradecieron, pero algunos se mostraron escépticos. Un usuario le llegó a pedir que subiera la documentación del hospital y la policía para demostrar lo que contaba. Lo hizo. La sensación de que estaban bajo el escrutinio de todo el mundo creció.\nEl padre grabó un vídeo del parque para dejar constancia de su mal estado. Estaba lleno de colillas, tapones de litronas y restos de papel de fumar. Marian, años atrás, cuando él y Dee no tenían hijos, a menudo se habían quejado de un grupo de chavales que pasaba la noche en el parque. El ruido les molestaba, sobre todo a él que se levantaba a las cuatro de la mañana para ir a Mercamadrid. Esos chicos, según una vecina, enterraban paquetes de tabaco que no se atrevían a meter en casa. El parque era también el escondite de los adolescentes del barrio.\nLa pareja estuvo mucho tiempo intentando quedarse embarazada hasta que por fin lo consiguió hace menos de dos años. Dee asegura que el niño le ha dado sentido a sus vidas y que por nada del mundo lo pondrían en riesgo. \"Es muy triste, pero lo importante es que él está bien\", dice.\nDespués de la declaración en comisaría recibieron la visita de los agentes de familia, que los interrogaron y se fueron sin darles explicaciones. Les quedó la duda de por qué no les sometían a un análisis toxicológico para comprobar si eran drogadictos. Intentaron hacérselas ese mismo día en un hospital público, pero no les daban cita hasta dentro de dos semanas. ¿Y si dejaban pasar ese tiempo y a la hora de la verdad les decían que era demasiado tarde para demostrar que estaban limpios? Sin pensarlo más se presentaron en el hospital La Zarzuela. Les costó hacérselas 500 euros, 250 cada prueba.\nLos análisis de orina dieron negativo en las diez drogas más comunes que rastrean, entre ellas la metanfetamina que lleva el éxtasis. Estaban limpios. El matrimonio dejó los informes guardados en un sobre en comisaría para que los añadieran al expediente. La pareja ha llevado a otro nivel el significado de colaborar con la justicia.\nA falta de que el juez decida si continúa con el caso, Dee y Marian han ido tocando la puerta de sus vecinos en busca de apoyo. Lo han encontrado. Recogen firmas y las guardan por si algún día aparece una comitiva judicial para llevarse al niño. No vivirán tranquilos hasta que la sombra de la sospecha se esfume.\nTras enterarse de lo que había pasado, el Ayuntamiento de Getafe limpió la arena del parque, según cuenta una portavoz municipal. Un operario pasó varias horas recogiendo basura que fue amontonando en un saco de tela. Días después de esa limpieza los padres del bebé revisaron de nuevo el espacio de tierra por su cuenta y dice que encontraron más restos de una sustancia azul similar a la que se había tragado su hijo. La familia avisó de nuevo a las autoridades, y los operarios municipales regresaron pero esta vez junto a la policía científica. Los agentes se ayudaron de luces ultravioletas y de perros adiestrados para encontrar narcóticos. Los perros dieron con un rastro pero no encontraron nada físico que los agentes pudieran llevarse como prueba para analizar en el laboratorio. Poco a poco, después de saber que el lugar había sido inspeccionado y de que no hay riesgo de que algo así, tan extraordinario, vuelva a ocurrir, los padres han vuelto con sus hijos al parque. En Perales del Río, los vecinos quieren dejar atrás esta historia de CSI y volver a la tedio del tobogán y los columpios.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Getafe", "Éxtasis", "Tutela", "Drogas sintéticas", "Drogas", "Paternidad", "Provincia Madrid", "Familia", "Bebés", "Inmigrantes", "Infancia", "Policía", "Inmigración", "Migrantes", "Fuerzas seguridad", "Migración", "Comunidad de Madrid", "Demografía", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}