{"id": "8f921d16-3a89-4f67-48ae-f5cc19be4e93", "content": "Bojayá, un duelo colectivo 17 años después de la masacre\n\nBojayá, en el departamento de Chocó del Pacífico colombiano, ha sido el epicentro de escenas inéditas en Colombia. En 2002, un centenar de personas, entre ellas varios niños, murieron buscando refugio en la iglesia de la localidad. El templo fue alcanzado por un proyectil que lanzó la extinta guerrilla de las FARC. Esta es una de las peores masacres que quedan en el recuerdo del país. Muchos años después, en 2017, exguerrilleros que participaron en el proceso de paz les ofrecieron perdón públicamente. Y ahora, 17 años más tarde, los cuerpos serán al fin sepultados en un enorme funeral colectivo.\nEl sepelio comenzó el lunes pasado cuando los restos fueron trasladados desde Medellín en helicópteros de la Misión de Verificación de Naciones Unidas en Colombia hasta esta población ubicada a orillas del río Atrato. Y se extenderá hasta el próximo lunes cuando se produzca el entierro final de las víctimas. Los pequeños ataúdes blancos y café de los “mártires inocentes” como se les llama, fueron trasladados en lanchas, en medio de alabaos —cantos de lamento de las mujeres afrodescendientes— para ser entregados a sus familiares.\nHan tardado dos años los análisis de los forenses de la Fiscalía y Medicina Legal que han permitido identificar los cuerpos y entregárselos a sus seres queridos. “En la masacre perdimos a muchos de nuestros familiares y no pudimos enterrarlos. Eso ha tenido grandes consecuencias en el devenir de nuestra historia”, dice Leyner Palacios, vecino de Bojayá, que perdió a 32 familiares. Hoy, Palacios integra la Comisión Interétnica de la Verdad del Pacífico, que quiere mostrar cómo, además de los vejaciones que sufrió la población, la matanza dejó cicatrices imborrables en esta localidad, formada en su mayoría por población afrodescendiente e indígena.\nLa de Bojayá es la historia de un duelo suspendido. El 2 de mayo, cuando ocurrió la masacre, las víctimas quedaron mutiladas y en medio del conflicto entre las FARC y grupos paramilitares, los heridos tuvieron que reanudar sus vidas y los familiares de los fallecidos sepultarlos en fosas comunes. Luego huyeron aterrados. El pueblo quedó destruido y tiempo después fueron trasladados a otro que estuvo en construcción tantos años que fue conocido como Severá.\nHoy Severá se llama Nueva Bellavista y es un población de casas de cemento, muy diferentes a las de madera que caracterizan las poblaciones afrodescendientes. Está alejada del río, que para ellos significa la vida y al llegar a ella con una lancha, lo primero que se ve es un homenaje a los muertos. Más adentro, en el auditorio principal del pueblo, se encuentran los 101 cofres que acaban de llegar cubiertos por flores blancas y velas.\nLos ataúdes están ubicados en el escenario del auditorio, organizados cuidadosamente, cada uno con el nombre y la foto de la víctima. Junto al Cristo mutilado de la iglesia de Bojayá, una figura que es símbolo de la masacre, reposan los restos de los fallecidos. Pablo busca a los suyos. No hay nadie en Bojayá que no haya perdido a un familiar, a un amigo o, como es su caso, a un “hermano de crianza”. Camina entre los cofres y les toma fotos. Entre las sillas, una mujer llora en silencio a alguna de las víctimas.\nEsta semana hay más funcionarios y organismos internacionales de los habituales. El río Atrato sigue siendo una zona en disputa por grupos armados, ahora disidencias de la extinta guerrilla y de grupos paramilitares. Los problemas, cuenta un líder, siguen siendo los de hace 17 años. No hay energía eléctrica estable y en las zonas rurales se sienten las amenazas de la guerra.\nMientras unos velan a los suyos en el auditorio, otros se reúnen con forenses que les explican detalles técnicos del estado de sus familiares, los niños juegan fútbol en medio de la lluvia y la energía eléctrica se va a ratos, como siempre. Sin embargo, aunque todo parezca normal, en Bojayá por estos días todos reviven aquel 2 de mayo aunque esperan que el lunes, al sepultar a las víctimas con sus rituales, puedan cerrar una etapa, ponerles una flor, tener un lugar para visitarlos y hacer realmente su duelo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Colombia", "FARC", "Sudamérica", "Latinoamérica", "Guerrillas", "América", "Guerra", "Conflictos armados", "Conflictos"], "newspaper": "elpais"}