{"id": "8f964be0-68e5-4541-5324-3fa710c29842", "content": "Irse a la playa con el dinero a buen recaudo\n\nAgosto tiene algo de mala fama. Motivos ha dado de forma recurrente que justifican el sambenito de mes traicionero para los inversores. En 1990, por ejemplo, Irak invadió Kuwait y las Bolsas mundiales apretaron el botón del pánico. Siete años más tarde, la llamada “crisis del rublo” desató una nueva tormenta financiera. Malos recuerdos dejó también el mes de agosto de 2011, marcado por la desconfianza sobre el futuro del euro y, sobre todo, por la que se bautizó entonces como la crisis de la deuda soberana. En 10 días, el Ibex 35 cedió cerca de un 15%. Otra muesca que dejó agosto en el cuaderno de bitácora de los ahorradores llegó en 2015 cuando las dudas sobre la salud de la economía china desataron las órdenes de venta.\nEstamos otra vez a las puertas del mes de vacaciones por excelencia. ¿Hay motivos para abrocharse los cinturones? Las incertidumbres son varias. La guerra comercial entre China y Estados Unidos sigue ahí; las sombras sobre una nueva crisis arancelaria entre Estados Unidos y Europa, esta vez sobre el sector automovilístico, se extienden. De la reunión de la Reserva Federal el próximo 31 de julio se espera un adelanto de lo que podría ser el futuro de los tipos de interés. Por si esto fuera poco, los conservadores británicos han elegido a Boris Johnson como su nuevo líder, quien ha prometido que, por supuesto, habrá Brexit, e Italia ha vuelto a escaparse de la tutela de Bruselas y las campanas de adelanto electoral vuelven a sonar.\nSi agosto tiene mala fama entre los inversores no es solo porque este mes haya coincidido con graves crisis económicas o geopolíticas. Hay un factor añadido que amplifica cualquier movimiento de la Bolsa durante la época estival: los menores volúmenes de negociación. Al haber menos gente dispuesta a comprar o vender títulos los movimientos de las cotizaciones, al alza o a la baja, son más bruscos. Este problema, que se concentraba tradicionalmente en julio, y sobre todo en agosto, se empieza a extender a todo el año. La sequía no es solo en el ámbito meteorológico. Por una serie de factores, los volúmenes de contratación de los parqués están por los suelos. En el caso del mercado español, en la primera mitad de 2018 la negociación en renta variable se desplomó un 26,3%, frente al primer semestre de 2018, situación que es aún más marcada en el acumulado del mes de julio.\nSobre el papel, el mes que se avecina para los inversores es complicado. Sin embargo, algunos expertos llaman a la calma. “Los meses de agosto no han sido per se peores que otros meses en los últimos 15-20 años. Por supuesto que ha habido agostos malos, pero también septiembres; incluso hemos vivido octubres peores y febreros para olvidar”, recuerda Pablo Martínez, responsable de relación con inversores en Amiral Gestión. Desde su punto de vista, anticiparse a lo que harán los mercados financieros es muy complicado y si no se acierta, el resultado puede derivar en una pérdida de rentabilidad importante si sale de forma precipitada del mercado. “Según nuestros datos, si un inversor se pierde 10 días de comportamiento positivo de la Bolsa, el rendimiento de su cartera desciende entre un 2%-3%. Si son 20 días, la cartera puede entrar en pérdidas”. De ahí que, pese a todas las incertidumbres actuales, su recomendación sea clara: váyase tranquilo a la playa, no entre en pánico; si otros caen en él, compre y, sobre todo, respete su horizonte de inversión. “No se deje llevar por la idea de tensión constante que propagan los brókeres con el objetivo de engrosar sus arcas vía comisiones de compra-venta al cambiar su cartera. Está demostrado que con una rotación baja, las rentabilidades que se obtienen son más elevadas que las que arrojan los índices”, añade.\nDesde Tressis, comparten esta idea, pero le añaden un matiz. Jorge González, director de análisis de esta firma, recuerda que si bien el verano no debe tratarse de una forma diferente per se, en este momento, y teniendo en cuenta que tras seis meses muy buenos en los que, en muchos casos, los objetivos financieros de los inversores ya se han alcanzado, “sí se pueden aprovechar estos días para rebajar el riesgo, al margen del perfil más o menos conservador de las carteras”. No se trata, en su opinión, de reducir la posición en renta variable —de hecho, a su juicio, el verano puede ser alcista dependiendo de la temporada de resultados, ya que las compañías comenzarán en unos días a publicar los resultados del segundo trimestre del año— sino de redirigirla hacia valores más defensivos, más cíclicos, de consumo básico, pues suelen tener menos volatilidad, y en meses como agosto, con volúmenes de contratación más bajos, es más fácil alterar los precios. Considera igualmente que, atendiendo únicamente a los criterios de valoraciones actuales, “sí que empezamos a ver activos como el crédito corporativo de menor calidad crediticia un poco caro. Ante esta situación sí que aprovecharíamos para reducir la exposición a este activo en favor de fondos de renta fija europea agregada de menor duración”.\nRosa Duce, economista jefe de Deutsche Bank, cree que el escenario que se está descontado respecto a la guerra comercial China-Estados Unidos o sobre el recorte de los tipos de interés es “demasiado positivo” y que, por tanto, y teniendo en cuenta que el año ha ido bien y en muchos casos las ganancias han superado las pérdidas, “sí recomendamos en estas fechas, tal y como venimos haciendo desde hace unos meses, reducir la posición en renta variable hasta el 20%-25% de la cartera frente digamos al normal 35% para un inversor de perfil moderado”. Su posición pasa por seleccionar valores más defensivos, recurrir a acciones con alta rentabilidad por dividendo y salirse por el momento de la tecnología. Dentro de las áreas geográficas apuestan por Estados Unidos frente a Europa y también les atraen los mercados emergentes, “aunque, sí los asiáticos y no los latinoamericanos y siempre en divisas que no sean las locales”, sin olvidar que la renta fija a corto plazo también puede ser una buena alternativa, lo mismo que algunos bonos corporativos.\nPor último, la firma de inversión independiente Diaphanum, ha seleccionado, teniendo en cuenta que el verano es, a su juicio, un momento propicio para que los mercados den rienda suelta a la volatilidad, y con el objetivo de preservar el capital durante el periodo estival, cuatro fondos de distinta naturaleza que pueden servir a los ahorradores a tumbase en la playa sin preocuparse en exceso de lo que pase en el mercado: DWS Concept Kaldemorgen, Blackstone Diversified Multi-Strategy Fund, Cartesio X y Salar Fund.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/29/2019, 19:01:45", "tags": ["Finanzas personales", "Ahorro", "Economía doméstica", "Bolsa", "Mercados financieros", "Economía", "Finanzas"], "newspaper": "elpais"}