{"id": "8f9be189-6e97-45cb-72e7-1da69fd46ae3", "content": "Una investidura al límite de la medianoche\n\nEl día 23 es el último posible para que un aspirante consiga la confianza de la Cámara. Si antes de medianoche el candidato propuesto por el Rey no lo ha logrado, las Cortes quedarán disueltas\nEl Congreso de los Diputados se prepara para afrontar un nuevo intento de investidura prácticamente sobre la campana que marca el fin del plazo constitucional. Si Felipe VI propusiera un candidato a la presidencia el próximo martes al término de su ronda de consultas, Meritxell Batet tendría ante sí dos posibilidades: convocar el pleno de la Cámara para el jueves 19 a fin de que la primera votación de investidura se llevara a cabo el viernes 20 y, si fuera fallida, proceder a la segunda votación 48 horas después, es decir, el domingo 22, o bien apurar al extremo los tiempos y convocar al pleno para el viernes a fin de que la primera votación se produjera el sábado y si resultara negativa llevar a cabo una segunda 48 horas más tarde, es decir, el lunes 23 antes siempre de las doce de la noche.\nEl día 23 es el último posible para que un aspirante consiga la confianza de la Cámara, sea investido y proceda a formar Gobierno. Si antes de medianoche el candidato propuesto por el Rey no lo ha logrado, las Cortes quedarán disueltas y el Rey con el refrendo de la presidenta del Congreso convocará elecciones generales. El decreto de disolución y convocatoria se publicaría el día 24.\nEn este caso, y puesto que se trata de una repetición electoral, el plazo que debe transcurrir entre la convocatoria y la apertura de las urnas es de 47 días, una semana menos que en la celebración normal de comicios. Así, en caso de investidura fallida, las elecciones se celebrarían el domingo 10 de noviembre.\nExiste en cualquier caso la posibilidad de que Felipe VI constate que ningún aspirante reúne los apoyos necesarios para ser investido. En este caso podría no proponer candidato alguno y dejar correr los días hasta el 23, fecha en la que procedería a disolver las Cámaras. Nada impide tampoco que el aspirante que plantee el Monarca renuncie a intentar la investidura, como hizo en su día Mariano Rajoy, sabedor de que en ningún caso la misma prosperaría.\nEsta mañana, la presidenta del Congreso y el Rey han conversado acerca de la conveniencia de que el país cuente con un Gobierno capaz de proporcionar estabilidad. En palabras de Batet, Felipe VI considera que la formación de un Ejecutivo es necesaria para mantener el prestigio de las instituciones. \nMañana a primera hora, la presidenta de la Cámara remitirá al Monarca la lista de los representantes de los grupos parlamentarios que acudirán a la ronda de consultas que se celebrará de menor a mayor. El último en reunirse con el Rey será el líder del PSOE, Pedro Sánchez.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYo ya no comento sobre la investidura, me tienen aburrido de que ,me esten tomando el pelo a todas las horas.", "date": "09/15/2019, 19:01:45", "tags": ["Investidura del presidente"], "newspaper": "elmundo"}