{"id": "8fa1149c-380b-41e6-5d21-c377f91a054c", "content": "Denuncian la presencia de personas con \"vinculaciones con ETA\" en un rodaje en la comisaría de Basauri\n\nJupol, el sindicato mayoritario de la Policía, denuncia que hay miembros del rodaje afines a la banda, mientras la DGP recalca que las tres personas con presuntos vínculos no tienen que ver con ETA\nUn rodaje en la comisaría de Basauri, en Vizcaya, ha levantado las suspicacias entre los agentes de las dependencias. El rodaje, que cuenta con la autorización de las autoridades policiales, versa sobre el intento de fuga de dos presos etarras de la cárcel de Basauri en 1976. Jupol, actualmente el sindicato mayoritario de la Policía Nacional, denuncia que entre los miembros del equipo de rodaje hay personas con \"vinculaciones con ETA\". \nEsta denuncia se produce después de que tras varios días de rodaje, en los controles habituales para acceder a cualquier comisaría, saltaran algunas. Estas alarmas se dispararon al comprobar los DNI de las personas que entraban del equipo en al menos tres ocasiones, según Jupol.\nAunque no han especificado los casos concretos, el sindicato revela que entre los miembros del equipo de rodaje hay \"dos hermanos de una etarra\" y también otra persona \"con antecedentes de colaboración con banda armada\".\nLa Dirección General de la Policía recalca que los dos hermanos esta mujer con esos antecedentes por \"pertenencia a banda armada\" efectivamente son familiares suyos, pero \"ellos no tienen ningún antecedente y tienen derecho a entrar en las dependencias\". Asimismo, desde la DGP explican que \"los miembros del rodaje van en todo momento acompañados\".\nRespecto a la tercera persona, cuando se comunicaron sus datos para que entrase en la sede, la DGP añade que se vio que \"tenía una reseña policial por colaboración, pero también se vio que había sido puesta en libertad después sin ni siquiera pasar a disposición judicial, porque se comprobó que no tenía nada que ver con la banda\".\nEl sindicato Jupol, por su parte, critica que \"muchos de los agentes destinados en Bilbao tienen su residencia en este centro policial, aparcan sus coches y es su remanso de tranquilidad y seguridad ante la hostilidad social pasada y presente, observando con frustración que saltan alertas por colaboración con banda armada o son simpatizantes o familiares del entorno abertzale\".\nJupol, muy crítico con la Administración, responsabiliza directamente al Gobierno del PSOE de que se haya permitido este rodaje: \"Pareciera que el Gobierno socialista y su ministro del Interior debieran favores al nacionalismo y los estuvieran pagando, del mismo modo que cuando apoyaron en el parlamento vasco la ley de abusos policiales\". \nJupol hace hincapié en que pese a que la película trata sobre un intento de fuga de prisión, la cárcel de Basauri, que está muy cerca de las dependencias policiales, ha denegado el permiso para rodar escenas de esta película.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nA ETA la tenemos hasta en la sopa.Que no piensen los peneuvistas que todos los españoles tenemos el mismo concepto de ética que los hijos de Sabino. En un futuro habrá que denunciar el elogio a este nazi bien representado en sus instituciones. Tolerancia cero frente al nazismo.", "date": "09/20/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}