{"id": "8fa30967-4a61-42c8-6f91-493b4b6abf45", "content": "Bong Joon-ho, un coreano al mando del cine mundial\n\n\"Huele a nabo deshidratado, a trapo sucio. Huele como a la gente en el metro\". La reflexión olfativo-clasista sale de boca de un triunfador, un hombre rico que vive en una casa de diseño en uno de los barrios ricos de Seúl. Tumbado en un sofá, abrazado a su mujer, no se da cuenta de que el olor procede de su chófer, que permanece escondido debajo de la mesa adyacente. Su trabajador no quiere que le descubran y salte por los aires la estrategia que ha urdido su familia para mejorar su estatus económico. Son, aparentemente, esos arribistas que dan título a la séptima película del coreano Bong Joon-ho, Parásitos, con la que obtuvo la última Palma de Oro de Cannes -la primera de su país, y por ello más de 3.000 personas fueron a recibirle a su llegada al aeropuerto de la capital coreano cuando volvió con el trofeo- y principal favorita junto a Dolor y gloria, de Pedro Almodóvar, a obtener el Oscar a mejor película internacional. Antes, llega a las salas españolas el próximo viernes.\n\"Es Corea del Sur como podría ser España\". Entre risas, Bong (Daegu, 50 años) habla del país que considera casi de adopción. \"Sabes bien que conozco tu tierra. Soy fruto del festival de San Sebastián, recibí un homenaje en el de Valladolid -y agradezco mucho aquel galardón-, entre mis directores favoritos están Paco Plaza y Carlos Saura, y creo que las sociedades coreanas y españolas se parecen bastante\", asegura. Por no hablar de que para las persecuciones del monstruo de The Host usó como referencia los encierros de los sanfermines. La charla tiene lugar dos días antes de la lectura del palmarés en Cannes, y Bong intenta usar alguna palabra española en sus frases en coreano, empeño que abandona rápidamente. 48 horas más tarde, con la Palma en la mano, el cineasta se cruza con este periodista y tras la felicitación, insiste: \"Da recuerdos a San Sebastián y Valladolid. Seguiremos hablando\". El galardón ha imposibilitado su posible viaje a España.\nBong siempre se ha movido en el cine de géneros para hablar de desigualdades y discriminaciones. “Me sale así, no logro cambiar”. Daba lo mismo si su trama se desarrollaba en un tren futurista (Snowpiercer) o en la Corea rural (Memories of Murder): el cineasta incluye un trasfondo social: \"Es terrible. No conocemos una alternativa al capitalismo, pero no sabemos encauzarlo, Y hoy cada vez parece más difícil ascender de una clase social a otra\". En Parásitos una familia pobre, que vive en un semisótano, encuentra la manera de colocarse como trabajadores al servicio de una familia boyante económicamente. La situación se aloca cuando empieza una guerra entre el pisar y el ser pisado. \"Alguien podría pensar que el humor negro está exagerado en Parásitos. Puede, pero tiene conexiones con lo que pasa en la vida real\", asegura. \"Bueno, todos somos parásitos de todos. Nos quitamos la respiración unos a otros. No nos respetamos como individuos, y eso explica las explosiones de violencia que están dándose por todo el mundo. Si escuchas al otro, aunque no le entiendas al menos no le pegas\".\nEn algunas de sus películas, como The Host o Snowpiercer, se apuntaba a una solidaridad humana que llevaba a crear vínculos emocionales muy fuertes entre sus personajes, tuvieran o no lazos de sangre. En cambio, en Parásitos y en The Mother la familia impone su disciplina. “Porque ambas son comedias negras que hablan de las debilidades que escondemos. Creo que en la realidad, al menos yo así lo hago en mi vida, deben coexistir las familias consanguíneas y las que construyes con tus amistades”.\nCon todo, Bong es bastante pesimista con el devenir del mundo: “Mi país no va bien. hemos crecido económicamente, aprovechando el impulso tecnológico. Y, sin embargo, los pobres son cada vez más pobres, y los ricos, más ricos. Las injusticias crecen. Lo mismo pasa en el resto del mundo. Hay un ambiente pesimista, y no, no creo que el cine sea capaz de provocar cambios. Pero, al menos, ilumina la situación. Que no se nos olvide dónde y al lado de quién estamos”.\nAl ganar la Palma de Oro, Bong Joon-ho entró en una espiral de promoción en EE UU, que se intensificó al convertirse en candidato por Corea del Sur al Oscar a mejor película internacional. Lleva semanas allí, de donde se ha escapado en contadas ocasiones para volver a casa o entregar, como hizo el viernes, un premio a Francis Ford Coppola, en Lyon (Francia). Tenía previsto pisar España, visita que se ha frustrado por la presión de su distribuidora estadounidense. Pero por teléfono accede a hablar sobre Pedro Almodóvar: al Oscar internacional se han presentado 93 países, pero parece una competición cerrada solo a dos candidatos: Parásitos y Dolor y gloria. “Es un honor para un cineasta como yo estar en cualquier competición —y así pasó en Cannes y ocurre ahora en los Oscar— con un creador como Almodóvar. No he visto Dolor y gloria por culpa de estos viajes, aunque me gustaría dejar claro que ardo de ganas de verla. Pedro es el autor de un puñado de obras maestras, como Mujeres al borde de un ataque de nervios o Todo sobre mi madre. Particularmente, soy muy fan de la colaboración entre él y el músico Alberto Iglesias, de la que han surgido unas bandas sonoras formidables. Recuerdo que pude charlar con él con la proyección de Okja en Cannes y disfruté tanto hablando con Pedro sobre su obra... Es uno de los grandes”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/19/2019, 19:01:45", "tags": ["Joon-Ho Bong", "Lucha clases", "Pedro Almodóvar", "Paco Plaza", "Carlos Saura", "Festival Cannes", "Festival San Sebastián", "Festivales cine", "Desigualdad social", "Festivales", "Cine", "Problemas sociales", "Cultura"], "newspaper": "elpais"}