{"id": "8fa9907e-0501-4b29-706c-3d7e0b25245d", "content": "Las mujeres revolucionan la música urbana\n\nSon estrellas de la música urbana hecha en español. Un género que cosecha tantos seguidores como críticas por las letras de algunos de sus referentes masculinos. Esta nueva revolución liderada por mujeres cuenta con un mensaje sin tabúes. Reivindican el poder femenino. Juegan con sus propias reglas. Y las imponen a la industria. Desde YouTube hacia un público masivo.\nLA SESIÓN de fotos ya ha terminado, pero eso no impide que Alba Farelo siga posando. La cantante que eligió la jerga jamaicana para bautizarse como Bad Gyal (“chica mala”) se mueve con determinación ante la cámara de un smartphone. Enfundada en un vestido ajustado y con unos tacones inhumanamente altos, hace ondear sus extensiones con cada giro de cuello, exudando carisma y divismo de manera completamente consciente. Sabe que se encuentra en un punto importante, en uno de esos pasos que pueden marcar una carrera; a finales de abril se anunció su fichaje por el sello estadounidense Interscope, el mismo que descubrió a artistas globales como Eminem, Lady Gaga o Lana del Rey. Una maniobra con la que da un salto desde la independencia hacia el centro mismo de la industria musical internacional. “Mi problema no es que haya hecho demasiado, sino que quiero hacer más. Soy muy ambiciosa”, explicará un poco más tarde.\nEl de Bad Gyal es el rostro de una nueva generación de artistas, una que ha nacido en las periferias, se ha propagado a través de Internet y a la que ahora las fronteras físicas o lingüísticas empiezan a quedárseles pequeñas. Tras la explosión internacional de Rosalía y el asalto de C. Tangana al mundo latino, se ha abierto una puerta, la de la exposición global, que a menudo estaba blindada a los artistas que utilizan el español como vehículo de expresión. Y es la escena urbana la que ha conseguido, por fin, colarse por esa rendija.\nPese a que practican géneros musicales diversos — desde el trap estadounidense al reguetón caribeño o el dancehall jamaicano—, a los músicos urbanos les une el origen callejero de su sonido, una actitud desafiante con las normas habituales de la industria musical y el hecho de que producen un efecto extremadamente visceral entre el público. Se los ama y se los odia con el mismo fervor. Hijos de las redes sociales, reciben las críticas más sangrantes al mismo tiempo que acumulan reproducciones de sus vídeos por millones. Entre todo ese ruido mediático están reescribiendo el concepto de la estrella de la música en la era digital. Son el cambio de paradigma.\n“Las niñas moviendo las nalgas. / La Bad Gyal va fuera de España”.(Jacaranda, Bad Gyal).\n“Llevo cuatro años en el negocio de la música como artista independiente. He tenido muchas experiencias, he viajado y trabajado mucho. Quiero vivir de esto todo lo que pueda y sé a dónde quiero llegar”. Ya sin la ropa de la sesión de fotos, con un cigarrillo en la mano e intentando abrir una lata de coca-cola con esas uñas imposiblemente largas que son celebradas entre sus fans, Bad Gyal demuestra una ambición tranquila. Hace apenas cinco años, trabajaba en una panadería de su pueblo, Vilassar de Mar (Barcelona), y su madre la ayudaba en sus primeros pasos como artista. “Empecé muy joven, con 19 años, y ella me dijo: ‘¿Que no hay mánager? Pues venga, me lo como yo’, en plan madre de la Pantoja”, relata. Ahora su canción Santa María, en la que colabora con el músico jamaicano Busy Signal, supera los siete millones de reproducciones en YouTube. De momento.\nEl ritmo al que se mueve la música urbana actual es así, vertiginoso y cambiante. Tan rápido que es difícil de definir. En 2015, el grupo Pxxr Gvng introdujo en España el sonido del trap, una evolución del rap forjada en la ciudad de Atlanta y marcada por el sonido agresivo y unas letras crudas sobre sexo y drogas. Desde entonces esa palabra, trap, se ha utilizado hasta el desgaste, al mismo tiempo que abría una vía a artistas diversos que, a falta de una mejor definición, han quedado enmarcados en la etiqueta urban, prestada del mercado estadounidense. Su conexión con el público más joven, el que consume música fundamentalmente a través de YouTube, y la ruptura de barreras que les proporciona haber crecido a través de las redes sociales los ha llevado a un crecimiento al que todavía no se le pone límites.\n“Esto está empezando, las personas que han conseguido llegar a EE UU han abierto la veda”, explica Sofía Conti. Nacida en Argentina, comenzó pinchando en San Sebastián bajo el nombre de Flaca hasta convertirse en una de las DJ más conocidas dentro de la escena del reguetón español. “Tanto Tangana como Rosalía han abierto el camino para todos los que lleguen detrás haciendo otra cosa. Poder grabar con un micro en tu piso, o aprender a cantar o a pinchar a través de Internet, le ha abierto las puertas a la gente. Me da la sensación de que antes la industria musical era algo mucho más cerrado. Ahora cualquiera puede intentarlo desde su casa”.\nLeonora Casacu ha vivido de cerca este auge de la música urbana como jefa de producto en una multinacional, trabajando con artistas como Dellafuente o el propio C. Tangana. Ella señala varias claves para explicar este auge. “En la música todo son etapas y ciclos, pero aquí lo que ha sucedido es que dentro del mainstream solo estaba representada una clase de público. Se estaban consumiendo productos prefabricados desde hacía muchos años, estaba todo muy estancado hasta que ha llegado una generación que ha crecido con otras referencias, consumiendo a través de Internet”. Estas nuevas vías de entrada han cambiado también la perspectiva de lo que representa un artista. “Tienen otra reglas. Antes el músico se dedicaba a la música e igual no tenía en cuenta todas las demás variantes de su carrera. Ahora se consume tanto la música de alguien como su Instagram, no interesan solo las canciones, sino también la imagen. Lo que ha enganchado al público es lo que representan”.\nDe esta forma, los jóvenes que han crecido en un entorno posterior a la crisis económica global han sabido aprovechar los medios a su alcance para intentar esquivar la precariedad. “Se hablada de ellos como de una generación perdida, y al final es una generación supercreativa”, continúa Casacu. “Están explorando muchos géneros, tienen referentes mundiales porque ya no existen barreras y puedes escuchar lo que quieras, y toda esa creatividad se ha ido contagiando. Hay una barbaridad de artistas jóvenes, cada uno con una personalidad muy marcada y una autenticidad brutal. El fichaje de Bad Gyal por el sello estadounidense Interscope es un ejemplo claro, porque ya se está viendo que son productos que pueden funcionar internacionalmente”, concluye.\n“Rompe las reglas, / no quieras ser una más”.\n(Quién quieres ser, Deva)\n“Hace poco fui a La resistencia, donde me vio mucha gente que no me conoce, y estoy flipando por las cosas que me ponen en Instagram. Me llegan muchas guarradas, uno me dice que si soy una puta, otro que quién me creo que soy, que si canto fatal… En serio, ¿a la gente qué le pasa en la cabeza?”. Jorgelina Andrea del Valle, más conocida como Ms. Nina, relata así su paso por el programa presentado por David Broncano, en el que ya han aparecido varios rostros de la música urbana. “Ahora estas cosas me la sudan, pero hay veces que te levantas y no estás bien, ves eso y te caga el día”, añade.\nEs el reverso negativo de la ascensión repentina de una serie de artistas que se mueven a la velocidad que se reproducen los likes en las redes sociales. En una era en la que el odio se propaga sin control en Internet, los artistas urbanos han aprendido a convivir con las críticas más sangrantes. Porque quizás ningún otro movimiento musical ha recibido en España un nivel de rechazo tan pronunciado. “A mí me dicen que lo que yo hago no es cantar, que la música de verdad es la de Sabina…”. Alba Casas, Albany de nombre artístico, enumera los reproches que le llegan cada día a través de sus redes sociales, entre los cuales se repite el uso del Auto-Tune, el efecto de modulación de voz omnipresente en gran parte de los nombres del género. “Es que no es lo mismo; si te gusta Sabina, escucha eso, pero no vengas a decir que esto no vale porque no te gusto yo, ni esa ni la otra. Hay bastante acoso, pero ya me pasa menos porque directamente bloqueo a todo el mundo”.\n“Casi todos los géneros urbanos han pasado por el rechazo”, apunta Leonora Casacu para explicar estas reacciones. “Cuando nació el hip-hop también se decía que no era música, y el reguetón es un género de la calle que ahora llega al mainstream. Viene de las clases bajas y tiene que seguir una evolución. En España se le ha maltratado muchísimo… y ahora esa misma gente que lo criticaba está bailándolo”.\nEn efecto, desde su introducción en el mercado español a mediados de la pasada década, el reguetón ha cargado con una imagen denostada de la que todavía le cuesta desprenderse. “Hay mucho de ‘esto no es música de verdad’. Hermana, es igual que cualquier canción mainstream que escuchas. Tiene los mismos compases, los mismos arreglos…”, argumenta Flaca. “Yo me fijo mucho en Francia e Inglaterra, que tienen una gran población de migrantes desde hace más tiempo, y creo que en España nos quedan todavía muchas cosas por entender y hablar. Hay un componente de racismo muy fuerte que está repuntando y que me está dando miedo, pero creo que entre todes vamos a poder con esto”.\nLa ostentación es otro de esos argumentos que se enarbolan contra los músicos que practican estos géneros. En efecto, ver un videoclip de trap o dancehall es exponerse a una buena ración de bienes de consumo inaccesibles para la mayoría, desde ropa a joyas o coches deportivos. “Evidentemente se hace un uso aspiracional del lujo, como si uno se hiciera millonario a base de aparecer cargado de oro en los videoclips”, explica Ernesto Castro, doctor en Filosofía por la Universidad Complutense de Madrid y autor del libro El trap. Filosofía millennial para la crisis en España, de próxima aparición en la editorial Errata Naturae. “Este es el pensamiento mágico de la economía de la ostentación en la que vivimos hoy. Pero también hay quienes utilizan la estética del lujo como pura provocación, y otros que se han reído de este consumo conspicuo”.\nLa ideología, o la falta de ella, es una de esas cuestiones que persiguen a los géneros urbanos, extrapolando esa acusación a toda una generación más allá de lo musical. “Hoy los modernos no quieren distinguirse culturalmente de la clase baja, sino identificarse con ella”, sostiene Castro. “Los que ayer criticaban a los gafapastas por elitistas hoy se enfadan con los traperos por plebeyizantes. Son cosas del péndulo de la moda”. Para él, el trap y otros géneros asociados no son políticos ni apolíticos. “Yo los califico de impolíticos, entendiéndolo como aquello que todavía no se ha politizado pero que es susceptible de hacerlo en el futuro. Hay traperos explícitamente políticos, pero ninguno de ellos se pone en el lugar de las víctimas o de los oprimidos, como hace el rap político, o actúa como un agente de denuncia externo al poder. En el trap político la crítica del poder es, al mismo tiempo, una forma de autocrítica”.\n“Levanta de la cama y vete pal baile. / Mueve ese culo y deja que hablen”.\n(Reinas, Ms. Nina)\nOtras veces, el rechazo llega desde otros ámbitos. Dentro de los tópicos asociados a las músicas urbanas actuales, se citan algunos que cuestionan su posicionamiento en la sociedad actual. El machismo, dentro de una escena tradicionalmente copada por los hombres, es uno de ellos. También algo que la gran mayoría de artistas femeninas ha sufrido en primera persona. “A mí un músico de mi ciudad me llegó a decir que yo lo único que tenía eran mis tetas”, recuerda Deva Joseph. Esta joven cantante santanderina abandera una nueva manera de entender el rhythm and blues, tamizado con influencias recientes. “A los hombres también se los critica, pero por lo que yo he visto a las mujeres se las putea más. Sobre todo cuando haces algo fuera de lo convencional y enseñas algo. La gente en España es muy conservadora para todo, hasta para votar”, añade.\n“Que si comes pollas, que si no sé qué… Ahora ya me la pela, pero la gente dice constantemente cosas sobre ti”, recuerda Bad Gyal. “Se pone en duda tu credibilidad, tu talento… De mí se ha dicho que tengo mucha pasta y me ha ido bien por eso. Yo ya he explicado toda mi puta vida en entrevistas, algo que no me mola nada hacer, para intentar que la gente entienda que si no le gusta lo que hago me parece muy bien, pero yo no voy a parar porque se me ponga en duda. Yo a mí misma no me pongo en duda. No puedo permitírmelo”.\nDentro de las muchas paradojas que encierra el género urbano está el hecho de que una escena a la que se acusa de sexualizar a la mujer esté generando un gran número de artistas femeninas, que rivalizan en popularidad y alcance mediático con sus compañeros hombres. “Con el perreo, por ejemplo, la gente cree que la mujer está sometida, pero si vas a una pista de baile ves que la que manda es la mujer”, explica Flaca. “Cuando surgen cosas nuevas hay gente que tiene miedo de que le quiten el espacio, de sentirse fuera de lugar. En España hay más mujeres haciendo cosas diferentes y los hombres hacen todos un poco lo mismo”.\nLa manera cruda y sin autocensura de representar el sexo en los géneros urbanos sigue produciendo fricciones con parte del público. El último ejemplo es la reciente cancelación del concierto de C. Tangana en la Semana Grande de Bilbao a causa de unas letras calificadas de “machistas y despectivas hacia la mujer” en una iniciativa promovida a través de Change.org que consiguió más de 16.000 firmas. “No solo el reguetón es racista, clasista y machista, todos los géneros lo son. Lo que pasa es que es más explícito y, como venimos de esta cultura heredada de la religión, choca”, sostiene Flaca. “En todos los géneros musicales la presencia femenina ha sido más baja, pero esto se está dando la vuelta completamente, ahora esto nos pertenece a nosotras”.\nEsa manera de pervertir los estereotipos de un género y dotar de nuevo sentido a ciertos conceptos se refleja de modo muy visible en el lenguaje. “Hace cuatro años hice unas pegatinas con la palabra ‘puta’ porque la escuchaba todo el rato”, explica Ms. Nina. “La veía en la calle, en pintadas, y pensaba que para mí no era un insulto. Hay una doble moral cuando eres chica. Si puta es estar con un montón de tíos, ¿los tíos que están con muchas tías qué son? Ahora creo que es una palabra que está normalizada, ya no la escucho como un insulto”.\nAl mismo tiempo que se enfrentan al machismo, el que impera en la sociedad y el que se encuentran en sus ámbitos profesionales, están ayudando a redefinir el papel de la mujer dentro de la industria musical. Muchas veces, esquivando los golpes. “A veces hablo con compañeras y veo a gente que ha tenido que cambiar cosas porque no se nos da credibilidad, no se cree en nuestro producto, relata Deva. “Pero las mujeres estamos poniendo el coño sobre la mesa, y tenemos que ir aún más decididas. Decir que queremos esto y esto”.\nEntre sus luces y sus sombras, sus aparentes contradicciones y los terabytes de opiniones, a favor y en contra, las mujeres de la música urbana han logrado no solo hacerse escuchar, sino tomar el control de su carrera y de toda una escena. “Hacía falta salir y crear cosas nuevas, que es lo que nos toca ahora”, resume Flaca. “Como generación que ha tenido todos los recursos, porque hemos crecido con Internet, es momento de crear y de crear cosas que no estaban hechas, de abrir caminos que no estaban abiertos”. ", "date": "08/25/2019, 19:01:45", "tags": ["Trap", "Reggaetón", "Cantantes", "Bad Gyal", "Rosalía", "C. Tangana", "Arte urbano", "Argentina", "Música electrónica", "Feminismo", "Famosos", "Redes sociales", "Estilos musicales", "Movimientos sociales", "Música", "Mujeres", "Sudamérica", "Latinoamérica", "América", "Internet", "Arte", "España", "Telecomunicaciones", "Sociedad", "Comunicaciones"], "newspaper": "elpais"}