{"id": "8fb5e1a5-751f-497d-4c48-35842ce64d6b", "content": "Muere Elijah Cummings, político clave del ‘impeachment’ contra Trump\n\nHijo de labradores, llegó a ser una de las figuras demócratas más poderosas en el Congreso de Estados Unidos. Elijah Cummings ha muerto este jueves en un hospital de Baltimore a los 68 años. Según un comunicado hecho público por su portavoz, el congresista falleció debido a complicaciones derivadas de un largo problema de salud. No han transcendido más detalles. \nCummings se encontraba en su decimotercer mandato como representante del Estado de Maryland y en los últimos tiempos se movía por los pasillos del Capitolio en una silla de ruedas motorizada tras haber sido intervenido del corazón hace un par de años. El político tenía previsto regresar a su oficina tras una última operación para seguir siendo el azote del presidente, Donald Trump. No pudo hacerlo.\nAliado fundamental de la presidenta de la Cámara, Nancy Pelosi, Cummings consideraba los intentos de Trump de bloquear las investigaciones sobre su Administración algo “mucho peor que el Watergate”, el escándalo de espionaje al Partido Demócrata que acabó con la presidencia de Richard Nixon. Como recordaba Pelosi esta mañana en una conferencia de prensa Cummings vivió “el sueño americano” y lo deseaba \"para todo el mundo\".\nEl congresista vivió momentos de profunda frustración política desde la llegada de Trump a la Casa Blanca. El abogado, transformado en político, relató en múltiples ocasiones que el mandatario tenía un serio problema distinguiendo entre la verdad y la mentira. Por todo ello, y como presidente de la Comisión de Supervisión y Reforma de la Cámara, Cummings se había erigido en uno de los principales impulsores del posible impeachment a Trump.\nDesde la Casa Blanca no se ha emitido ningún comunicado lamentando la muerte del congresista. Tan solo un tuit desde la cuenta de Donald Trump recogía el fallecimiento de Cummings. La relación entre ambos ocupó titulares el pasado verano cuando el presidente declaró que la ciudad de Baltimore, donde nació Cummings y donde es venerado, era un desastre “infestado de ratas y roedores\" no apto para los humanos y culpó de ello al congresista. Trump sugirió entonces que Cummings pasaba mucho tiempo en su ciudad, a lo cual el legislador le respondió: \"Señor presidente, voy a casa a mi distrito todos los días. Cada mañana, me levanto y voy a luchar por mis vecinos. Es mi deber constitucional supervisar el Poder Ejecutivo. Pero, es mi deber moral luchar por mis electores\".\nEl tuit que este jueves escribió Trump se resumía así: La fuerza, pasión e inteligencia de un líder político muy respetado y su trabajo y voz en muchos frentes serán \"muy difíciles, sino imposibles, de sustituir\".\nLa relación de Cummings con Baltimore hizo que el veterano político saliera megáfono en mano a las calles de esa ciudad a llamar a la calma durante los disturbios de la primavera de 2015 tras la muerte en un vehículo policial del joven Freddie Gray. La batalla contra el racismo y la violencia la libró desde muy joven y hoy está considerado un icono de la lucha por los derechos civiles de los afroamericanos.\nNacido el 18 de enero de 1951, Cummings creció en el Baltimore fracturado racialmente de los años cincuenta y sesenta. Cuando tenía 11 años, Cummings ayudó a que viera la luz una piscina en la que nadaban blancos y negros juntos, a pesar de que por ello fue atacado con piedras y botellas por quienes querían seguir viviendo segregados. De niño ya supo que quería ser abogado tras ver en la televisión las películas de Perry Mason. Según relató Cummings en una entrevista, sus amigos de la calle querían reformar el sistema educativo y él no sabía muy bien qué significaba eso pero sí intuyó que para hacer tal cosa se necesitarían abogados.\nEl dueño de la droguería de Baltimore en la que trabajó Cummings fue quien le financió el acceso a Howard, una universidad en la que desde su fundación, poco después de la primera mitad del siglo XIX, han estudiado siempre negros. Cada cierto tiempo, su antiguo jefe le mandaba un billete de 10 dólares con una nota que decía: “Aguanta ahí”. Algo que hizo siempre: resistir.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Nancy Pelosi", "Impeachment Donald Trump", "Donald Trump", "Proceso destitución", "Senado EEUU", "Congreso EEUU", "Destituciones políticas", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Conflictos políticos", "América", "Prejuicios", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}