{"id": "8fb7be09-4b35-437d-7366-29c07b096c57", "content": "La financiación autonómica protagoniza el inicio de la legislatura en el Senado\n\nEl primer pleno de la legislatura del Senado pone el foco sobre los problemas de financiación que afrontan las comunidades autónomas, que ya han anunciado recortes ante la asfixia financiera causada por la falta de Presupuestos y el agujero de unos 5.000 millones. Este pleno, que supone una sesión de control al Ejecutivo en funciones, además de ser el primero de la XIII Legislatura, puede ser también el último si no se produce un acuerdo para la investidura de un nuevo presidente del Gobierno y el próximo día 23 se disuelven las Cortes. Nueve ministros responderán 18 preguntas, la mayoría de la oposición.\nLos grupos han registrado tres preguntas y una interpelación relacionadas con la financiación autonómica. La primera la formula el senador de Junts per Catalunya Josep Lluís Cleries, que interpela al Ejecutivo sobre sus nuevas propuestas respecto a las políticas “de ahogo” a la financiación autonómica del PP.\nIzquierda Confederal y ERC-EH Bildu preguntan al Gobierno sobre la fórmula prevista del PSOE para transferir a las comunidades el dinero que se les debe antes del 15 de diciembre de este año. También sobre la retención del Ejecutivo de las entregas a cuenta. Por otra parte, Ciudadanos pide al Gobierno que valore la actuación del Ministerio de Hacienda durante su período en funciones, en el que no se ha podido transferir las entregas a cuenta a las comunidades. Tras las preguntas, el PP realiza una interpelación al Gobierno para conocer el motivo de los retrasos en estos pagos.\nLa senadora de ERC Mirella Cortès será protagonista de otra de las interpelaciones candentes en vísperas del 11 de septiembre a cuenta de los mecanismos de diálogo del Gobierno con el Ejecutivo catalán. Los socialistas, por su parte, presentan una moción para rendir tributo y homenaje a las víctimas de la dictadura franquista.\nEl pleno también supone el estreno de la mayoría absoluta de los socialistas y del nuevo portavoz del PP en la Cámara alta, Javier Maroto, después de que el resultado de las elecciones redujera a 69 los senadores populares, que en la anterior legislatura fueron 134. El PSOE dispone ahora de 138 escaños.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/10/2019, 19:01:45", "tags": ["Investidura parlamentaria", "Senado", "Financiación autonómica", "XIII Legislatura España", "Congreso Diputados", "Legislaturas políticas", "Parlamento", "Finanzas públicas", "Gobierno", "Administración Estado", "Finanzas", "Administración pública", "Política"], "newspaper": "elpais"}