{"id": "8fbbcc89-c579-4b9f-5c44-92fe78affc96", "content": "Aurèlia Muñoz, entre el MoMA y el MNAC\n\nLas personas que visiten el MoMA, que abrió sus puertas renovado el pasado lunes, y suban a su tercera planta tendrán que coger el ascensor. Junto al botón de llamada verán la imagen de una obra con apariencia de tejido suspendido, como si flotara en el espacio. Se trata de Águila beige; un ave de muchas alas de más de cuatro metros realizada en macramé a base de hilo de sisal y yute en 1977 por la española Aurèlia Muñoz (1926-2011). Es una de las dos piezas que el museo adquirió hace un año a la familia de esta artista que nunca dejó de investigar y creó un universo de obras que cabalga entre la escultura y el arte textil, la arquitectura e, incluso, el origami japonés que la han llevado a estar considerada como una de las mejores representantes del renacimiento que vivió el arte de la fibra en los sesenta y setenta.\nCasualidad o no, la obra de esta artista también puede verse desde hoy en el MNAC, que le dedica la exposición Anudar el espacio. Donación Aurélia Muñoz, dentro de la colección de Arte Moderno en la que puede verse gran parte de las piezas donadas por su familia al primer museo catalán: ocho obras textiles y 17 dibujos.\n“No le gustaba que sus obras se consideraran decorativas, sino arte contemporáneo”, explicaba ayer Silvia Ventosa, hija de la artista, durante la presentación de estas obras que han acabado en el MNAC y no al Museo del Diseño, y que podrá verse hasta abril de 2020, casi al final del recorrido del arte moderno, muy cerca de donde está el arte de postguerra y las segundas vanguardias.\nSon obras creadas con material textil, a medio camino de la escultura y la arquitectura, por esta autora que investigó y reinterpretó desde las técnicas artesanales elevando el macramé, el patchwork y los tapices a una forma de arte de vanguardia. “A diferencia de otros creadores que han trabajado el textil, su obra evolucionó y puede dividirse en cuatro etapas: de 1960 a 1968, en el que realizó patchwork y bordados; 1969 a 1983, en el que se centró en la reivindicación del macramé no como un arte ñoño y doméstico; 1978 y 1983, un subperiodo en el que investigó el mundo de las velas de los barcos y lo que ella llamó “entes” que instala tanto en el interior como en el exterior; y 1983 a 2009, en el que vuelve al papel pero desde un punto de vista más abstracto. Nunca se quedó en un lenguaje o en un estilo determinado, siempre evolucionó”, recuerda su hija en medio de dos de las piezas más destacadas de la muestra que ha comisariado Àlex Mitrani, conservador de Arte moderno del MNAC: Ente social, macramé de 1976 de sisal y yute. “Es parecido al de Nueva York, pero más pequeño”, apunta Ventosa, que aparte de los genes ha heredado de su madre el interés por el arte ya que ella es conservadora de Textil y Moda del Museo del Diseño de Barcelona.\nLa otra es Esfera y plomos. Serie Homenaje a Gaudí; de 1969, hecha de algodón y lino del que cuelgan pesos de plomo, como las maquetas que realizó el genial arquitecto para la cripta de la Colonia Güell; muy parecida también a Estudio de arco catenario para la cripta de la colonia Guell de Gaudí, de 1996, la segunda obra que es propiedad del MoMA neoyorquino.\nLas piezas expuestas hablan de la admiración de esta artista, autodidacta, de formación perito mercantil, por el mundo medieval. Son obras de los años sesenta en la que pueden verse ecos de artistas como Torres García; como Los reyes, una pintura lineal de 1960 sobre arpillera en las que se adivinan estas figuras regias. En otras, como La Font de la vida (1966), que el MNAC quiere adquirir, está lleno de imágenes místicas con reminiscencia más que evidentes al Tapiz de la Creación del siglo XI. “Durante mucho tiempo reivindicó la importancia de esta obra románica”, prosigue. Otras, muestran su interés por hablar del pasado a través de collages; una especie de palimpsesto cultura, en el que superpone capas pintadas y recortadas. En su evolución pasó a las tres dimensiones con obras como Isabel la Católica y Fernando el Católico, las dos de 1967, en las que realiza una crítica al poder al representarlos con unas enormes cabezas cuadradas.\nEn la muestra pueden verse maquetas como Nudo, de 1978, y dibujos con esbozos de proyectos que ayudan a entender piezas mayores, pero que descubren a una dibujante notable que había asimilado a artista como Paul Klee.\nLa artista, con obras en los principales museos, cuenta con una pieza en el Macba. Se trata de Ente místico, creada en 1977 con sisal y yute y que la Generalitat depositó en este museo tras adquirirla dentro de la colección Riera. “Han dicho que la expondría para coincidir con nuestra muestra, pero es complicado”, explicó Pepe Serra, director del MNAC.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Exposiciones temporales", "MNAC", "Textil", "Exposiciones", "Museos", "Cataluña", "Agenda cultural", "Instituciones culturales", "Agenda", "Confección", "Eventos", "España", "Cultura", "Industria", "Sociedad"], "newspaper": "elpais"}