{"id": "8fc20698-11c1-47ed-5144-39f99b37103f", "content": "¿Usted cree que la gente entiende lo que quiere decir?\n\nEsta semana me montaron una fiesta para inaugurar un festival literario que dirijo en Madrid, y me pidieron que escogiera un documental para proyectar en una sala. Tenía que ser una obra que se relacionase con mi mundo estético. Pedí F for Fake, de Orson Welles. Es un falso documental que cuenta la historia del falsificador de arte Elmyr de Hory. La película juega a confundir al espectador, hasta que este no sabe discriminar la verdad de la ficción.\nUno de los asistentes se me acercó y me dijo: \"Usted ha escogido esa película de Welles porque resume sus ideas sobre que todos los relatos son ficciones, ¿verdad?\". Así es, le respondí. \"¿Y usted cree que la gente va a entender esa sutileza?\". Le contesté que si la había entendido él, no había razón para que no la entendiese cualquiera, pero cuando se marchó me quedé rumiando. Tendría que haberle dicho: me da lo mismo. No me importa que no me entiendan, como no le importaba a Welles y como no debería importarle a nadie que se dedique a este oficio, tan emparentado con los antiguos vendedores de crecepelo, que consiste en contar historias.\nSi te importa demasiado que te entiendan bien, tienes que explicarte, y explicarse es como exprimir una naranja cuando ya no tiene zumo. Una sobreexplicación puede ser pertinente en el Congreso de los Diputados o en Barrio Sésamo, pero entre adultos es una grosería. Si no permites que tu interlocutor se pregunte qué has querido decir, de qué vas o adónde quieres ir a parar, le estás tratando como a un imbécil. Para sobreexplicar, ya están los políticos que se abrazan y subrayan con su abrazo lo que no están seguros de saber transmitir con palabras, como si se dirigieran a analfabetos que necesitan mirar las estampitas para entender lo que sucede.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/15/2019, 20:01:45", "tags": ["Orson Welles", "Cine", "Escritores", "Literatura", "Cultura"], "newspaper": "elpais"}