{"id": "8fccea42-cbe2-4cd1-5652-ff29526d8a59", "content": "‘Fitness_mama’ frente al fuego: la imagen de la ‘instagramer’ que enfurece a Barcelona\n\nLa cuenta de Instagram de la rusa Elena Rybalchenko, alias fitness_mama, no es muy diferente de cualquier otra que coleccione cientos de miles de seguidores: consiste en un torrente de imágenes de la propia Elena, con un cuerpo esculpido a base de ejercicio físico, posando en diferentes partes del mundo, a veces junto a su marido (otro adonis de libro) y sus dos hijos. De París a Londres, de Singapur a Bali, en todas ellas retratados con ese artificio, retoque, pose y actitud que uno nunca se explica si es real o una gigantesca broma. No parece irónico. Al menos, para sus más de 700.000 seguidores.\nLa imagen representa a la perfección el siglo XXI –como esa otra de un repartidor de Uber Eats que atraviese la calle en llamas–: en ella se entrecruzan discursos éticos y estéticos completamente opuestos, el momento social más delicado choca con la frivolidad más desgarbada\nEn su último viaje la familia al completo recaló en Barcelona. Lo que muchos podrían considerar mala suerte (llegar como turista a una ciudad que atraviesa una semana de intensas protestas callejeras y problemas de seguridad) no ha frenado a Elena a la hora de crear contenido para su perfil. Y qué contenido. La escena es la siguiente: Elena posando con un jersey de cuello alto, cadena de oro, shorts vaqueros deshilachados y larga melena recién peinada frente a una de las hogueras que incendian Barcelona estos días. Junto a la imagen, un comentario de la influencer: “¡Barcelona está en llamas! Esta noche es como una película de acción de Hollywood”. Para rematar, tres hashtags: #llibertatpresospolitics, #libertatpresospolítics e #independenciacatalunya.\nLas críticas han inundado la publicación. “Tienes 706.000 seguidores. Ser una influencer conlleva responsabilidad a la hora de propagar información. Si quieres ayudar, cambia el texto y sé clara sobre lo que está ocurriendo aquí”, le comenta una usuaria de Instagram. Otra es más crítica: “No hagas de la violencia algo cool”. Siguiente: “Parece que estás riéndote del sufrimiento de toda una sociedad. Debería darte vergüenza”. Otros se andan con menos contemplaciones: \"Eres estúpida\".\nTreballant en una nit de disturbis a Barcelona. @ctxt_cat pic.twitter.com/7IZ6CLAyt7\nLa imagen es una de esas que representan a la perfección el siglo XXI –como esa otra del periodista Carlos Carfella en la que un \"rider\" de Uber Eats atraviesa la calle en llamas para llevar a alguien su cena– en la que se entrecruzan discursos éticos y estéticos completamente opuestos, en la que el momento social más delicado choca con la frivolidad más patosa. Y se une a una serie de imágenes de naturaleza semejante que, en años anteriores, también causaron estupefacción en las redes: en 2013 el influencer español Pelayo Díaz molestó a muchos al posar en el monumento al Holocausto, algo en lo que hay que reconocer que no está solo: las autoridades de Auschwitz han pedido a los visitantes que se dejen de hacer fotos cuquis para Instagram en un lugar con una simbología tan dolorosa. Y en 2015 un selfi de Carlos Herrera frente a las flores que abarrotaban la entrada a la sala Bataclan, solo horas después de la masacre, desató indignación en las redes sociales de España.\nProbablemente es el signo de los tiempos y dentro de una generación o dos no se considerará en absoluto reprobable la pose, la estilización y el filtro ante eventos dolorosos. La prueba es revisar hoy fotos del 11 de septiembre de 2001 que, poco después de los atentados, fueron consideradas de poco gusto y recibieron críticas en diversos medios. Eran, por ejemplo, esta imagen de una joven arquitecta llamada Isabel Daser, posando embarazada en la calle mientras al fondo ardían las Torres Gemelas, o esta otra del hijo de una mujer llamada Isabel Tamayo que quiso retratar a su retoño ante lo que ya tomaba tintes de historia en directo, o esta otra de unos jóvenes hipsters en Brooklyn que, con las bicis aparcadas, chalaban junto al río Hudson mientras al fondo la isla de Manhattan humeaba. Entonces resultaron ofensivas, hoy funcionan como una profética muestra de que, sencillamente, la vida sigue adelante aunque el mundo esté en llamas.\nEs obvio que en octubre de 2019 la imagen de Elena Rybalchenko posando ufana frente a esa Barcelona partida en dos es llamativa y ofensiva. Será interesante revisitarla dentro de veinte años para saber qué nos parece entonces.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/17/2019, 19:01:45", "tags": ["Instagram", "Barcelona", "Apps", "Influencers", "Referéndum 1 de Octubre", "Redes sociales", "Usuarios internet", "Famosos", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Telefonía móvil multimedia", "Conflictos políticos", "Gobierno autonómico", "Comunidades autónomas", "Informática", "Internet", "España", "Administración autonómica", "Tecnología", "Telecomunicaciones", "Administración pública", "Política", "Comunicaciones"], "newspaper": "elpais"}