{"id": "8fce16f5-86af-4289-77e6-d3edb240843f", "content": "La Abogada-jefe de Hacienda cuestiona el pago a las CCAA antes del 10-N\n\nCarmen Tejera defiende que un Gobierno en funciones no puede desbloquear 4.500 millones y el Ministerio ha tenido que esperar el apoyo de la cúpula de la Abogacía del Estado para poder repartir ya el dinero\nLa abogada del Estado-jefe en el Ministerio de Hacienda, Carmen Tejera, ha cuestionado en los últimos días que haya base legal para que el Gobierno en funciones proceda a repartir 4.500 millones de euros entre las comunidades autónomas antes de las elecciones. Fuentes de la Abogacía del Estado aseguran a este diario que Tejera no compartía la decisión de la ministra en funciones, María Jesús Montero, y ésta se vio obligada a esperar el apoyo de la superior de Tejera, la abogada General del Estado, Consuelo Castro, nombrada en junio de 2018 por el actual Gobierno.\nFuentes oficiales del Ministerio de Hacienda niegan que haya habido obstáculos para la llamada actualización de las entregas a cuenta a las comunidades y aseguran a este diario que se elevó el informe por su «complejidad» y dentro del procedimiento normal. En todo caso puntualizan que la decisión de elevar el caso a la Abogada General fue de la Abogacía del Ministerio.\nTejera, por su parte, declina hacer comentarios. Se trata de una respetada y veterana funcionaria considerada una autoridad en este cuerpo de élite de la Administración e hija del que fuera director del Servicio Jurídico del Estado, José María Tejera.\nLa abogada-jefe de Hacienda tenía dificultades en asumir que era posible el desbloqueo de estos fondos cuando su departamento emitió un informe en sentido contrario el pasado 27 de agosto. Su conclusión entonces fue la siguiente: «Por exceder del despacho ordinario de los asuntos públicos no podría un Gobierno en funciones actualizar el importe de las entregas a cuenta a las comunidades autónomas». Aquel documento fue emitido por la Abogacía del Estado del Ministerio de Hacienda sin necesidad de elevarlo a sus superiores en el Ministerio de Justicia, pese a presentar teóricamente la misma complejidad que ahora. Aquel dictamen en sentido contrario fue esgrimido por el Gobierno en funciones como arma política. Con él Montero presionó a las comunidades gobernadas por PP y Ciudadanos de modo que si ambos partidos no se abstenían en la investidura de Pedro Sánchez correrían peligro de no recibir el dinero previsto este año. \nSin embargo, una vez frustrada la investidura y ya con las elecciones convocadas, mantener los fondos bloqueados era contraproducente para los intereses electorales del Gobierno.\nPedro Sánchez anunció en un mitin del PSOE el pasado día 2 que sí se procedería a desbloquear estos fondos pese a estar en funciones. Se lo solicitaron, entre otro barones socialistas como el valenciano Ximo Puig y el extremeño Guillermo Fernández Vara. Sin embargo, dos días después, la ministra portavoz Isabel Celaá sorprendió matizando que aún se estaba a la espera de la base legal que finalmente ha aparecido esta semana.\nLas fuentes de la Abogacía del Estado consultadas señalan que el informe del departamento de Tejera del pasado agosto era coherente con la posición mantenida con el anterior Gobierno del PP en 2016, cuando se dio el mismo caso de un Ejecutivo en funciones. \nEn lo que sí coinciden la ministra y los gobiernos autonómicos del PP y Ciudadanos es en que hay que desvincular en el futuro este tipo de anticipos de la existencia de gobiernos en funciones al ser dinero al que tienen derecho en todo caso las comunidades. El siguiente problema va a ser que haya acuerdo entre la cuantía a desbloquear. Mientras el Ministerio de Hacienda habla de 4.500 millones, las comunidades lo elevan a 5.100 millones, según la agencia Efe. Sólo la Generalitat de Cataluña, la principal beneficiaria, aspira a 874 millones. El dinero a repartir por el Gobierno en funciones no incluye además la compensación por un cambio en el calendario de IVA de 2017 que también ansiaban los consejeros de Hacienda autonómicos para cuadrar las cuentas, por lo que el grueso de barones criticará el desbloqueo por insuficiente.\nParlamento andaluz. La ministra de Hacienda en funciones, María Jesús Montero, fue reprobada ayer en el Parlamento andaluz por su actitud con la financiación a la comunidad.\n1.350 millones. Los votos de PP, Ciudadanos y Vox dieron mayoría para reprobar a la ministra andaluza por «bloquear» 1.350 millones que la comunidad esperaba para este año.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHace unas semanas, encargaron a la Abogacía del Estado que dijeran que no se podía pagar y lo firmaron. Ahora que SÍ, y nadie ha querido firmar lo contrario, así que lo ha tenido que firmar la jefa política de los abogados del Estado. Esto ya es la Abogacía del Gobierno, no del Estado.", "date": "10/11/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}