{"id": "8fd04d79-6ccd-4822-46fe-71054b15d3b4", "content": "Alejandro Sanz pierde el juicio contra su representante y tendrá que pagarle más de cinco millones\n\nAlejandro Sanz ha perdido la demanda que le había interpuesto la que fue su representante durante 25 años, Rosa Lagarrigue. En una sentencia del 9 de septiembre, que se ha hecho pública este lunes en Madrid, el Juzgado de Primera Instancia número 74 de Madrid declara injustificada la resolución del contrato de representación artística que vinculaba a ambas partes.\nLa sentencia obliga a Gazul producciones (sociedad de Alejandro Sanz) y a Alejandro Sánchez Pizarro (el nombre real del cantante) a pagar, por diversos conceptos, incluido el lucro cesante, la cantidad total de 5.430.022,27 euros, más sus intereses y actualizaciones, a la empresa de Lagarrigue, RLM SL. \"El cantautor Alejandro Sanz ha sido declarado responsable subsidiario del pago de la condena. La sentencia dictada no es firme, siendo susceptible de ser recurrida en apelación\", dice el escrito.\nLagarrigue reclamaba al cantante nueve millones de euros por incumplimiento de contrato. Los dos se vieron las caras en el juzgado a finales de julio, donde acudieron junto a sus abogados. “Demandar a Alejandro Sanz ha sido lo más triste de mi vida profesional”, dijo la representante a este periódico en 2017, poco después de iniciar su batalla en los tribunales.\n\"Yo empecé con Alejandro desde cero cuando era un chaval de Moratalaz y mira dónde llegó. Pero para mí es complicado hablar porque hay problemas muy serios de por medio. Y tampoco tengo una explicación. La ruptura fue completamente unilateral y con contrato vigente, es decir, que ni fue hablada ni consensuada. Lo que es muy doloroso, claro”, añadió Lagarrigue al hablar de su ruptura con Sanz. Y añadió: “Le he tenido que demandar, claro. Sé que mucha gente piensa que él me ha demandado a mí, pero no. Le he demandado yo y eso es lo más triste que he hecho en toda mi vida profesional. Es tremendo, porque yo solo tengo recuerdos magníficos con Alejandro. Y es un artistazo. Pero hoy la situación es otra. Y es muy triste, es lamentable, a mí me mata”. Y zanjaba: “Y no me gustaría hablar más de este tema”.\nLa ruptura se produjo en mayo de 2016, cuando en el despacho de Lagarrigue se recibió un escrito del administrador de Alejandro Sanz en el que se comunicaba que rompía el contrato que le unía a RLM, la firma de la representante. De esta manera, acababa una larga relación que en 2014 se había renovado hasta 2019. “Cuando firmamos, Alejandro estaba muy contento. En estos dos últimos años hemos hecho muchas cosas juntos. Dos giras, televisión y La Voz. Todo parecía ir muy bien”, cuenta la representante. Así que la marcha del cantante fue toda una sorpresa para ella, que aseguraba no tener muy claro a qué se debe su decisión. “Eso habría que preguntárselo a él”, dice.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Alejandro Sanz", "Cantantes", "Gente", "Famosos", "Música", "Juicios", "Proceso judicial", "Justicia"], "newspaper": "elpais"}