{"id": "8fd9b026-4d67-47d0-4778-9852ea93668d", "content": "La hija feminista de Macron lanza un MeToo contra Jair Bolsonaro\n\nFrancia no es Estados Unidos y, aunque la primera dama tenga más presencia —y atención mediática— que los cónyuges de otros mandatarios europeos, el resto de la familia del presidente suele quedar en un discreto segundo plano. Así ha sucedido también ampliamente durante los dos años y medio que Emmanuel Macron, de 41 años, lleva en el palacio del Elíseo. La familia de su esposa Brigitte, de 66 y que tiene tres hijos de su primer matrimonio y que rondan la misma edad que el presidente, raramente se muestra en público.\nAhora, sin embargo, Tiphaine Auzière, la hija menor de la primera dama, ha dado un paso en público. El motivo: los ataques machistas que desde hace semanas sufre su madre por parte de miembros del Gobierno brasileño. La abogada ha dicho “basta” y ha iniciado en las redes sociales una campaña para denunciar actos de misoginia como los que sufre su madre bajo la etiqueta #balancetonmiso, “denuncia a tu misógino”.\n“Estamos en 2019 y hay responsables políticos que atacan a una mujer pública por su físico”, explica Auzière en un breve vídeo que ha subido a sus redes sociales y en el que llama a llevar —y denunciar— el tema de la misoginia a las discusiones “en familia, en las empresas y en las urnas”. Mientras habla, la hija de Brigitte Macron muestra varias noticias sobre los insultos del Gobierno de Jair Bolsonaro a su madre. Estos comenzaron después de que Macron criticara al presidente brasileño por su respuesta ante los devastadores incendios en la Amazonia y amenazara con vetar el acuerdo de la UE con el Mercosur. El enfrentamiento llegó a su cúspide durante la cumbre del G7 que Francia organizó en Biarritz a finales de agosto, y en la que Macron incluyó la Amazonia en la agenda. Un detalle que no gustó nada a Bolsonaro que, entre otros, empezó a atacar a Brigitte Macron.\nEl mandatario brasileñ hizo un comentario jocosamente en un mensaje de Facebook en el que un usuario comparaba desfavorablemente a la primera dama francesa y a la brasileña, Michelle Bolsonaro, de 37 años. Macron no dejó pasar la ofensa y, en rueda de prensa desde Biarritz, lamentó la situación y manifestó su esperanza de que los brasileños logren tener un presidente “que esté a la altura”.\nLa actitud de Bolsonaro y la reacción de Francia hizo que muchos brasileños, incluidas figuras reconocidas como el escritor Paulo Coelho, pidieran perdón a la primera dama francesa bajo la etiqueta #disculpaBrigitte. En un raro gesto, Brigitte Macron aprovechó un evento a finales de agosto para responder con un “muito obrigada” (muchas gracias en portugués). Aun así, los insultos han continuado. “El presidente [Bolsonaro] lo ha dicho y es la verdad. Esa mujer es verdaderamente fea”, dijo el ministro de Economía, Paulo Guedes, el pasado jueves.\nPoco después, Tiphaine Auzière respondía con su ataque a la misoginia en las redes sociales, que se hace eco de la versión francesa del MeToo de 2017, cuando una periodista de esta nacionalidad invitó a las mujeres a denunciar casos de abusos sexuales sufridos bajo la etiqueta #balancetonporc (\"denuncia a tu cerdo\"). El vídeo ha sido visto ya por casi medio millón de internautas.\nLa abogada, de 35 años, es la más mediática de los hijos que Brigitte Macron tuvo con su primer marido, el banquero André-Louis Auzière. Todavía estaba casada con él cuando conoció a quien se convertiría en su segundo esposo. Fue en 1993, cuando ella era profesora de francés y teatro en un instituto jesuita de Amiens y Emmanuel Macron uno de sus alumnos, de la misma edad y compañero de clase que su hija mediana, Laurence, y solo siete años mayor que Tiphaine.\nAunque sus hermanos mayores también se han dejado ver ocasionalmente y dieron su apoyo desde el principio al candidato Macron, Tiphaine ha sido la cara más visible de la primera familia de la hoy primera dama. Casada y con dos hijos, hizo activamente campaña a favor de Emmanuel Macron y se ha dejado fotografiar varias veces al lado de la pareja presidencial en estos años en el Elíseo, pero la defensa en Twitter de su madre es probablemente el gesto más contundente hasta ahora.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Brigitte Macron", "Emmanuel Macron", "movimiento #MeToo", "Michelle Bolsonaro", "Paulo Coelho", "Gente", "Jair Bolsonaro", "Acoso sexual", "Feminismo", "Movimientos sociales", "Delitos sexuales", "Mujeres", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}