{"id": "8ff0c1a6-3af3-4947-4de7-df5d3a361810", "content": "Cancelado el Festival de Woodstock en su 50º aniversario\n\nEl Festival de Woodstock no celebrará su 50 aniversario. Los organizadores tomaron la decisión después de que les cancelaran dos lugares propuestos en Nueva York y de que artistas de renombre como el rapero Jay-Z y la estrella pop Miley Cyrus se bajaran del cartel. Estaba planeado que la mítica cita tuviese lugar en Maryland, a media hora en coche de Washington DC, los días 16, 17 y 18 de agosto. El histórico festival quería celebrar su medio siglo de vida por lo alto, con parte de los músicos que actuaron en el festival original celebrado en el año 1969. Pero no va a ser. “Woodstock 50 anunció hoy que el festival de tres días para celebrar su 50 aniversario ha sido cancelado”, anunciaron este miércoles los organizadores en un comunicado.\n“Estamos apenados por que una serie de reveses imprevistos hayan hecho imposible llevar adelante el festival que imaginábamos con los grandes artistas que habíamos contratado y el compromiso social que estábamos anticipando”, lamentó Michael Lang, cofundador del Festival de Música y Arte de Woodstock, a menos de tres semanas de la convocatoria. El cronómetro de la página web oficial de la cita todavía marca cuántos días, horas y minutos faltan para el encuentro. Las entradas aún no salían a la venta.\nLa noticia es un balde de agua gélida para los amantes de la música. Y de la historia reciente. Por su escenario han pasado iconos como Jimi Hendrix y Janis Joplin, así como bandas de la talla de Jefferson Airplane o The Who. Ahora, con la intención de hacer una celebración \"multigeneracional\", los organizadores habían convocado artistas de distintos géneros musicales y recorridos. Pero los problemas logísticos con que vienen lidiando desde hace cinco meses provocaron que los cabezas de cartel como The Raconteurs, The Lumineers, John fogerty, Dead & Co. y los ya mencionados Jay Z y Miley Cyrus decidieran no participar. Incluso John Fogerty, quien actuó en la primera edición con Creedence Clearwater Revival, se había retirado.\nOriginalmente la cumbre de la música sería en Watkins Glen, Nueva York, del 16 al 18 de agosto (el mismo fin de semana que el original). Tras el rechazo de varios permisos, los organizadores lo trasladaron al hipódromo Vernon Downs, también en Nueva York. El último intento fue llevarlo a Merriweather Post Pavilion, un anfiteatro al aire libre en Columbia, Maryland. “Cuando perdimos el Glen y luego Vernon Downs, buscamos una manera de hacer algo bueno en vez de simplemente cancelar la cita. Formamos una colaboración con HeadCount (una organización que fomenta el voto) para hacer un evento más pequeño en el Pabellón Merriweather para recaudar fondos para su causa y para ayudar a organizaciones sin fines de lucro involucradas en la lucha contra el cambio climático”, explicaba este miércoles Lang. Pero lamentablemente no hubo manera. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/31/2019, 19:01:45", "tags": ["Woodstock", "Festivales música", "Eventos musicales", "Festivales", "Agenda cultural", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}