{"id": "8ffabfad-2440-4944-4686-119bd97f402b", "content": "El controlador del SER que recibió una brutal paliza: “Les ha salido muy barato”\n\nLos tres agresores que propinaron una paliza brutal a un controlador del SER (los parquímetros) en 2016 ya conocen su condena: seis meses de cárcel y una indemnización conjunta de 25.000 euros. La sentencia, a la que ha tenido acceso EL PAÍS, contempla el atenuante de reparación del daño. El agredido se muestra indignado: “Sale bastante barato casi matar a una persona. Me rompieron ocho costillas y la nariz y estuve 10 meses de baja. Se van de rositas y yo vivo con miedo”. Los sindicatos denuncian que los insultos y agresiones al colectivo son constantes.\nLos hechos ocurrieron el 5 de septiembre de 2016, cuando Juan (nombre ficticio), controlador del Servicio de Estacionamiento Regulado (SER) multó a un vehículo en la zona de Ventas. Los tres acusados le exigieron que les quitara la multa y, al negarse, comenzaron a agredirlo con puñetazos y patadas. La sentencia del Juzgado de lo Penal 19 de Madrid considera probado que “entre los tres, le agredieron con puñetazos y patadas” ocasionándole lesiones consistentes en policontusiones, fractura del tabique nasal, de varias costillas, de una vértebra. Además, le rompieron las gafas y el casco.\nEl agredido “precisó tratamiento quirúrgico consistente en aplicación y retirada de puntos de sutura y rinoseptoplastia, tardando en curar 90 días impedido para sus ocupaciones habituales”, sigue la resolución, “además de reacción de estrés agudo, para cuya sanidad precisó tratamiento psicológico y fármacos durante seis meses desde los hechos, habiéndole quedado como secuela un trastorno adaptativo leve y un perjuicio estético leve en pirámide nasal”. Juan también necesitó gastar 850 euros en sesiones de fisioterapia. Durante el juicio, Juan pudo utilizar como prueba la grabación que un chaval del barrio realizó desde su ventana. “En el vídeo se ve cómo cada vez que intentaba levantarme me volvían a agredir”, explica.\nAsí, la juez condena a A. E. G., P. E. G. y A. E. E. como autores de un delito de lesiones con la agravante de abuso de superioridad y la atenuante de reparación del daño (dado que consignaron 20.000 euros ante el juzgado) a la pena de seis meses de prisión, así como a una indemnización conjunta de 25.000 euros. Contra esta sentencia, fechada el 27 de mayo, cabe recurso.\nJuan se muestra indignado por la decisión judicial. “Les ha salido baratísimo. Son 25.000 euros entre los tres y, como la condena es tan baja, probablemente no entrarán en la cárcel”, explica por teléfono. “Ellos siguen su vida con normalidad, pero para mí esta agresión ha supuesto un punto de inflexión en mi vida, sigo arrastrando las consecuencias. Tengo un estrés postraumático tremendo y un miedo enorme cada vez que tengo que poner una denuncia a un vehículo”, añade.\nEugenia Pillado, portavoz del sindicato UGT en el SER, denuncia la desprotección de estos trabajadores: “Sufrimos insultos a diario y muchas agresiones. Pero la gran mayoría no se denuncian por miedo, ya que tu nombre aparece en la denuncia y nos ha pasado una vez que fueron a buscar a una compañera a su domicilio. Parece que está dentro del sueldo que nos peguen y nos insulten”, se queja. Pone otro ejemplo de una agresión grave: “Un hombre le dio un puñetazo a una compañera, que perdió el conocimiento, cayó al suelo inconsciente y estuvo tres días ingresada en el hospital. Y la consecuencia fue tan solo un juicio de faltas”.\nAmaya Amilibia, portavoz de CC OO en el colectivo, considera que “hace falta normativa específica para condenar estas conductas en el desarrollo del trabajo”, ya que la sentencia de Juan “condena a los agresores, pero no pone en valor que estaba en el desempeño de su trabajo y que ese es el motivo concreto de la agresión”. Ambos sindicatos piden que la Administración considere a los controladores como autoridad, lo que haría que las penas para los agresores fueran más elevadas.\nLos controladores del SER denuncian que reciben insultos a diario. UGT y CC OO hablan de cientos de agresiones verbales cada año a un colectivo compuesto por mil trabajadores. “Un hombre me enseñó el pene cuando le puse una multa, y eso no se puede denunciar”, se queja Eugenia Pillado, de UGT. CC OO tiene contabilizadas una docena de agresiones físicas en lo que va de 2019, de las que cinco se han denunciado ante los tribunales.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Parquímetros", "Controladores SER", "Zona SER Madrid", "Estacionamientos regulados", "Aparcamientos", "Movilidad urbana", "Tráfico", "Políticas movilidad", "Areas urbanas", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "Desarrollo sostenible", "España", "Transporte", "Administración local", "Urbanismo", "Política municipal", "Medio ambiente", "Política", "Administración pública"], "newspaper": "elpais"}