{"id": "8ffc8642-63c4-4035-7a6d-92bf7d9a7ff8", "content": "Un bazar africano online\n\nSi utilizas cubitos de caldo, que pueden ser de distintas marcas y sabores, según tu gusto, de esos que están tan a mano en cualquier tenderete de todo mercado africano por ser muy usados, aunque no tan sanos, pero no estás en África, ¿dónde los encuentras? Igual te puede suceder con el aceite de palma, chile seco o tantos otros ingredientes imprescindibles en la cocina de muchos países del sur del Sáhara como: egusi, lalo verde, attiéké, harina de fu-fu, fu-fu de plátano, gari amarillo o blanco, thiakry, ya sea la versión maliense o la senegalesa, yame molido, soumbala, chikwanga, diakatou, edoe, unos simples caramelos de jengibre, la famosa leche concentrada Peak o nueces de cola. Bawone.com, un supermercado de productos africanos en línea, te ofrece la solución sin moverte de tu domicilio.\nBawone significa Hola en yoruba, una de las lenguas más habladas en Nigeria. Y es que el padre de la idea viene de ese país. Se llama Kingsley Lawal Joseph y asegura que la iniciativa ha surgido para “acercar este tipo de productos a las personas de origen africano que actualmente residen en Cataluña, para que puedan mantener su cultura y tradiciones y sentirse como en casa a pesar de la distancia física que les separa de sus países de origen”. Añade que estas personas pueden tener dificultades para adquirir ciertos productos para cocinar o mantener su rutina de belleza, porque la página también ofrece artículos de cosmética e higiene. “Nuestro propósito, en definitiva, es facilitar que se puedan adquirir estos productos de forma fácil, sin ni siquiera desplazarse a algunas de las tiendas africanas que venden este tipo de artículos”.\nEn ciudades y grandes poblaciones cada vez es más frecuente encontrar establecimientos en los que adquirir este tipo de género importados desde África, pero estas no llegan a todos los barrios ni a los pueblos más pequeños, de ahí que este servicio venga a cubrir un hueco muy demandado en el mercado.\nLawal nació en Ibarapa, Nigeria, pero vive en Sabadell donde se ha casado y es padre de tres hijos\nLawal nació en Ibarapa, una comunidad al este de Nigeria y tiene 44 años. Confiesa que es el único de sus 10 hermanos que decidió emprender el viaje hacia Europa. Y lo hizo con la única intención de continuar con sus estudios. Tras pasar un tiempo en Bélgica y vivir en Pamplona, hace 12 años que se instaló definitivamente en Sabadell, ciudad cercana a Barcelona. Es licenciado en finanzas y tiene un máster en IT, otro en business intelligence y un diploma en relaciones internacionales. Trabaja como informático especialista en inteligencia de datos. Además, ha desarrollado una inmensa labor para facilitar la cohesión e integración social en la comunidad de la nueva ciudadanía en Sabadell y en Cataluña, para lo que ha formado parte de la directiva de varias asociaciones y entidades. Se ha casado con una catalana y han formado una familia. \"Soy padre de tres hijos”, dice orgulloso.\nPor ahora, Bawone solo reparte pedidos en Barcelona y su área metropolitana, pero Lawal ya está trabajando para extender el servicio a otras comunidades españolas. Por eso, por el momento, los principales clientes de la página son personas africanas que residen en Cataluña que “pueden elegir entre una amplia variedad de productos de su país y tenerlos en su domicilio sin necesidad de desplazarse a un establecimiento físico. Además, muchos de nuestros productos ni siquiera pueden adquirirse en las tiendas africanas que hay en las ciudades”, explica el fundador. “De este modo, conseguimos que estas personas se sientan como en casa”, añade sobre este proyecto con el que pretende acercar las distintas culturas africanas a la población española. \"Ayuda a que se puedan conocer, experimentar y saborear otras culturas y tradiciones”, añade Lawal.\nEste proyecto también quiere acercar las distintas culturas africanas a la población española\nLa página también ofrece frutas y verduras frescas y productos congelados como hojas de fumbwa o boniato, y ahumados entre los que destacan bage senegalés, barbaman fish, bobolo, tilapa, lizar fish, bonga o caracoles entre otros muchos. En el apartado de cosmética e higiene también se pueden adquirir algunos productos clásicos como Lemon body loction, jabón Dettol, Tura antiseptic o Dudu Osun black, loción de mantequilla de coco, caolín blanco o rosa, o la muy usada vaselina Petroleum Jelly. Pero también se encuentran algunas de las nuevas tendencias que se exhiben en las ciudades africanas como los jabones de aloe vera, papaya o zanahoria, junto a champús y acondicionadores para el cabello y extensiones y pelucas.\nSorprende que se puedan adquirir cremas que sirven para blanquear la piel y cuyo uso está desaconsejado por la Organización Mundial de la Salud (OMS). Lawal explica que “la OMS advierte de la peligrosidad del uso de los productos de cosmética para blanquear la piel por su contenido en mercurio. Sin embargo, los productos que ofrece Bawone.com no contienen este metal pesado”.\nDesde su inicio, la iniciativa ha tenido una muy buena acogida; de ahí que Lawal trabaje para ampliar su radio de acción para poder llegar a muchas más personas y hacer África un poco más presente en medio de la sociedad española.\nPuedes seguir ÁFRICA NO ES UN PAÍS en Twitter y Facebook.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Sabadell", "Cosméticos", "Nigeria", "Provincia Barcelona", "Comida a domicilio", "Maquillaje", "Emprendimiento", "Cataluña", "Restauración", "África", "Hostelería", "Empresas", "Comercio", "Informática", "Internet", "Gastronomía", "Bienestar", "Economía", "Telecomunicaciones", "España", "Cultura", "Estilo vida", "Industria", "Comunicaciones", "Sociedad"], "newspaper": "elpais"}