{"id": "90163e03-434e-476e-751e-56f73fe926f4", "content": "La Comunidad invertirá 140 euros al día en cada menor migrante no acompañado\n\nEl acuerdo marco para el acogimiento residencial de menores extranjeros no acompañados (MENAS) que licita la Comunidad de Madrid prevé que cada plaza dedicada a atender a estos niños y adolescentes migrantes suponga una inversión de 140,58 euros al día, según recogió ayer el boletín oficial. El valor total del contrato se acerca a los 25 millones de euros —para un máximo de 120 plazas— y busca garantizar que la atención sea homologable independientemente de qué entidad cubre cada plaza. Los menores contarán con esa ayuda entre los 12 años y el día inmediatamente anterior a que cumplan los 18.\nLas condiciones del contrato obligan a que ese dinero financie un alojamiento adecuado para los menores, su limpieza, manutención con cuatro comidas diarias que respeten las creencias religiosas y culturales de los acogidos, suministro de ropa y material de aseo, ciertos gastos médicos —gafas, sillas de ruedas, prótesis, órtesis, odontología y ortodoncia—, o su escolarización. Además, los pisos o chalets de acogida no podrán superar las 14 plazas y tendrán una plantilla compuesta por al menos seis educadores (dos de ellos de noche y uno al 50%); cuatro auxiliares técnicos educativos con jornada completa (dos de ellos de noche); dos mediadores interculturales con jornada completa; y personal que realice las tareas de cocina, limpieza y lavandería. Finalmente, las entidades adjudicatarias facilitarán la comunicación de niños y adolescentes con sus familias para informarlas sobre la situación y evolución del menor, y obtener la documentación necesaria para regularizar su situación en España.\nMás de 1.570 niños y adolescentes llegaron desde el extranjero a Madrid solo en 2018, a razón de 130 al mes, frente a los poco más de 980 de 2017 (82 al mes), según datos del anterior Ejecutivo regional. La tendencia se ha mantenido en 2019, cuando quedaron desbordados los recursos de acogida regionales, como el centro de Hortaleza, en el que los migrantes llegaron a tener que dormir en el suelo. Actualmente hay 1.805 plazas de acogimiento residencial de menores con medida de protección en la Comunidad —cifra que incluye a todos los menores—.\nAlberto Reyero, consejero de Políticas Sociales, Familia, Igualdad y Natalidad de la Comunidad de Madrid, ha comenzado ya los contactos con todos los partidos para negociar un pacto para lograr una respuesta consensuada a la situación de los menores migrantes no acompañados en la región.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Menores migrantes", "Menores", "Migrantes", "Migración", "Grupos sociales", "Comunidad de Madrid", "Demografía", "España", "Sociedad", "Menores extranjeros no acompañados"], "newspaper": "elpais"}