{"id": "90190e98-aa1f-46ae-70d6-c33462975823", "content": "¿Qué ver hoy en TV? | Viernes 23 de Agosto de 2019\n\n17.30 / Viajar\nLos más grandes parques urbanos de Europa\nLa serie documental Los parques urbanos más bellos de Europa viaja por todo el continente para visitar los remansos verdes de sus ciudades más emblemáticas. En esta ocasión llega a Villa Borghese, en Roma. Se trata de un parque urbano que, en su día, se encontraba fuera de las murallas de la ciudad y rodeaba la residencia de verano del cardenal Scipione Cafarelli Borghese, uno de los coleccionistas de arte más influyentes de la Italia barroca.\n \n20.00 / Movistar LaLiga y GOL\nDoble cita para comenzar la segunda jornada de Liga\nLa segunda jornada de LaLiga de fútbol se pone hoy en marcha con dos partidos. Movistar LaLiga emite en directo el duelo que protagonizan el Granada y el Sevilla en el Nuevo Los Cármenes. Por su parte, GOL se encarga de ofrecer en abierto el partido que disputan, en el Estadio Ciudad de Valencia, el Levante y el Villarreal. Un buen aperitivo para los aficionados, a quienes esperan cuatro encuentros más mañana y otros cuatro el domingo.\n \n21.00 / La 1\nRecuerdo a Encarna Paso, Peter Fonda y Richard Williams\nAdemás de repasar los estrenos de esta semana, entre los que destacan la francesa Una íntima convicción, y la alemana Este niño necesita aire fresco’, el espacio Días de cine recuerda a tres figuras recientemente fallecidas. El programa rendirá homenaje al animador Richard Williams, y creador de, entre otros, el universo animado de Roger Rabbit, al actor Peter Fonda, uno de los mayores rebeldes del cine de Hollywood, y a la actriz Encarna Paso, recordada por sus grandes interpretaciones en el teatro y el cine, entre las que destaca su trabajo en Volver a empezar, la primera película española en conseguir el Oscar.\n \n21.50 / Paramount Network\nCódigo fuente\nEE UU, 2011 (93 minutos). Director: Duncan Jones. Intérpretes: Jake Gyllenhaal. Michelle Monaghan, Vera Farmiga.\nDuncan Jones debutó con un deslumbrante viaje al cine de ciencia-ficción en Moon. En su segunda película, Jones aborda un relato menos ambicioso y de afán comercial, al que logra aportar un ritmo narrativo que lo llena de intensidad. Código fuente hace gala de un inusual guion envuelve a dos personajes en un thriller fantástico en el que los ocho minutos previos al atentado terrorista en un tren se reiteran cíclicamente a lo largo del metraje.\n \n22.00 / Movistar Acción\nEl hombre de las sombras\nEE UU, 2012 (105 minutos). Director: Pascal Laugier. Intérpretes: Jessica Biel, Jodelle Ferland, Stephen McHattie.\nUna curiosa película terrorífica que toma como pretexto argumental el mito del Hombre del Saco para explorar los miedos de una pequeña y aislada comunidad. Además, ofrece una intensa puesta en escena que juega con el punto de vista de su personaje principal y enhebra una trama repleta de suspense que culmina en un apabullante desenlace.\n \n22.30 / Neox\nSin City\nEstados Unidos, 2005 (124 minutos). Director: Robert Rodríguez, Frank Miller. Intérpretes: Mickey Rourke, Jessica Alba, Bruce Willis, Elijah Wood.\nEl mejor ejemplo de cómo filmar un cómic al pie de la letra viene firmado por Robert Rodríguez, un cineasta de raza, a quien de manera habitual se desdeña en favor de su amigo Tarantino. Gracias al tratamiento digital de la imagen, Sin City trabaja una contrastada estética en blanco y negro, con ocasionales explosiones de color, y dibuja las viñetas nacidas de los lápices de Frank Miller. Dura, descarnada, en ocasiones voluntariamente grotesca, supone una excitante experiencia plástica y una nueva osadía por parte de un director siempre personal.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}