{"id": "901e6d13-4763-4234-6cfa-a37773122d20", "content": "Murray da una lección en casa de Rafael\n\nEl 14 de enero de este año Roberto Bautista vencía a Andy Murray en el Open de Australia en un épico partido de cinco sets que duró más de cuatro horas. La lesión de cadera que venía torturando al escocés desde 2017 acabó con su resistencia física y mental, y ya en la pista central de Melbourne Park agradeció con evidente emoción el apoyo de los aficionados y anunció que aquel había sido su último partido allí. Posteriormente, en la rueda de prensa, expresó su deseo de retirarse en Wimbledon sin tener la seguridad, en cualquier caso, de poder llegar al major británico en condiciones de jugar.\nYo le dediqué un artículo en este mismo periódico lamentando el hecho de no poder verlo más en competición y destaqué que, a pesar de que su palmarés se veía empequeñecido comparado con el de Djokovic, Federer y Rafael, su tenis no había estado muy alejado del de aquellos.\nY, sin embargo, como suele ocurrir con los grandes campeones, parece ser que la adversidad, de momento no ha podido con él. A finales de enero, Andy se sometió a su segunda operación de cadera, trabajó duró con sus médicos y con sus preparadores, y el pasado mes de junio hizo una exitosa reaparición en el torneo británico de Queen’s, ganando en el apartado de dobles junto a Feliciano López. Sentí admiración y alegría tanto por el uno como por el otro.\nEn Wimbledon solo participó en dobles, también. Y ahora, hace dos semanas para ser exactos, los aficionados de nuestra isla y de nuestro pueblo recibimos con enorme alegría y asombro la noticia de que Andy se había inscrito para jugar el Rafa Nadal Open, un torneo de la categoría challenger que se disputa en la Academia de mi sobrino desde hace tres años. Un hito histórico que se celebró y anunció con un cartel que rezaba Andy’s coming home, haciendo referencia al ya legendario himno que animó al equipo inglés en la Eurocopa del 96.\nYa sé que debería estar escribiendo sobre el US Open en estos días, pero se me hace irresistible dejar pasar por alto este hecho. Y estaremos de acuerdo, además, en que Andy, uno de los mejores tenistas de los últimos veinte años, ha trasladado el torneo neoyorquino al pueblo natal de Rafael. Su lugar natural estos días estaría en Nueva York y, sin embargo, no ha demostrado el menor problema en participar en una competición bien importante para los jugadores que buscan un sitio en el circuito profesional, pero muy alejado de su categoría profesional y de su leyenda.\nSegún me comentó él mismo, se encuentra muy bien de la operación, le han remitido los dolores y necesita jugar partidos y coger el ritmo de nuevo. Es cierto que aún no ha tenido tiempo de recuperar su nivel tenístico, ni la confianza o las buenas sensaciones de las que gozó en sus mejores momentos, pero confío en que para el bien del tenis, en los próximos torneos lo veremos muy cerca de su nivel de antaño. Andy perdió el jueves ante el tenista italiano Matteo Viola en el tie-break del tercer set. Luchó con tesón e ilusión hasta el último punto y Manacor lo despidió con el agradecimiento y la consciencia de haber vivido algo irrepetible.\nHoy empieza el nuevo curso en la Rafa Nadal Academy y Andy, con su participación en nuestro torneo nos ha regalado el discurso perfecto para los chavales que quieren ser tenistas en el futuro, un discurso para el que no hacen falta ni las palabras. Toda una lección de compromiso, de perseverancia y de humildad.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Toni Nadal", "Andy Murray", "Opinión", "US Open", "Nueva York", "Lesiones deportivas", "Grand Slam", "Accidentes deportivos", "Estados Unidos", "ATP Tour", "Norteamérica", "Accidentes", "Competiciones", "Organizaciones deportivas", "América", "Sucesos", "Rafa Nadal Academy", "Tenis", "Deportes"], "newspaper": "elpais"}