{"id": "901e09f0-bb19-4a81-5651-666b0b8dc135", "content": "El descontrol en las instalaciones extendió la listeria en Magrudis\n\nLos distintos puntos en los que se ha detectado listeria dentro de la fábrica de Magrudis y la alta concentración de la bacteria en la carne apuntan a un fallo en el sistema de autocontrol al que viene obligada la empresa. Así lo reconoció el martes el subdirector de Protección para la Salud de la Junta de Andalucía, Jesús Peinado, quien por primera vez en lo que va de crisis apuntó directamente a la cárnica como principal responsable del mayor brote de listeriosis de España, que ha afectado a más de 200 personas y ha causado la muerte de al menos dos personas y el aborto a otra mujer. \"La responsabilidad es de la empresa que es quien debe garantizar que su producto llega al mercado en buen estado\", señaló Peinado.\nHasta ahora, la Junta siempre había destacado la cooperación de Magrudis con las autoridades sanitarias. El consejero andaluz de Salud, Jesús Aguirre, llegó a afirmar en una entrevista al diario Abc que la empresa \"ha tenido mala suerte en este contagio\" y que \"tenían que ser buenos porque empezaron a operar en 2015 y su producción creció de forma importante\".\nLa aparición de listeria en el carro de horneado —encontrada a partir de muestras tomadas en la fase posterior a la cocción de la carne— ha llevado a los técnicos del laboratorio del Ayuntamiento de Sevilla a revisar la temperatura del horno, para comprobar que esta es la que efectivamente constaba en su plan de autocontrol, en el que se certifica que calentaba a 83,9 grados. La bacteria muere a temperaturas superiores a 75 grados. La Junta ha reconocido otra irregularidad en la forma de proceder de Magrudis. La fábrica llevó a cabo en julio unas obras de ampliación de sus instalaciones que requerían de una autorización previa. Para su concesión habría sido necesaria la visita a las naves y la supervisión de sus planes de autocontrol, según Peinado. Los propietarios no notificaron las reformas hasta el 31 de julio, cuando ya habían empezado a elaborar carne en las naves.\nLos expertos consultados coinciden en que la presencia tan extensa de listeria en la fábrica evidencia una clara responsabilidad por parte de Magrudis. \"Esto no se debe a la mala suerte. La contaminación del alimento y la mala conservación han provocado una multiplicación de la bacteria\", explica Antonio Arena, catedrático de Enfermedades Infecciosas de la Universidad de Córdoba.\n\"Si el sistema de autocontrol ha fallado o hay cualquier negligencia de la empresa, eso tendrá sus consecuencias\", aseguró el subdirector de Protección para la Salud. El verdadero gestor de Magrudis, José Marín, no se siente apelado. \"¿Por qué me van a sancionar? Yo no he hecho nada\", recalcó ayer a los medios de comunicación, después de justificar en Abc que: \"Si en los quirófanos hay bacterias, ¿cómo no iba a haberlas en mi fábrica?\". Su abogado, Juan Antonio Romero, acudirá este martes a la sede de Magrudis para revisar toda la documentación, según confirmó a EL PAÍS. \"Él asegura que todo está en regla\", señaló Romero.\nLa ministra de Sanidad en funciones, María Luisa Carcedo, reconoció tras la reunión interterritorial con el resto de consejeros de Salud para abordar la crisis, que en este brote \"se ha producido un fallo\", pero que \"en España la seguridad alimentaria es altísima\", informa Celia López. Magrudis cuenta con un programa de autocontrol para garantizar que sus productos llegan sin riesgo al mercado desde 2017. Dentro de ese sistema, cuyo rigor ahora cuestionan los investigadores de la Junta, se incluye la obligación de realizar cinco muestras por producto. \"Saber en cuántos se tomaron y la última vez que se tomaron puede indicar el grado de diligencia de la empresa\", explica el profesor José Juan Rodríguez, titular de Nutrición y Bromatología por la Universidad Autónoma de Barcelona y miembro de la Sociedad Española de Seguridad Alimentaria.\nEl brote de listeriosis empieza a remitir y ha entrado en lo que José Miguel Cisneros, portavoz del grupo de seguimiento de la crisis de la Junta, ha definido como \"fase de inflexión\", un periodo con menos casos, pero con \"un goteo\" hasta octubre. El consejero andaluz aseguró que \"en 10 ó 15 días tendremos el brote controlado\". Aguirre hizo esas declaraciones tras la reunión interterritorial en la que defendió la eficiencia de su gestión de la crisis.\nEl único nuevo contagio confirmado ayer, eleva a 193 los afectados en Andalucía. De ellos, 83 están hospitalizados y 28 son embarazadas. Cisneros confirmó que uno de los dos abortos producidos antes de la alerta sanitaria fue causado por el brote. Ayer también se conoció el primer infectado en el extranjero, un ciudadano inglés que tomó carne mechada infectada en Huelva y desarrolló los síntomas en París.\nComo ya adelantó este diario el pasado domingo, la Unidad de Policía adscrita a la Fiscalía Superior de Andalucía ha iniciado una investigación penal a instancias de la Asociación Defensor del Paciente, que ha pedido que se depuren responsabilidades de la empresa Magrudis. La Fiscalía Superior de Sevilla también investiga el reenvasado de la empresa que comercializaba la carne La Mechá sin etiqueta, tras ser denunciada por la Junta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Brote listeriosis La Mechá", "Listeria", "Listeriosis", "Intoxicación alimentaria", "Enfermedades digestivas", "Intoxicación", "Sistema digestivo", "Anatomía", "Enfermedades", "Medicina", "Salud", "Magrudis"], "newspaper": "elpais"}