{"id": "9022e9ac-7314-4834-56ae-f2aa4455eef2", "content": "La Cámara de Comercio de Barcelona se sumará a las protestas contra la sentencia del procés\n\nLa Cámara de Comercio de Barcelona aprobó ayer en su pleno una declaración institucional en la que se aviene a apoyar \"la respuesta mayoritaria de las instituciones y de la ciudadanía\" al fallo del Tribunal Supremo sobre el juicio del procés, por el que exmiembros del Govern de la Generalitat y de las entidades Òmnium y la Assemblea Nacional de Catalunya se enfrentan a posibles penas de prisión. La entidad, presidida desde junio pasado por el independentista Joan Canadell y controlada por la plataforma secesionista Eines de País, matiza que se sumará a \"una defensa no-violenta de la democracia, la libertad y los derechos individuales y colectivos\".\nLa entidad afirma en el texto que se pone \"a disposición del resto de instituciones y sociedad civil\" para ejercer una respuesta unitaria que suponga una \"verdadera respuesta de país, con un impacto que vaya más allá de nuestras fronteras\". Y reclaman a otras patronales y organizaciones empresariales y sindicatos que se sumen a su \"manifiesto\".\nEl manifiesto tiene un alto contenido político y denuncia una supuesta \"judicialización de la política [...], la falta de seguridad jurídica y la inestabilidad económica que se deriva\" de esa situación. Asimismo defiende que las personas juzgadas \"ejercieron derechos fundamentales reconocidos en la Declaración Universal de los Derechos Humanos\" y un mandato salido de unas elecciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Cámaras comercio", "Juicio al Procés", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Comercio", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}