{"id": "90284de9-fdc8-4173-457f-9f2ea5445c62", "content": "El presidente de la Asamblea Nacional francesa, imputado por “apropiación indebida”\n\nEs, según el protocolo en Francia, el “cuarto personaje del Estado”, después del presidente de la República, el primer ministro y el presidente del Senado. Desde este jueves también es el imputado de mayor rango en las instituciones francesas. Richard Ferrand, presidente de la Asamblea Nacional y aliado de Emmanuel Macron, se encuentra bajo sospecha de “apropiación indebida” en un supuesto caso de favoritismo cuando dirigía Mutuelles de Bretagne, una mutua privada sin ánimo de lucro. Ferrand ha declarado que no piensa dimitir. Y ha recibido el apoyo del presidente Macron, que en 2017 ganó las elecciones con la promesa de “moralizar” la política.\nEl caso estalló en mayo de 2017, cuando el semanario Le Canard Enchaîné lo destapó pocos días después de la victoria electoral de Macron. Ferrand, de 57 años, fue el primer diputado socialista en adherirse al movimiento En marche!, donde ocupó el cargo de secretario general. Una vez en el poder, el presidente le nombró ministro de Cohesión Territorial. Las revelaciones le costaron la cartera ministerial. Pero no impidieron que presidiese, primero, el grupo parlamentario de La República en marcha —partido sucesor de En Marche!— en la Asamblea Nacional ni que, en septiembre de 2018, asumiese la presidencia de la Cámara.\nEl caso se remonta a 2011, cuando Mutuelles de Bretagne, que Ferrand dirigía desde los años noventa, alquiló un local en el centro de la ciudad bretona de Brest. El local pertenecía a Sandrine Doucen, pareja de Ferrand. La venta y las renovaciones del local dispararon su valor. Ferrand abandonó la dirección de la mutua en 2012 y fue elegido diputado por el Partido Socialista. Tras las primeras revelaciones, la fiscalía de Brest abrió una investigación. Pronto quedó archivada. Una denuncia de Anticor, una organización anticorrupción no gubernamental, reabrió el caso. La imputación, anunciada en la madrugada del jueves, llegó tras un interrogatorio de 15 horas al presidente de la Asamblea Nacional.\nFerrand, en declaraciones citadas por la agencia France Presse, se declaró “decidido a continuar con [su] misión”. Aseguró sentirse “sereno sobre el resultado del procedimiento”. Y recordó que el caso ya había sido archivado una vez, y que no había ningún “elemento nuevo” en el asunto, ni tampoco “prejuicio ni víctima”. “Richard Ferrand está imputado, hasta que se demuestre lo contrario, se presume que es inocente”, dijo la portavoz del Gobierno francés, Sibeth Ndiaye. “Es lógico que el presidente de la República mantenga su confianza en él. En primer lugar, porque es un hombre leal, derecho, que ha tenido un recorrido político ejemplar”, añadió.\nEn Francia suele mencionarse, ante casos como el de Ferrand, la llamada “jurisprudencia Balladur”, por Édouard Balladur, primer ministro entre 1993 y 1995. Balladur consideró que todo ministro implicado en una causa judicial debía dimitir. Pero esta norma no escrita no se aplica, en principio, a un representante del poder legislativo aunque, como es el caso de Ferrand, sea un hombre de confianza de Macron. Ferrand es el primer presidente de la Asamblea Nacional imputado mientras ejerce las funciones. El exprimer ministro Laurent Fabius accedió al cargo en 1997 habiendo sido imputado con anterioridad por el llamado caso de la sangre contaminada.\nFerrand no es el único aliado de Macron investigado. El histórico líder centrista François Bayrou, la exeurodiputada Marielle de Sarnez y la comisaria europea in péctore Sylvie Goulard han declarado esta semana por el caso de los supuestos empleos ficticios de los asistentes de MoDem, el partido al que los tres pertenecían, en el Parlamento Europeo. El caso Ferrand —que, a diferencia de Bayrou, Sarnez y Goulard, está imputado— puede empañar un inicio de curso de Macron, marcado por su recuperación en los sondeos tras meses de dificultades por la revuelta de los chalecos amarillos.\n \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Emmanuel Macron", "Richard Ferrand", "Apropiación indebida", "Francia", "Casos judiciales", "Europa occidental", "Corrupción", "Europa", "Delitos", "Justicia"], "newspaper": "elpais"}