{"id": "90290ab0-647c-457d-4e94-e0933f782958", "content": "Nación, Estado y el atraco del afilador\n\nEn ‘Tablón de anuncios’, uno de los relatos de Trescientos días de sol (Xordica), Ismael Grasa describe una curiosa forma de robo. El narrador recibe la visita de un afilador. Le da un cuchillo. Luego, el afilador, con el cuchillo en la mano, le dice el precio que debe pagarle. Podría ser una metáfora del conflicto acerca de las naciones, nacionalidades y la Constitución.\nLa discusión sobre cuántas naciones hay en España tiene algo de comparación entre supersticiones y quizá sea más una cuestión de teología que otra cosa: ya dijo Borges que la teología es una rama de la literatura fantástica. Como tantas cosas místicas, tiene consecuencias en el mundo real.\nLa prevención parece sensata, porque hay una confusión interesada con la polisemia del término. Si algunos aluden a un concepto cultural de nación, otros tienen un objeto político. Y a otros, autodefinidos como patriotas, les molesta una diversidad que es real, está protegida por la ley y es valorada por los ciudadanos. A menudo, la preservación de la diversidad de España se hace a costa de la diversidad interna de determinadas zonas. Las características supuestamente particulares se consideran propias; sensibilidades o tradiciones compartidas con el resto del territorio se presentan como ajenas, producto de una contaminación o colonización. La nación cultural se convierte en coartada del desarrollo de la nación política, una entidad que, según una visión romántica, debe tener su propio Estado. El nacionalismo es un bovarismo político, como decía Kedourie: tenemos derecho a vivir un gran amor, como los que salen en las novelas. El atrezo del folclore puede desembocar en una reformulación del demos.\nUno de los aspectos más desalentadores de la política reciente es el énfasis en las identidades. Las identidades subestatales, nacionales, de izquierda o derecha se convierten en algo exclusivo y serio, cuando sabemos que son mucho más azarosas y mixtas. Es un fenómeno de tribalización generalizado. En Contra los jefes, contra las oligarquías (Página Indómita), Richard Rorty habla del ironista liberal: un liberal, siguiendo a Judith Shklar, como alguien que detesta la crueldad por encima de todas las cosas, y un ironista que sabe tomarse a sí mismo un poco a la ligera: es consciente de que está a “merced de las contingencias de su educación, su cultura y su ambiente”. “La parte liberal es pública y la parte irónica, privada”, aclara. Vamos a necesitar las dos. @gascondaniel\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/09/2019, 20:01:45", "tags": ["Opinión", "Nacionalismo", "Constitución Española", "Legislación española", "Parlamento", "Ideologías", "Sociedad", "Política", "Legislación", "Justicia"], "newspaper": "elpais"}