{"id": "9031d8e7-f116-4c65-41bb-f3ef3134d631", "content": "Diarios de guerra del Prado. Así se salvó un tesoro artístico de las bombas\n\nEsta es la historia de Manuel Arpe y Retamino, un personaje invisible que llevó a cabo la peripecia que permitió salvar obras maestras del Prado de las bombas de la Guerra Civil. Escribió las aventuras y desventuras de aquel exilio artístico en sus diarios, que ahora ven la luz.\nEL 7 DE FEBRERO de 1940, Manuel Arpe y Retamino, de 44 años, aguarda la llegada del dictador Francisco Franco. El restaurador del Museo del Prado está junto a La carga de los mamelucos y Los fusilamientos. Cuando le estreche la mano al caudillo habrá pasado lo más difícil de su aventura: ser admitido como uno de ellos, que el nuevo régimen deje de sospechar de su lealtad y olvide su rencor contra este humilde conservador por haber participado en la huida de las joyas del patrimonio español, metido en cajas y transportado en más de 70 camiones durante tres eternos años acompañando al Gobierno de la Segunda República. Por fin llega Franco y su comitiva, se detienen ante los dos monumentales cuadros de Goya, y Arpe no deja escapar su oportunidad. Da un paso al frente, el director del museo le presenta al caudillo e inicia el relato de cómo devolvió a la vida a los mamelucos derrotados.\nAunque al dictador le dijo que los desperfectos fueron fruto de un accidente del automóvil que los transportaba, el motivo real fue un bombardeo de la aviación franquista. Dos años antes de este encuentro, en mayo de 1938, la columna de camiones cargados con miles de obras de arte embaladas que huyen hacia Cataluña cruza Benicarló. La bomba alcanza una casa y su cornisa se desploma sobre las cajas donde viajan ambas pinturas. La más perjudicada es la escena de Los mamelucos, que cae arruinada bajo los escombros y dividida en 18 pedazos. Algunos fragmentos del lienzo ni aparecen.\n“Los cuadros estaban desastrosos”, anota Arpe en sus memorias de aquellos endiablados días. El restaurador improvisa un taller para recuperarlos en la cocina del castillo de Peralada. Antes de extraer los lienzos del cilindro en el que han sido enrollados, manda comprar un pedido de los materiales que necesitará para fijar los fragmentos supervivientes a una nueva superficie. Mientras alguno de estos se traen del extranjero, monta un gran tablero para reentelarlos y adherir a la parte posterior una tela nueva. Más tarde limpia y reconstruye los restos de la catástrofe, que hoy se contemplan sin apreciar los estragos.\nPara cuando apriete con su plancha ardiendo la tela herida de Goya, Arpe habrá cumplido año y medio cuidando del Tesoro Artístico a la fuga. El 26 de diciembre de 1936 recibió la orden de dejar el Museo del Prado y partir de urgencia a Valencia. Parte de inmediato para seguir sus labores como restaurador junto al Conde-duque de Olivares, de Velázquez, que ha sufrido uno de los peores trayectos del legado. La lluvia entró en la caja que lo transportaba en camión. Ahora el agua corre por la superficie del cuadro “en forma de chorreones” y se ha llevado por delante el barniz. El lienzo está en serio peligro.\n“Algunos, por efecto de la humedad, aparecían pasmados. Pasmado es que, por efecto del frío o cambio de temperatura, sus barnices se precipitan y la resina de los mismos adquiere, más o menos intensamente, un color ceniza. Es corregible”, tecleará Arpe años después en su máquina de escribir para no olvidar aquella operación con la que el tesoro del patrimonio español vivió una espiral de acontecimientos trepidantes en busca de su salvación. También apunta quiénes tomaban las decisiones y cómo se comportaron durante la larga marcha, porque estos diarios con alma de delación —que se conservan entre las alhajas del Museo del Prado— se los dedicó al general José Millán-Astray. Están firmados en 1949, meses antes de que el general intercediera para que se le conceda la Orden Civil de Alfonso X el Sabio.\nEscribirá más de 200 cuartillas donde se cuenta la “forma precipitada” en la que salen los primeros camiones (el 10 de noviembre, cuatro días después de que lo hiciera el Gobierno). Los embalajes son cajas viejas. Excedentes de las exposiciones del Palacio de Velázquez del Retiro. No tienen las dimensiones adecuadas. Es lo que hay. Tratan de acomodar las pinturas como pueden. También llega obra sin embalar en pleno invierno, en camiones que dedican una jornada completa para culminar los casi 400 kilómetros que separan Madrid y Valencia, por carreteras descarnadas y a 15 kilómetros/hora.\nArpe es meticuloso. Anota cada noche lo que sucede y años más tarde reconstruye el viaje de más de 2.000 pinturas de colecciones públicas y privadas (más de 500 solo del Prado) y 71 camiones. A su muerte, su familia encontrará más de 300 carpetas con documentación y escritos que ha ido acumulando, como rastros de un viaje frustrado en el que pinta una Alegoría de la República, en 1931, y besa la España franquista, ocho años después. Y la única bandera que no cambió en todos los vaivenes fue la protección del arte. Uno como tantos otros invisibles. Mujeres y hombres cuya causa fue salvar el patrimonio y que serán homenajeados este próximo mes de octubre en el Museo del Prado, la primera pinacoteca de la historia en ser bombardeada. Las conferencias Museo, guerra y posguerra. Protección del patrimonio en conflictos bélicos celebrarán el regreso de las obras desde Ginebra (Suiza), de cuya fecha se han cumplido 80 años el pasado 9 de septiembre.\nMarzo de 1938. Valencia ya no es un sitio seguro. Llegan nuevas órdenes: el Gobierno de la República camina hacia Cataluña y hay que volver a movilizar la carga. Las operaciones militares de los sublevados amenazan con cortar por Tortosa y dejar dividido en dos el frente republicano en el Mediterráneo. Una noche parten a Barcelona, en un convoy en el que están Las meninas. “Había un hormiguero de soldados sacando las cajas y gran número de camiones las recibían. Allí estuve hasta la una de la madrugada, cuando terminaron. En ningún camión me dejaron sentarme con el conductor porque iba un soldado de escolta”, apunta. En medio de la oscuridad, se dirige a uno de los que tienen mano y mando en todo aquello. Es el teniente Colina. Siempre viste de cuerpo negro y sin insignias. “Métete ahí”, y abre la puerta de una furgoneta. Hay un pequeño hueco entre los dibujos de Goya, “que iban así puestos, sin embalar”.\nLa nueva misión de Arpe es salvar el puente de Tortosa (Tarragona), demasiado pequeño para la altura de Las meninas. Los cuadros no están preparados para las guerras, aunque caminen hacia la salvación. Han pasado el retrato de Carlos V a caballo y la Dánae de Tiziano, todos los goyas, todos los grecos y zurbaranes, y los automóviles se detienen porque el monumental cuadro no cabe. Si por el teniente Colina fuera, ya habría enrollado el lienzo en una vara. “Pero el que manda”, dice Colina, “ha dicho que se pasen los cuadros y hay que hacerlo así”. Así que desmontan la caja del camión entre nueve hombres y sobre una fila de rodillos lo deslizan al otro lado. “Hasta mal cuerpo se me puso pensando si sería capaz de llevarlo a cabo”, recuerda Arpe ante la soberbia del militar.\nLa marcha debe recuperar el tiempo perdido, así que se camina toda la jornada sin descanso. “Los chóferes por la noche conducían con dificultad porque la anterior tampoco habían dormido”. Protestaron y avisaron de que no responderían si se dormían al volante. Arpe convence al sargento y duermen una hora. A la una de la madrugada vuelven a la ruta y una hora y media después cruzan Tarragona. A las seis de la mañana están en Barcelona y continúan rumbo a Figueres y Peralada. “De pronto, comienza a frenar en seco toda la alineación de camiones y cuando cesó ese ruido me di cuenta de que varios aparatos de aviación se dirigían hacia la caravana nuestra y que este era el motivo de los frenazos. Todos los conductores y soldados de escolta, y yo tras ellos, nos tiramos al suelo fuera de la carretera. No sé si giraron, una vez reconocido lo que se transportaba, o si el paso por encima de nosotros fue casual”. Pasa la alarma, vuelven a la ruta.\nPeralada. Enero de 1939. Última parada y fonda antes de cruzar la frontera con Francia. Vienen los momentos más tensos. Las tropas franquistas están a un paso de quedarse con España durante las siguientes cuatro décadas y la Segunda República se desmiga por minutos. Son testigos del éxodo masivo de los ciudadanos que huyen bajo el bombardeo continuo de las aviaciones franquista, italiana y de la Legión Cóndor. El arte convive con los soldados y con el frío, a la espera del destino de la República. Su presidente, Manuel Azaña, también ha llegado al castillo. Ya no queda ni rastro del Ejército de la República, escucha por la radio italiana la caída de Barcelona y piensa que continuar resistiendo es un “disparatado propósito”.\nEl goteo de camiones de un lado a otro es continuo y Juan Negrín manda llamar a Manuel Arpe y Retamino. El 6 de febrero de 1939, justo un año antes de estrechar la mano de Francisco Franco, aprieta la del todavía presidente del Gobierno de la República. Quiere felicitarle por “el entusiasmo con el que realiza su labor”. Negrín firma un salvoconducto para él y las obras que están pendientes de continuar su odisea: “Manuel Arpe, restaurador del Museo del Prado, ha recibido la misión de salvaguardar y vigilar el transporte de los objetos del Tesoro Artístico Nacional. Las autoridades de la frontera y los cónsules en Francia deberán prestarle ayuda y auxilio material”.\nLa epopeya está a punto de dar su último paso, el más delicado, con los camiones atascados entre el éxodo de personas que huyen del Ejército franquista a Francia. “Fue un milagro”, dice el catedrático de la Complutense Arturo Colorado. A él le debemos las investigaciones de los hechos sucedidos en la evacuación. “Debería ser una historia de orgullo nacional. No se perdió nada, todo se salvó, y fue gracias a la diligencia de Timoteo Pérez-Rubio [responsable de la Junta del Tesoro Artístico]. Es cierto que la República puso en peligro el patrimonio al hacer que lo acompañara. Habría sido mejor un depósito lejos del frente que tenían proyectado, pero no les dio tiempo a construirlo”, cuenta.\nLos 71 camiones —con 1.868 cajas y 140 toneladas de peso— se transforman en un tren con 22 unidades “atestadas de obras de arte de todas clases” en Perpiñán. El último vagón carga con la policía secreta y los gendarmes de uniforme. Así escapa el tesoro más valioso de España a la guerra y entra en paz, pasa del peligro al confort, del jabón de tropa al chocolate suizo. En un solo día, las obras de arte desembarcan en la apacible neutralidad. Al patrimonio español le espera en Ginebra “una nube de reporteros y fotógrafos” y un cambio de dueño corroborado por la Sociedad de Naciones. Ahora es propiedad del franquismo, que meses antes lo había bombardeado. En las manos del Gobierno de Burgos, se celebra a mayor gloria de Franco una exposición multitudinaria en verano de las 174 joyas del Prado, vista por más de 400.000 personas en tres meses.\nManuel Arpe y Retamino se dedica a ganarse el regreso al nuevo país donde está su viejo puesto de trabajo. Conoce a un delegado del embajador, que le recibe en un hall donde encuentra un retrato de Franco. “Y nuestra bandera, que besé, y me creí pisar España”. En el hotel recibe una carta del duque de Alba: “Mi querido amigo: mucho celebro haya podido escapar con vida de la barbarie roja y se haya puesto a la disposición de nuestras autoridades en Ginebra, prestando así su adhesión incondicional a nuestra Noble Causa”. Redacta él mismo un escrito de adhesión, que firmaron, entre otros, Tomás Pérez (forrador) y Blanca Chacel (conservadora y hermana de Rosa). “Tenemos el honor de hacerle llegar a S. E., como representante en Berna del Gobierno nacionalista español, nuestra adhesión incondicional a la Noble Causa, al propio tiempo que nuestra felicitación por el triunfo logrado por las armas”, dice el texto.\nFue un milagro. no se perdió nada y todo se salvó. debería ser una historia de orgullo nacional\n“No creo que estas memorias sean un informe de delación, porque él no era así. De hecho, ayudó a su ayudante Tomás Pérez. Él no pudo volver a trabajar en el museo y mi abuelo le dio trabajo en su taller”. Habla el nieto de Manuel Arpe y Retamino, Fernando Seco de Arpe, también restaurador, que cuenta que Arpe no fue depurado porque era afín al régimen. “Mi abuelo nunca creyó en esa operación, porque sintió que el patrimonio se puso en peligro. Era muy trabajador, una persona muy religiosa, muy conservadora y muy franquista. Se carteaba con Millán-Astray”, asegura Seco de Arpe. Para Arturo Colorado, estos diarios son los escritos “de un extraordinario restaurador que no se separó ni un día del legado del Prado en todo el trayecto y salvó El 2 de mayo y El 3 de mayo, de Goya”. Pero necesita lavar su memoria y “justifica con este informe su actuación cara al franquismo”.\nEn la noche del 31 de agosto 1939 se clausura la exposición en Ginebra. Las obras se descuelgan para regresar a España. “La guerra europea estaba a punto de estallar”. No podían permitirse otra. “Tan rápido se hizo todo que cuando el día 3 de septiembre se declara la contienda, ya estaba el tren formado y dispuesto a salir”, escribe Arpe, el único que queda de la expedición original. Francia dio luz verde al tren un día más tarde y, en medio del desplazamiento de tropas y material, el último tren civil que cruza las vías en guerra es el que contiene la selección expuesta, con 38 obras de Goya, 25 del Greco, 9 de Tintoretto, 6 de Rubens, 7 de Tiziano y Las meninas, de Velázquez, entre otras. El resto ya había regresado en camiones.\nEl 5 de septiembre, a las 10.40, parte el tren. El día 8 entra en Hendaya. El restaurador teclea: “De nuevo veía a nuestra bandera en el mismo sitio de donde fue arrebatada. En mi equipaje venía la grande, que me mandé hacer en Ginebra”. Arpe y Retamino regresará a su casa, en Aravaca, pero solo queda un solar. Se muda con su familia a la calle de la Ballesta, donde monta un taller con su excompañero del Prado Tomás Pérez —depurado por el régimen—, y descubre y restaura obras para clientes como el banquero Pedro Masaveu, que se apoya en él para invertir su fortuna en la colección de arte que hoy perdura. Se jubila en los setenta como restaurador del Prado, especialista en El Greco, y muere en octubre de 1984. A la una de la tarde de aquel 9 de septiembre de 1939, cuando el tren llegó a la estación del Norte de Madrid, el restaurador que veló por la inmortalidad del arte ya se había vuelto invisible. ", "date": "09/15/2019, 19:01:45", "tags": ["Antonio González Velázquez", "Francisco de Goya", "Manuel Azaña", "Museo del Prado", "Guerra civil", "Francisco Franco", "Segunda República Española", "Museos", "República", "Instituciones culturales", "Historia contemporánea", "Guerra", "Historia", "Cultura", "Conflictos armados", "Conflictos", "Política"], "newspaper": "elpais"}