{"id": "903780f7-e1bc-4b1a-40a9-a4281618908a", "content": "Oriol Junqueras: Líder del procés \"fruto de su doble condición\" de vicepresident y presidente de ERC\n\nEl Supremo destaca su \"pertinaz desatención\" de los requerimientos judiciales y constata su \"voluntad sedicente\"\nOriol Junqueras lideró y controló el proceso soberanista de Cataluña entre los meses de septiembre y octubre de 2017. Así lo considera el Tribunal Supremo en la sentencia del juicio al 'procés', donde señala \"su destacado papel en el proceso\", así como \"un liderazgo fruto de su doble condición de vicepresidente del Govern y presidente del partido Esquerra Republicana de Cataluña (ERC)\".\nEl que fuera vicepresidente de la Generalitat cuando sucedieron los hechos enjuiciados, condenado a 13 años de prisión por un delito de sedición en concurso con malversación, los admitió en la declaración que prestó ante el tribunal el pasado 14 de febrero, según consideran los magistrados, pese a hacer uso de su derecho a no declarar a las partes acusadoras y limitarse a responder a su abogado Andreu Van den Eynde. \nEl Alto Tribunal considera acreditado su \"dominio\" acerca de un proceso que derivó en los sucesos que se produjeron el 20 de septiembre de 2017 en las inmediaciones de la Consejería de Economía, en Barcelona, y en el propio 1 de octubre, con la celebración del referéndum ilegal \"suspendido por el Tribunal Constitucional y prohibido por el Tribunal Superior de Justicia de Cataluña\".\nEs más, no pasa por alto que Junqueras \"promovió y participó activamente\" en la aprobación por el Parlamento catalán de las leyes que avalaron el referéndum y la declaración unilateral de independencia. En concreto, la norma que reguló el referéndum de autodeterminación y la Ley de Transitoriedad Jurídica y Fundacional de la República, aprobadas el 6 de septiembre de 2017.\n\"El acusado Oriol Junqueras, en su condición de vicepresidente y junto con la totalidad de los integrantes del Gobierno de la Generalitat, firmó el 6 de septiembre de 2017 el Decreto 139/2017 de convocatoria del referéndum\", advierten los magistrados en la sentencia.\nDicho esto, el Alto Tribunal advierte de \"la pertinaz desatención\" de Junqueras en cuanto a los requerimientos que le fueron dirigidos por parte del Tribunal Constitucional. Este hecho \"despeja cualquier duda acerca de su control del proceso de creación legislativa y reglamentaria que hizo posible la celebración del referéndum declarado ilegal\", según consideran los magistrados, que no han dudado de \"la voluntad sedicente\" del ex vicepresidente catalán.\nLos jueces tuvieron también en cuenta para condenar a Junqueras los testimonios que aportaron altos mandos policiales en el transcurso del juicio. En concreto, las declaraciones del que fuera Mayor de los Mossos d'Esquadra cuando sucedieron los hechos, Josep Lluís Trapero, además de las de los comisarios de Mossos Ferrán López, Juan Carlos Molinero, Emilio Quevedo y Manuel Castellví.\nLos magistrados advierten de que el ex vicepresidente estuvo presente en la reunión que tuvo lugar el día 28 de septiembre de 2017, celebrada a instancia de aquellos mandos policiales, con el objetivo de \"informar a los miembros del Ejecutivo del importante riesgo para la seguridad que podía derivarse de la constatada presencia de colectivos radicales y de la movilización de una cifra de personas próxima a los dos millones\".\nPese a que los mandos policial es aconsejaron suspender la votación ilegal del 1-O, \"la decisión de los miembros del Govern presentes en esa reunión fue la de seguir adelante con el referéndum\". A esto se suma el \"hecho objetivo\" de que un día anterior a esa reunión, el Tribunal Superior de Justicia de Cataluña dictó un auto en el que acordó prohibir la realización del referéndum y ordenar a las Fuerzas y Cuerpos de Seguridad -Mossos d`Esquadra, Guardia Civil, Cuerpo Nacional de Policía y Policía Local- que incautaran el material, cerraran los colegios e impidieran la votación\".\n\"Pese a ello\", Oriol Junqueras no frenó la celebración del referéndum ilegal.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nes lo que tiene la democracia y la justicia, si te saltas el codigo penal pues eso, y ya de paso a todos los ignorantes en españa se puede llegar a realizar referéndum y escisión de una parte del territorio. solo hayque convencer a 2​/3 del parlamento para que se apruebe y no sesi luego el senado pero después votación nacional....", "date": "10/16/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}