{"id": "903d2402-e847-457f-7a45-bcabba5a63d8", "content": "PlayStation 5 llega a finales de 2020\n\nSony Interactive Entertainment ha confirmado nuevos detalles acerca de la PlayStation5. La compañía japonesa apostará por la vanguardia tecnológica en una PS5 que llegará a todo el mundo en las Navidades de 2020. El medio americano Wired ha tenido acceso en exclusiva a la primera toma de contacto con PlayStation 5, una sesión donde han estado acompañados de Marcy Cerny y Jim Ryan, arquitecto principal de la consola y CEO de Sony Interactive Entertainment, respectivamente. El primero de ellos ya anticipó el pasado mes de abril que la consola haría uso de una memoria de almacenamiento SSD y que aprovecharían la tecnología ray-tracing (trazado de rayos) con aceleración de GPU, que permite deducir a tiempo real la localización de reincidencia de la luz para garantizar que los reflejos y los efectos lumínicos sean precisos y realistas.\nPS5 usará una GPU AMD Navi acompañada de una CPU Ryzen Zen 2 de última generación, de manera que el aprovechamiento de la tecnología ray-tracing no será a través de software sino desde el propio hardware. Un salto que justificará el cambio generacional con más eficiencia, potencia técnica y también velocidad.\nLa compañía deja de lado los discos duros tradicionales e incorporará un SSD (unidad de estado sólido), que favorecerá que los tiempos de carga y de desarrollo de los videojuegos “se reduzcan drásticamente”, de acuerdo con quienes ya han tenido acceso a los kits de desarrollo de la consola. La eficiencia en el uso de datos es un elemento preceptivo si se quiere avanzar a este respecto.\nCerny pone como ejemplo el exitoso videojuego Marvel’s Spider-Man (Insomniac Games, 2018), cuyo contenido se llegó a duplicar hasta 400 veces para poder buscar datos de forma más rápida; esto dio lugar a muchos datos residuales alojados en las unidades ópticas y el peso del archivo digital. Gracias a la memoria SSD se eliminarán estos archivos tan pesados y se ahorrará mucho espacio, que podrá ser utilizado por los estudios de desarrollo para añadir más contenido u ofrecer detalles gráficos más realistas.\nLa carga de la ciudad de Manhattan precisa de 8.1 segundos en PS4; con PS5 la espera se reduce a tan solo 0.83 segundos\nDe nuevo con la aventura del hombre araña, en una rueda de prensa celebrada en mayo (vía The Wall Street Journal) se pudo ver cómo la carga de la ciudad de Manhattan precisaba de 8.1 segundos en PS4; con PS5 la espera se redujo a tan solo 0.83 segundos.\nRespecto a los discos de juego —porque PlayStation 5 no prescindirá de los videojuegos en formato físico tradicional—, serán unidades ópticas de 100 GB acompañados de una unidad lectora 4K UHD Blu-ray en la consola. Lo que no cambia respecto a PS4 es que las instalaciones de los juegos serán obligatorias en el sistema por la diferencia de velocidad existente entre discos ópticos y un SSD; pero ahora las instalaciones serán personalizadas. El jugador elegirá si quiere instalar el juego al completo o si, por el contrario, prefiere solo el modo multijugador o la campaña individual. Cuando termine una será posible borrar esa porción e instalar la otra: todo a elección del usuario. Una opción modular para ahorrar tiempo y espacio. “En lugar de tratar a los juegos como enormes bloques de datos, permitiremos un acceso más granular a esos datos”, explica Cerny.\nEl lenguaje visual será fundamental para que la comunicación para con el jugador fluya sin problemas. El departamento de diseño de UX/UI de Sony está trabajando en la mejor interfaz de sistema que hayan ofrecido hasta la fecha, por eso PS5 ofrecerá una interfaz renovada respecto a la de PS4. Los juegos se iniciarán de manera mucho más rápida, pero ahora se ofrecerá más información del título antes de iniciar la aplicación. Los servidores de cada videojuego ofrecerán desde el menú de la consola las actividades que estén teniendo lugar en los modos multijugador (desafíos, retos, recompensas…), sin la necesidad de entrar en el juego, navegar por los menús, esperar pantallas de carga…\n“No queremos que los jugadores arranquen el juego, vayan a ver qué está sucediendo, vuelvan a iniciar el juego, ver qué está sucediendo…”, añade el creativo. Todos esos detalles se mostrarán con mensajes y notificaciones desde el propio menú de inicio.\nEl mando de PS5, el sucesor del DualShock 4 aún sin nombre final, ofrecerá cambios interesantes respecto al acompañante de los más de 100 millones de jugadores que hoy día tiene la comunidad de PS4 (Q1 FY2019, Sony Corporation). De acuerdo con la fuente, hay un total de dos innovaciones principales para este periférico: feedback háptico y gatillos adaptativos.\nComenzando por lo primero, se trata de una tecnología que sustituirá la vibración estándar tradicional para generar una respuesta más inteligente, adaptada al momento concreto y que se sienta —literalmente— en la palma de la mano. Por ejemplo, en el videojuego de conducción Gran Turismo Sport (Polyphony Digital, 2017), si pisamos los pianos de una curva con el vehículo sentiremos la vibración de forma distinta, mucho más precisa y siendo partícipes de las diferencias respecto al asfalto de manera plenamente sensorial. Igual si chocamos con un muro o golpeamos una pelota con una raqueta de tenis.\nLa segunda característica fundamental del mando de PS5 son los gatillos, lo que actualmente encontramos denominado como botones L2 y R2. Desde hace años cuentan con recorrido, pero ahora sentiremos más la precisión a la hora de disparar o la intensidad al acelerar si estamos en un coche. Sony quiere que los jugadores perciban la diferencia entre disparar con una pistola y hacerlo con un arco, porque las diferencias de cadencia, peso y longitud de la herramienta no son elementos baladíes frente a la pantalla; tampoco deben serlo sobre nuestras manos.\nLa editora japonesa no ha confirmado si los actuales DualShock 4 serán compatibles con PlayStation 5, tampoco si habrá asistentes de voz o si habrá nuevos botones como el SHARE, una de las grandes innovaciones incorporadas en la actual generación de máquinas de Sony. Todos esos aspectos, así como si habrá una entrada para auriculares, se detallarán más adelante, puesto que el citado medio tuvo acceso a un prototipo no finalizado del controlador. Lo único que ha confirmado Mark Cerny es que pesará algo más que el mando de PS4 y un poco menos que el actual de la competencia, el Xbox Wirelles Controler.\nPlayStation 5 no tiene todavía precio de venta al público en ninguno de los principales mercados, tampoco la alineación de videojuegos de lanzamiento ni existen imágenes oficiales sobre la consola. Todos esos detalles se harán aún más de rogar hasta que Sony decida, pero no cabe duda que a lo largo del primer semestre de 2020 escucharemos cada vez más el nombre de PS5, la quinta generación de consolas domésticas de Sony en sus casi 25 años de historia en esta industria.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["PlayStation", "Videoconsolas", "Hardware", "Plataformas videojuegos", "Videojuegos", "Ocio", "Informática", "Estilo vida", "Tecnología", "Industria", "Ciencia"], "newspaper": "elpais"}