{"id": "904ac8b9-289a-4f25-6ff3-6a4a737d90de", "content": "Poesía y filosofía: partida perpetua\n\nEs una convención generalmente aceptada el que, en la tradición occidental, la filosofía nace de la expulsión de la poesía de la república ideal. María Zambrano, en Filosofía y poesía, dice que “en Platón el pensamiento, la violencia por la verdad, ha reñido tan tremenda batalla con la poesía… La mayor, quizás, es haberse decidido por la filosofía quien parecía haber nacido para la poesía”. Ese libro se publicó en el fatídico 1939 (en México): la celebración del octogésimo aniversario de Filosofía y poesía es uno de los actos que España lleva a la Feria del Libro de Fráncfort. Zambrano pensaba entonces en la perpetua hermandad y rivalidad entre los dos ámbitos de la palabra, la que busca la verdad inteligible y la que responde al estímulo del mundo sensible. Quizá porque pertenece a esa misma tradición, Giorgio Agamben está cerca de Zambrano cuando, en su seminario sobre El lenguaje y la muerte (Pre-Textos), dice: “La filosofía se presenta desde el principio como una confrontación y una diferencia con la poesía; Platón, no debemos olvidarlo, era un poeta trágico que, en un cierto punto, decidió quemar sus tragedias…”. En su último libro, de reciente aparición y de sesgo autobiográfico, Autorretrato en el estudio (Adriana Hidalgo), Agamben aplica la misma fórmula a su propia trayectoria: cuenta que hacia 1976, el mismo año en que muere Heidegger, con quien había estudiado, hizo imprimir “cincuenta ejemplares de Prosas, una suerte de despedida de la poesía en nombre de una práctica poética que ya no abandonaría nunca más: la filosofía, la ‘música suprema”. Declaración significativa: la filosofía aparece como una “práctica poética” que exige el abandono de la poesía: ¿no estamos acaso cerca de lo que Zambrano llamó “razón poética”?\nSon visiblemente variaciones sobre una línea fundacional y, al mismo tiempo, falsamente sencilla: en La República, Platón propuso que los poetas, que son “imitadores de simulacros”, no son gente de fiar; que lo mejor es, “después de haber vertido perfume sobre la cabeza y de haberlos coronado con lana”, despedirlos hacia otra ciudad. Gérard Genette mostró, en su Introducción al architexto, que, más que de una expulsión, se trata de un ninguneo: ni Platón ni Aristóteles dieron lugar alguno a la poesía lírica en sus sistemas de los géneros literarios; la famosa tripartición entre épica, lírica y dramática es un invento de los románticos de Jena. Zambrano, por su parte, parece justificar a Platón cuando afirma que “el poeta no tiene método ni ética”; pero a la vez no se priva de señalar que “en los tiempos modernos la desolación ha venido de la filosofía, y el consuelo, de la poesía”. Esos tiempos modernos son los que corona Nietzsche: el filósofo abandona el método y empuña el martillo; la filosofía se acerca de nuevo a la poesía a través de la filología, como en los escritos tempranos y en El nacimiento de la tragedia. Y son esos tiempos modernos, precisamente, los que Alain Badiou, en Manifiesto por la filosofía, denomina “la edad de los poetas”.\nEse libro breve y contundente como buen manifiesto es reeditado ahora, a 30 años de su publicación original, en una nueva traducción (Eterna Cadencia). Badiou sostiene que en el periodo que va de Hölderlin a Paul Celan, los poetas no solo vuelven a la polis, sino que los propios filósofos le entregan el poder: “Descartes, Leibniz, Kant o Hegel bien podían ser matemáticos, historiadores, físicos, pero poetas seguro que no eran. Sin embargo, después de ­Nietzsche todos pretenden serlo, todos envidian a los poetas, todos son poetas fallidos, o aproximados, o notorios, como se ve con Heidegger, pero también con Derrida o con Lacoue-Labarthe…”. Esos poetas fueron, además de Hölderlin y Celan, Mallarmé, Rimbaud, Trakl, Pessoa y Mandelstam. Un mapa lírico que abarca Europa desde Portugal hasta Rusia. En esa lista podría estar también José Ángel Valente; y mirando hacia América, José Lezama Lima: dos poetas-pensadores cercanos a María Zambrano y a la apertura hacia la teología. Lezama intercambió una sustanciosa correspondencia con la autora de Poesía y filosofía (véase Cartas desde una soledad, en Verbum); Valente escribió sobre ella en varias ocasiones y, acerca de Claros del bosque, la relacionó con Paul Celan. Ese mapa podría incluir además, con distintas modulaciones, a Gerard Manley Hopkins, a Wallace Stevens, a Alberto Girri.\nEl neoplatonismo de Badiou no consiste en la renovación de un sistema o de una escuela, sino de cierta gestualidad o temperamento. La república de Platón (FCE, 2012) es un curioso, y algo megalómano, ejercicio de anotación, retraducción, reordenación del texto del Maestro (así lo llama). En este Manifiesto, Badiou imita el gesto de la expulsión de los poetas al indagar las condiciones en que —precisamente en 1989, cuando se volvía a trazar el mapa político de Europa— la filosofía podía reconquistar su espacio. Con Celan se cerraba la edad de los poetas, y los filósofos, por su parte, tenían que terminar con la era heideggeriana. Heidegger era el problema a resolver, por haber dejado a los poetas la capacidad de “pronunciar el ser” y por el impasse al que había llevado a sus discípulos, urgidos de exonerar su obra de su adhesión al régimen nazi. En los 30 años que han pasado desde entonces, mucho se ha escrito sobre el tema; que, por otra parte, se ha reavivado en los últimos tiempos tras la publicación de los Cuadernos negros de Heidegger, con sus explícitas anotaciones antisemitas. Donatella Di Cesare, en el reciente Heidegger y los judíos (Gedisa), hace una nítida puesta al día de la cuestión. Mientras tanto, los roces entre poesía y filosofía siguen, y seguirán, dejando chispas memorables.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/07/2019, 19:01:45", "tags": ["Opinión", "Edgardo Dobry", "Filosofía", "Poesía", "Literatura", "Cultura"], "newspaper": "elpais"}