{"id": "906e7e7d-a683-485c-7ed7-13c1e82a7c4e", "content": "Casi 6.000 judíos sefardíes obtienen la nacionalidad española\n\nTras cuatro años de vigencia de la ley, termina el plazo de presentación de solicitudes para recibir la nacionalidad española\nLlega a su fin el regreso de judíos que, portando la antorcha del idioma de sus ancestros, conservaron durante siglos la llama del recuerdo de Sefarad. La de los poetas Yehuda Halevi o Ibn Gabirol y el filósofo-rabino-médico Maimónides. La de Toledo, Tarragona, Hervás o Córdoba.\n\"El cierre de un círculo\". Así define Ariel Catalán el reencuentro impulsado por la ley de la nacionalidad española que ha registrado un aluvión de solicitudes antes de dejar de ser vigente este martes. El sentimiento de este informático de Tel Aviv es compartido por decenas de miles de sefardíes en todo el mundo que pidieron ser españoles. Para muchos, Sefarad es algo más que la palabra España en hebreo. \n\"Nací en Israel, pero los dos países están en mi corazón. El ladino y el español siempre formaron parte de la banda sonora en nuestra casa\", cuenta a EL MUNDO. Sus abuelos, procedentes de las comunidades judías de Bulgaria y Turquía, pertenecen a la cadena violentamente rota con el edicto de expulsión en 1492. \nEl punto de inflexión emocional de Catalán tuvo lugar el 1 de octubre del 2015, cuando la ley entró en vigor. \"Desgraciadamente, mi padre murió poco antes. Desde el primer momento supe que debía pedir la nacionalidad española por mí y por mi padre. Cuando el Rey Juan Carlos visitó Israel, me dijo emocionado: ¡Nuestro Rey llegó!\", recuerda tras completar la odisea para certificar sus raíces.\n\"Los solicitantes tuvieron que superar dos exámenes en español en el Instituto Cervantes para verificar el nivel de conocimiento del idioma y la cultura y viajar a España para presentar ante el notario los documentos que certifican su conexión con Sefarad\", explica la abogada y notaria Irit Israel sobre un complejo parto burocrático propio de más de 500 años de traumático desencuentro.\n\"La ley fue un proyecto muy importante de España, que supuso quizá cerrar un histórico circulo\", afirma en su despacho en Tel Aviv, desde donde tramitó medio millar de solicitudes de nacionalidad española y portuguesa.\nComo la familia Malka, procedente de Esmirna (Turquía). \"En casa, mi padre y mis abuelos siempre hablaban ladino y estaban conectados a su legado sefardí. Aunque es muy difícil reparar la injusta y violenta expulsión de los judíos, la ley española es digna de elogio y agradecimiento\", señala Sarit Malka, que tras un año de gestiones oficializó sus orígenes. Sus hijos, menores de 18 años, ya son españoles, mientras ella recibió el pasaporte portugués por el que no se necesita viajar a Portugal ni examinarse. La vía portuguesa no ha caducado esta semana.\nA medida que se iba cerrando la puerta española se multiplicaron las solicitudes, llegando sólo en el mes de septiembre a 50.000 de decenas de países. En conversación telefónica, el director general de los Registros y el Notariado, Pedro Garrido, hace balance de cuatro años: \"Hasta el pasado 30 de agosto, se presentaron 60.000 solicitudes en todo el mundo, de las cuales 26.000 tienen el acta notarial. Alrededor de 5.800 fueron resueltas con la nacionalidad\". Más allá del componente emotivo, el pasaporte también es el camino para salir de una crisis. Quizá por ello, los sefardíes venezolanos lideren el ranking de solicitudes.\nLa Federación de Comunidades Judías de España (FCJE), por donde pasaron los expedientes de solicitud, y el Instituto Cervantes han sido dos etapas necesarias en la contrarreloj para atrapar el sueño de Sefarad. Debido a la ley, el Cervantes de Tel Aviv registró un incremento significativo de candidatos al diploma del español DELE. De cuatro candidatos al año por convocatoria a tener 100 en un año.\n\"En Israel no existe el afán de certificar lo que hacemos en estudios pero desde la primera convocatoria en octubre de 2015, alrededor de 1.400 se han examinado en DELE. El porcentaje de aprobados es bastante satisfactorio\", revela la responsable del área académica de los estudios en la sede en Tel Aviv, Esther Gutiérrez. Y admite a este diario: \"Es muy emocionante encontrarse a personas mayores que te hablan en judeoespañol con lágrimas en los ojos. Es una ocasión maravillosa para que los sefardíes vuelvan a entrar en contacto con España\".\nEl director del Cervantes en Tel Aviv, Julio Martínez Mesanza, añade que \"es una reparación a una ciudadanía que se le arranca a los judíos de España, pero desde nuestro centro lo vemos como una oportunidad fabulosa de reencuentro cultural entre España del siglo XXI y la diáspora sefardí\".\nMeshear, hadrear, tarsha...Escuchar Haquetía -dialecto de los judíos sefardíes en el norte de África- en los pasillos del centro español ha sido otro efecto colateral de la ley. ¿Qué siente cuando escucha ladino? \"Es transportarme en el espacio y en el tiempo. Volver a un momento de la historia en el que se hablaba una lengua común en España\", contesta el director y Premio Nacional de Poesía (2017) que expresa \"no sentirse como un extraño en Israel\". \nCatalán recurrió al informe genealógico para confirmar las raíces sefardíes. El profesor Andreu Lascorz, licenciado en Filología hebrea que tramitó numerosos casos desde Saporta en EEUU hasta Barzelay en Inglaterra, pasando por Gattegno en Francia, pone un ejemplo toledano.\n\"Me llamó un señor de apellido Maimaran, de origen marroquí, que no tenía documentación. Tras una larga investigación se demostró que era descendiente de la familia Maimaran de Toledo. En los días previos a la expulsión registró una serie de bautizos y otras personas se desplazaron al exilio a Marruecos donde su familia residió hasta trasladarse a Israel\". \n\"La ley ha sido muy restrictiva y muy cara complicando a personas que sobre todo desde el punto de vista sentimental tenían interés en iniciar los trámites\", lamenta Lascorz.\nQuejas, temores y dificultades al margen, cinco siglos después la banda sonora de miles de hogares compuesta por romances y recetas en ladino ya tiene el sello oficial.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLos judios son gente por lo general muy emprendedora. Aportan a la Sociedad. Mientras que los musulmanes por lo general son lo contrario. Les gusta vivir de ayudas sociales , e intentan imponer sus terribles costumbres con el objetivo de islamizar España y someterla.", "date": "10/02/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}