{"id": "9073bf4b-33cb-475e-6dd1-66a95a432edb", "content": "La caída del precio del gas y los carburantes mantiene la inflación en su mínimo en tres años\n\nEl IPC repitió en octubre en el 0,1% que ya marcara en septiembre, manteniéndose en el nivel más bajo desde agosto de 2016. Según informó ayer el INE, la bajada de precio del gas y de los carburantes, frente a la subida experimentada en el mismo mes del año pasado tiró hacia abajo del índice, lo que fue compensado por el alza del precio de la luz en comparación con la tendencia que marcaba hace un año.\nAunque el INE no detallará hasta dentro de dos semanas el detalle de las subidas y bajadas, el operador del mercado mayorista de la luz (OMIE) da pistas sobre su evolución. Así, en octubre ha marcado un precio medio mayorista de 47,16 euros el megavatio/hora, frente a los 42,11 de septiembre, es decir, un 12% más. Por el contrario, el precio del petróleo se mueve en el entorno de los 60 dólares frente a los 80 de hace un año.\nPese a que la inflación se mantiene desde el mes de septiembre en niveles ínfimos, lastrada por los productos energéticos, los expertos auguran que el índice comenzará a engordar a partir del mes de noviembre, por el llamado efecto escalón, al comparar con las tasas descendentes del último trimestre del año pasado.\nAsí, el think tank Funcas mantiene así que la tasa de IPC ascenderá progresivamente hasta cerrar en diciembre en el 1,2%, quedándose la media anual en el 0,7%, siempre que el petróleo se mantenga estable en una horquilla cercana a los 60 dólares. El servicio de estudios del BBVA prevé una décima más, el 0,8% de media.\nEliminando los productos energéticos y los alimentos frescos, los más volátiles, la inflación subyacente ronda el 1%. Los expertos prevén que se mantendrá en este nivel en lo que queda de año.\nEl INE también ha adelantado este miércoles la variación del índice de precios de consumo armonizado (IPCA) -que permite realizar comparaciones internacionales-, que registró en octubre un avance anual del 0,2%, la misma tasa de septiembre. En términos mensuales, el IPCA avanzó en octubre un 0,6%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/30/2019, 20:01:45", "tags": ["Inflación", "IPC", "INE", "Indicadores económicos", "Estadísticas", "Administración Estado", "Economía", "Administración pública"], "newspaper": "elpais"}