{"id": "907b0b3e-7c92-4dab-7297-685a0d5afcdd", "content": "Conversaciones infantiles que evitan catástrofes\n\nHay palabras que son capaces de generar catástrofes. Pero, para Betty Hart y Todd Risley la catástrofe temprana venía dada por la ausencia de ellas, de 30 millones de palabras, para ser exactos. Estos investigadores norteamericanos encontraron que a los tres años, un niño de un entorno socioeconómico bajo ha oído 30 millones menos que un niño de un entorno alto. Y esa diferencia en la exposición al lenguaje en una etapa tan fundamental como son los primeros años de vida está detrás de muchos problemas posteriores: diferencias en los resultados de las pruebas de vocabulario, en el desarrollo del lenguaje y en la comprensión lectora.\nDurante más de 20 años, esta teoría, no exenta de controversia, ha traído de cabeza a muchos expertos que veían como, a pesar de los esfuerzos, la brecha seguía sin cerrarse. Posteriores réplicas han puesto de manifiesto que dos décadas después los resultados no respaldan las tesis iniciales, que sostenían que un 85% de las palabras que los niños aprenden provienen del vocabulario de sus padres y de lo que escuchan en casa. El excluir otros entornos verbales procedentes de sus múltiples cuidadores o las conversaciones indirectas con los niños subestiman de forma desproporcionada las palabras a las que los pequeños de bajos ingresos están expuestos.\nA pesar de las numerosas investigaciones que relacionan la exposición del lenguaje de los niños con sus habilidades lingüísticas, se sabe poco de los mecanismos neurológicos que subyacen. Un estudio esclarecedor del prestigioso Massachusetts Institute of Technology (MIT), si bien coincide en que un nivel socioeconómico más alto se corresponde con una mayor experiencia lingüística y con más habilidades verbales, ha encontrado que no es el número total de palabras a las que están expuestos los niños lo que explica esos resultados, sino el número de conversaciones entre niños y adultos.\nEl cerebro humano es particularmente flexible en los primeros años de vida. Sin embargo, a medida que el niño crece, parte de esa flexibilidad se pierde, lo que hace más difícil (y costoso) compensar deficiencias iniciales\nTras grabar y evaluar las conversaciones que los niños tenían con sus padres y utilizar una Imagen por resonancia magnética funcional (IRMf) en la que los pequeños de entre cuatro y seis años escuchaban historias, los investigadores encontraron que aquellos que habían sostenido más charlas con adultos presentaban un área de broca (la parte del cerebro involucrada en la producción y procesamiento del lenguaje) mucho más activa. Y ello se daba con independencia de los niveles de ingresos de los padres, del coeficiente intelectual del niño o del número de palabras que conociera.\nEste estudio proporciona la primera evidencia de que las conversaciones entre padres e hijos están asociadas con el desarrollo del cerebro de los niños más allá de los ingresos de su hogar. Es decir, que los progenitores (y las conversaciones que mantienen con su prole) tienen el potencial de influir en el crecimiento biológico del cerebro de los menores. Pero conversar con los hijos no significa hablar a los hijos. Implica una relación de ida y vuelta en la que se producen intercambios entre las partes participantes que son críticas para el desarrollo del lenguaje.\nEl cerebro humano es particularmente flexible en los primeros años de vida. Sin embargo, a medida que el niño crece y se desarrollan y refinan sus conexiones neurológicas, parte de esa flexibilidad se pierde, lo que hace más difícil (y costoso) compensar deficiencias iniciales. Los retrasos en la primera infancia aumentan con la edad y se traducen en brechas en el coeficiente intelectual y en el aprovechamiento escolar a los seis y ocho años. Charlar con los hijos a diario desde el momento de su nacimiento, conversar con ellos y no hablarles, contribuye a la profundización de las conexiones neurológicas que redundan en un aumento de las habilidades lingüísticas. Profundizar en esas relaciones es fundamental para el diseño de intervenciones y estrategias de políticas públicas en la primera infancia para que no lleguemos tarde y consigamos erradicar la catástrofe temprana.\nFlorencia López Boo es economista líder de la división de Salud y Protección Social del Banco Interamericano de Desarrollo (BID).\nPuede seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirse aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Opinión", "Niñas", "Padres", "Niños", "Hijos", "Parentesco", "Desarrollo humano", "Familia", "Calidad vida", "Infancia", "Bienestar social", "Política social", "Sociedad"], "newspaper": "elpais"}