{"id": "90948bf9-0bbb-47eb-414d-9fcb1de30f8b", "content": "EE UU y China acuerdan retomar las negociaciones para poner fin a la guerra comercial\n\nEntre el intercambio de golpes, las palabras se abren paso. Estados Unidos y China han acordado iniciar una nueva ronda de negociaciones, según ha anunciado esta mañana el Ministerio de Comercio chino por medio de un comunicado público. Las dos primeras economías mundiales aspiran de este modo a rebajar la tensión de una guerra comercial que desde hace más de un año las mantiene enfrentadas. Liu He, mano derecha del presidente Xi Jinping y líder del equipo negociador de su país, visitará Washington a principios de octubre para intentar avanzar en la búsqueda de un acuerdo.\nEste encuentro ha sido acordado en una conversación telefónica que Liu He ha mantenido a primera hora de hoy con sus contrapartes, Steven Mnuchin, secretario del Tesoro, y Robert Lighthizer, representante de Comercio. Todos ellos se verán las caras de nuevo el mes que viene, en la que será la primera reunión tras la celebrada a finales de junio en Shanghái, la cual estaba a destinada a ser una demostración de buenas voluntades tras tres meses de bloqueo y acabó convertida el preludio de más desavenencias. Al día siguiente Trump anunciaba más sanciones, lo que desembocó en la cotización del yuan alcanzando mínimos de 11 años, por encima de la barrera de siete frente al dólar, y con China etiquetada como “país manipulador de divisas”\nLa escalada continuó este pasado fin de semana. El domingo entraron en vigor nuevos aranceles estadounidenses que elevaron del 10% al 15% la tasa impositiva sobre importaciones chinas valoradas en 100.000 millones de euros. La reacción de China fue presentar una tercera queja formal ante la Organización Mundial del Comercio (OMC): un gesto simbólico ya que el proceso contencioso puede tardar años en alcanzar un fallo. En el caso de que la institución diera la razón a China, además, esta tendría autorización para aprobar sanciones propias, las cuales ya está en vigor.\nLos efectos del conflicto comienzan a ser visibles en el flujo de bienes entre ambos países. De acuerdo con los datos publicados ayer por el Departamento de Comercio de EE UU, sus exportaciones a China durante el mes de julio cayeron un 2,7% con respecto al mes anterior, mientras que las importaciones perdieron un 1,9%. De esta manera, el déficit comercial –el dato al que Trump apunta cuando se refiere al “timo” que China lleva “décadas” poniendo en práctica–, ha pasado de 259.000 millones de euros en la primera mitad de 2018 a 231.000 este año. Esto no es consecuencia de un reequilibro en la relación comercial sino de una pérdida generalizada: en ese mismo periodo de tiempo, exportaciones e importaciones se han reducido en un 17,3% y un 12,4% respectivamente.\nLos mercados financieros asiáticos han recibido la noticia de una nueva ronda de negociaciones con optimismo. La bolsa de Shanghái y Tokio han abierto esta mañana con ganancias del 1,5% y el 2,3%. El camino a recorrer, no obstante, no será plácido. Ambos países tienen más sanciones en el disparadero. El viernes pasado Trump afirmó que elevaría los aranceles del 25 al 30% en productos chinos por valor de 275.000 millones de euros. China, por su parte, ha anunciado que retomará sus tasas sobre vehículos y componentes norteamericanos en diciembre. La magnitud de las desavenencias y la proximidad de las elecciones presidenciales norteamericanas invita a pensar que la solución al conflicto no llegará, como pronto, hasta 2021. Pero, de momento, las palabras se abren paso.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Guerra comercial", "Donald Trump", "China", "Estados Unidos", "Comercio internacional", "Relaciones comerciales", "Norteamérica", "Asia oriental", "Relaciones económicas", "Asia", "América", "Comercio", "Relaciones exteriores"], "newspaper": "elpais"}