{"id": "90b5378f-4f5c-4e76-7a6b-00c55c0ed8f6", "content": "‘Erebus’, el barco del infierno atrapado por el hielo\n\nHan llegado en perfecta sintonía con el frío una película sobre Roald Amundsen, el conquistador en 1911 del Polo Sur (35 días antes de que llegara Scott, ¡rabia, Britania!), y un libro sobre el HMS Erebus, el célebre barco que con su compañero ligeramente más pequeño HMS Terror exploraron la Antártida para desaparecer luego en el Ártico con la malhadada expedición Franklin en 1845 y ser hallados, bajo el agua, 170 años después (en 2014 y 2016 respectivamente). Amundsen y los dos barcos están unidos no solo por los polos sino porque fue el explorador noruego el que finalmente –a bordo de otro barco famoso, el Gjoa- al que yo mismo me he subido sin riesgo en el Museo del Fram en Oslo, donde se exhibe-, logró recorrer el primero, en 1911, el paso del Noroeste, la misión que tenían encomendada el Erebus y el Terror en su última singladura.\nDel filme sobre Amundsen de Espen Sandberg (que ya recreó en 2012, con estilo, la aventura de la Kon- Tiki), ya hablaremos cuando bajen algo más las temperaturas y pueda ir al cine como toca: con mi trineo, mi equipamiento polar y compañeros que hagan de Bjaaland, Hanssen, Hassel y Wisting (es más difícil reclutar seguidores para Amundsen que para Jocker). En cuanto al libro sobre el Erebus lo he disfrutado muchísimo leyéndolo el fin de semana mientras cortaba leña para alimentar la chimenea en mi casa en la montaña mirando alrededor por si aparecía un oso blanco o una morsa cabreada y preguntándome si el constipado no sería en realidad un primer síntoma de escorbuto.\nDel Erebus y el Terror -desde luego vaya nombres para incitarte a embarcar: no te subes si no eres Arthur Gordom Pym o el viejo marinero de Coleridge- ya había leído muchas cosas en diversos libros sobre las expediciones polares y en el muy gráfico Franklin’s lost ship, the historic Discovery of HMS Erebus, de John Geiger y Alanna Mitchell (Harper Collins, 2015), que documenta con pelos y señales el hallazgo del buque insignia de Franklin y al que le tengo mucho cariño porque lo compré un frío invierno en Canadá y aún parece que se esté descongelando. Pero este Erebus, historia de un barco (Ático de los libros, 2019), tiene la gracia de que es una verdadera e insólita biografía completa del barco, desde el instante mismo de su concepción y nacimiento (botadura) hasta su resurrección al descubrirlo tras permanecer más de un siglo y medio conservado en el líquido amniótico de la leyenda ártica.\nLa (mala) suerte de la última expedición de John Franklin, la mayor tragedia polar, en la que desaparecieron los dos barcos, 129 hombres y un mono (Jacko), ha oscurecido, subraya Palin, las aventuras anteriores de los dos barcos.\nErebus, el libro, viene a devolverle protagonismo al buque insignia de Franklin tras la serie histórico-fantástica El Terror, basada en la novela del mismo título de Dan Simmons, más centrada en el barco de ese nombre que mandaba el segundo de la expedición Franklin, el tan buen marino como -por lo visto- desastroso amante Francis Crozier. Tenía dudas sobre el autor, que es nada menos que Michael Palin (1943), rutilante miembro de los Monty Python y al que es imposible no recordar en papeles tan sonados como el Poncio Pilatos de La vida de Brian, el Gallahad de Los caballeros de la mesa cuadrada o el tartamudo y desgraciado asesino animalista Ken de Un pez llamado Wanda. Me preocupaba especialmente el nombre de Palin unido a la aventura polar al rememorar aquel famoso sketch de Monty Python's flying circus en el que él encarna al capitán (en su caso teniente) Scott en el supuesto rodaje de un remake de la épica Scott de la Antártida en una playa en Devonshire pintada de blanco al efecto, con Terry Jones haciendo de Oates y la aparición por razones contractuales de un león.\nEn realidad, el libro es estupendo, y muy erudito, con alguna inevitable y muy bienvenida muestra del sentido del humor de Palin (las medias del botánico Hooker, Billy la cabra del Erebus aficionada al oporto o el baile de Crozier con Ross travestido), que aquí es en general el otro Palin, el Palin viajero, escritor y presentador de programas de televisión, que cursó estudios de historia en Oxford y que fue presidente de la Royal Geographic Society, nada menos. Fan confeso de las aventuras de la Marina británica, de Hornblower a Patrick O’Brian pasando por Mar cruel y Above us the waves, Palin se sintió impulsado a escribir del Erebus al saber que lo habían hallado. Su libro está basado en una exhaustiva documentación y en la experiencia personal de haber visitado, tratando de captar el spirit of the place, algunos de los lugares en los que el barco recaló (Tasmania, las Malvinas, Ascensión, el proipio Ártico...-, incluidos varios muy pero que muy fríos.\nEl Erebus, que entró en servicio en 1823, no era un barco grácil, un cisne de los mares: era una bombarda, un navío feo y robusto diseñado para portar grandes morteros de enorme capacidad destructiva. De ahí que esa clase de barcos llevaran nombres tan tremendos como Infernal, Fury, Etna, o los propios Terror y Erebus, en referencia al dios de las sombras griego Érebo, que dio nombre a toda una parte del Hades, el infierno. La vida bélica del Erebus, que se limitó a pasear la bandera por el Mediterráneo, no tuvo ninguna gloria y no fue sino hasta que lo reclutaron para servir como barco de exploración polar que comenzó su carrera a la fama. La (mala) suerte de la última expedición de John Franklin, la mayor tragedia polar, en la que desaparecieron los dos barcos, 129 hombres (las dos tripulaciones enteras, los 67 marinos del Erebus y los 62 del Terror) y un mono (Jacko), ha oscurecido, subraya Palin, las aventuras anteriores de los dos barcos. Reacondicionados para su uso en mares polares, el gran explorador James Clark Ross, “el hombre más atractivo de la Marina británica” se los llevó en sus tres expediciones consecutivas a la Antártida, conduciéndolos más al sur de lo que nadie se había adentrado hasta entonces, y obteniendo pruebas irrefutables del continente blanco.\nPalin subraya que el Erebus y el Terror ¡navegaban únicamente a vela!, lo que significaba prácticamente un suicidio para adentrarse en la banquisa. Hasta Shackleton y el Nimrod (1907-1909), nadie se acercaría más al polo sur que ellos. Amundsen elogió los logros y el comportamiento de la expedición y los dos barcos (“auténticas bañeras”) en un pasaje de El polo sur. En 1841 descubrieron un volcán activo, al que bautizaron con el nombre del buque insignia, mientras que a otro a su lado, extinto, le pusieron Terror. El autor, por cierto, recuerda que en 1979 el volcán Erebus hizo honor a su nombre infernal cuando se estrelló contra él el vuelo 901 de Air New Zeland y fallecieron 250 personas.\nPalin tiene un pulso sensacional para la anécdota (como cuando describe la fiesta de nochevieja de 1841 de Ross y los suyos en la Antártida desde el punto de vista de un pingüino) y también para relatarr momentos de inmenso dramatismo, como la ocasión en que una tormenta hace ejecutar una danza mortal, con colisión, al Erebus, el Terror y un inmenso iceberg.\nTras labrarse una formidable reputación como barcos resistentes al hielo, los dos barcos, de vuelta en Gran Bretaña, fueron reacondicionados (se les añadió propulsión a vapor con motores de locomotora) para su gran ordalía histórica: la expedición Franklin. Palin advierte que pese a contar con la tecnología marítima más avanzada de la época solo daban una potencia de 25 caballos, comparados con los 30.000 de un rompehielos actual. Contaban, eso sí, con sendas bibliotecas de rechupete, con todos los bestsellers de Dickens y El vicario de Wakefield, de Goldsmith, por lo visto el hit de la literatura polar, pues fue el único que se llevaron de los barcos los miserables supervivientes que trataron de volver a pie tras quedar atrapados los navíos en el hielo.\nPalin analiza a fondo la última expedición de John Franklin y plantea todos los enigmas que ha dejado sin hacer elucubraciones gratuitas, ciñéndose a la documentación existente y al rosario de pruebas que han ido apareciendo. Británico al fin, pasa un poco de puntillas lo del canibalismo para mi gusto (!) y nos deja algo ante portas en el descubrimiento de los pecios. Es natural, porque el libro está publicado originalmente en 2018, con información lógicamente anterior, y van pasando cosas continuamente en el estudio de los barcos sumergidos.\nEl hallazgo en el Estrecho Victoria, junto a la península de Adelaida, del Erebus primero y luego en Bahía Terror, en la costa de la isla del rey Guillermo, del Terror, considerados el Grial de las exploraciones polares, fue algo tan gordo para los amantes de la aventura helada, como lo de Tutankamón. También aquí hace falta paciencia: la arqueología moderna es obsesivamente meticulosa y lenta y los barcos están bastante a desmano en el Ártico canadiense e inuit bajo un agua que se congela buena parte del año y entonces los buceadores han de acceder haciendo un agujero en el hielo. El lado bueno es que están bien preservados y guardan –además de lo ya extraído, como una campana, un cañón, platos, - muchas sorpresas. Seguramente hallaremos (y perdón por el entusiástico plural) información nueva que arroje luz sobre los misterios que aún rodean la pérdida de la expedición. Se ha especulado incluso con que en la bodega del Erebus se conserve un sarcófago hermético (para haberlo repatriado a Inglaterra) con el cuerpo del propio Franklin, del que sabemos gracias a algunos mensajes dejados en tierra por los expedicionarios que murió antes que la mayoría (el 11 de junio de 1847) y previo el abandono de los barcos atrapados en el hielo. Aunque lo más probable es que lo enterraran en el mar o en tierra (la tumba del capitán es otro de los grandes enigmas de la arqueología polar, y de la arqueología a secas).\nPalin apunta que parte de los que se marcharon a pie de los barcos puede que regresaran. Descarta las hipótesis de envenenamiento general de las tripulaciones por latas con comida en mal estado o a causa de las soldaduras con plomo de las mismas y se inclina más por el ramillete clásico de dolencias polares que aquejaban a los expedicionarios en el hielo, sobre todo el escorbuto. Destaca los testimonios históricos de los inuit (esquimales) como fundamentales para la investigación (a ellos se debe haber encontrado los barcos) y menciona algo tan curioso como que las pruebas de ADN a algunos de los huesos de los expedicionarios de Franklin hallados en estos 170 años indican que se trata de mujeres europeas, lo que podría significar que iban algunas disfrazadas de marineros,práctica no inusual en la época.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/19/2019, 20:01:45", "tags": ["Hallazgos arqueológicos", "Monty Python", "Michael Palin", "Ártico", "Antártida", "Arqueología submarina", "Canadá", "Barcos", "Arqueología", "Transporte marítimo", "Norteamérica", "Libros", "América", "Transporte", "Cultura", "Ciencia"], "newspaper": "elpais"}