{"id": "90c3d212-1317-4ce0-585a-ff9abb67f0dc", "content": "“Tenemos miedo hasta de respirar”\n\n“Yo vivo aquí”, dijo Mireia Soregués a la policía el lunes, a las puertas de los jardines de Sant Pau del Camp, en Barcelona, donde duerme desde hace cuatro años y medio. La Guardia Urbana, los Mossos y la Policía Nacional estaban desmantelando su pequeño campamento. “Nos habían avisado la semana anterior”, explica, tres días después, en una sala de la fundación Arrels que atiende a personas que viven en la calle y que ha criticado el desalojo.\nMireia no se esperaba que fuese de esa manera. Tuvo tiempo de sacar una bicicleta, pero ya no la dejaron entrar más. “Allí se quedó mi carrito, mis sábanas, unas almohadas, ropa, unas bambas muy chulas...”, lamenta. Pero la parte peor es que la Policía Nacional se llevó a su pareja al CIE de Zona Franca y tardó dos días en volverlo a ver, sin saber dónde estaba ni cómo. “Tenemos miedo hasta de respirar”, dice.\n“Un operativo dentro de la normalidad”, defendió el socialista Jaume Collboni, al ser preguntado por la operación policial de desalojo. 29 personas fueron identificadas y 9 detenidas, entre ellos la pareja de Mireia, por estancia irregular en el país.\nLa historia de Mireia, que ronda la cincuentena, es la de una mujer con 14 años cotizados como camarera y cocinera que un día perdió su trabajo. “Me quedé sin recursos y sin nada”, recuerda, sobre cómo llegó a dormir en la calle. “Fue en un cajero”, concreta, escueta, sobre su primera vez. Después combinó temporadas en la calle con temporadas que no lo estaba. Antes de dormir en los jardines de Sant Pau del Camp, estuvo en el parque de la Ciutadella. \nDe Barcelona, con el bachillerato y el antiguo curso de preparación a la universidad (COU) acabados, sin hijos, y distancia de sus dos hermanos y de su madre, que falleció recientemente, Mireia intentó salir adelante. “Me gusta trabajar, gracias a Dios tengo buena salud”. Su problema, dice, es que le faltan varias piezas de la dentadura: “Nunca he tomado drogas, tengo la desgracia de los dientes muy débiles”.\nEso le frustró uno de sus últimos trabajos, algo que recuerda con gran pesar. Estuvo a punto de trabajar hace cinco años en un camping en Lloret. “Me las pasé canutas para conseguir dinero para la Sarfa”, explica. Unos turistas le dejaron dos euros que le faltaban, y pagó el billete de bus hasta el municipio gerundense. “Tenía que hacer media jornada en la cocina y media jornada despachando pollos a l’ast”. Pero cuando le vieron los dientes, la mandaron de vuelta a Barcelona. No daba la imagen.\n\nPero Mireia no desistió, quería recuperar su “vida de trabajo, una vida normal”. Hace un año estuvo un tiempo en la cocina un restaurante. “Es durísimo”, dice, sobre compaginar la vida en la calle con un trabajo. “Duermes a trompicones, te despiertas cada hora, no descansas”.\nCon los cerca de 500 euros que cobra de una ayuda, ha intentado alquilar una habitación para ella y su novio. “Te dicen que sí por teléfono, pero al ver que voy con mi pareja, africano, me dicen ‘lo siento, la habitación está ocupada”. Se ha apuntado a la bolsa de protección oficial, “pero se los dan a personas con hijos”. Y se queja de que para cualquier piso piden una nómina.\n“Entiendo hasta cierto punto que nos hayan echado”, dice, sobre la evolución del parque en los últimos meses. A ellos y otro grupo de chatarreros de siempre, se sumaron menores y personas que antes consumían y vendían droga en los narcopisos ya cerrados.\nDesde el lunes, ella y su pareja buscan un nuevo lugar donde dormir. “En el parque me sentía más segura y protegida, al lado de los Mossos y de la Guardia Civil”, dice, y pide al Ayuntamiento que les “ayude en algo”. Son las seis y media de la tarde y aún no sabe dónde pasará la noche.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Personas sin hogar", "Guardia Urbana", "Policía municipal", "Barcelona", "Cataluña", "Policía", "Fuerzas seguridad", "España", "Justicia"], "newspaper": "elpais"}