{"id": "90cde774-5ebc-4a02-5557-5b1f5bd9de17", "content": "Juventud urbana frente al cambio climático\n\nHoy, Día Internacional de la Juventud, es una jornada de reflexión sobre la situación actual y el futuro de los jóvenes. Como dice la ONU: se trata de \"una celebración anual que busca promover el papel de las y los jóvenes como socios esenciales en los procesos de cambio y crear espacios para generar conciencia sobre los desafíos y problemas a los que estas y estos se enfrentan\".\nTras la última decepción durante la evaluación de los Objetivos de Desarrollo Sostenible (ODS) en el Foro Político de Alto Nivel (HLPF, por sus siglas en inglés), con datos que muestran que estamos muy lejos de alcanzar los objetivos propuestos y que en algunos casos se muestran retrocesos, los colectivos de la sociedad civil cobran fuerzas para incidir en la próxima parada global que preocupa enormemente a los jóvenes: la Conferencia de las Partes del cambio climático, COP25 que se celebrará en Santiago de Chile el próximo mes de diciembre.\nLa alarma sobre la amenaza que supone el cambio climático para el progreso en el desarrollo sostenible saltó de nuevo en el HLPF. El informe de la ONU advierte que los efectos del cambio climático están socavando el progreso en la Agenda 2030 y amenaza con revertir muchos de los logros alcanzados en los últimos decenios que han mejorado la vida de las personas. Este mismo mensaje ya lo escuchamos en la evaluación de sus predecesores, los Objetivos de Desarrollo del Milenio. ¿Hasta cuándo lamentarse sin llegar a la acción?\nLas personas que más sufren los impactos negativos del clima son aquellas que no disfrutan del beneficio prometido de la economía global, aquellas que son privadas constantemente de sus derechos por un sistema que mercantiliza las formas de vida y los bienes comunes\nLas personas que más sufren los impactos negativos del clima son aquellas que no disfrutan del beneficio prometido de la economía global, aquellas que son privadas constantemente de sus derechos por un sistema que mercantiliza las formas de vida y los bienes comunes, y planea su destino sin priorizar sus necesidades, derechos y aspiraciones. Entre los colectivos más desfavorecidos están la infancia y la juventud. Por eso, miles de jóvenes se están levantando en todo el mundo para demandar mayor acción y exigir justicia para todas las víctimas pasadas, presentes y futuras de la crisis climática.\nEl Derecho a la Ciudad es un pilar fundamental para la lucha contra el cambio climático principalmente por dos razones:\nEsto se materializa en las alternativas de la gente a las estrategias de mitigación del clima basadas en promover el desarrollo local y la participación en la formulación de políticas en todas las esferas que les afecten, globales, nacionales y locales, con el fin de garantizar la realización de su derecho a la ciudad en un hábitat de derechos humanos. Estas iniciativas van desde proyectos de sensibilización, de manejo responsable de bienes comunes, promoción de vínculos urbano-rurales sostenibles, fomento de las energías renovables, la adopción de prácticas respetuosas con el medio ambiente y la producción social del hábitat entre otras.\nAlgunas prácticas inspiradoras las encontramos en el libro Utopías en Construcción de la Coalición Internacional del Hábitat en América Latina (HIC-AL). Como el Fideicomiso de la Tierra del Caño Martín Peña en Puerto Rico, que mediante la organización y propiedad colectiva garantiza el control social y salubridad de su territorio, además de evitar la gentrificación y el desplazamiento de sus pobladores.\nUna iniciativa que persigue un ideal transformador de las relaciones sociedad-naturaleza es la Aldeafeliz en Colombia. Se basa en la permacultura, cuyos principios son: cuidar de la Tierra, al humano y compartir equitativamente los recursos. Otro ejemplo es la reconstrucción postdesastre de la Montaña de Guerrero, en Malinaltepec, México, cuyo objetivo es reconstruir con los saberes y materiales de los pueblos, respetar la naturaleza y los bienes comunes, avanzar hacia una gestión integral del territorio y reducir los efectos del cambio climático.\nConscientes de la importancia de difundir buenas prácticas y de dar voz a colectivos discriminados que exigen cambios sustanciales, la Plataforma Global por el Derecho a la Ciudad, junto a su miembro TECHO, está lanzando un desafío a las y los jóvenes de América Latina sobre el Cambio Climático bajo el marco del Derecho a la Ciudad, para que pasen a la acción sobre su futuro y el del planeta en el marco del Derecho a la Ciudad.\nLa Plataforma Global por el Derecho a la Ciudad, junto a su miembro TECHO, está lanzando un desafío a las y los jóvenes de América Latina sobre el Cambio Climático bajo el marco del Derecho a la Ciudad, para que pasen a la acción sobre su futuro y el del planeta en el marco del Derecho a la Ciudad.\nLos representantes de gobierno deberían actuar enérgicamente contra el cambio climático y no tomarlo como excusa para no cumplir con sus compromisos de desarrollo sostenible. Las comunidades vulnerables a sus impactos no pueden permitirse el lujo de posponer la lucha contra sus efectos y la perspectiva de una catástrofe ecológica generalizada cada vez más real. Las y los jóvenes tienen claro que es necesario cambiar radicalmente para que nuestro futuro común sea mejor. Aprender de sus voces es fundamental para la realización del derecho a la ciudad.\nIsabel Pascual Díaz es coordinadora de comunicación de la Plataforma Global por el Derecho a la Ciudad, un movimiento compuesto por organizaciones de la sociedad civil, redes y organizaciones de gobiernos locales, comprometidas con el cambio social que promueven, defienden y cumplen el derecho a la ciudad, y parte de la Coalición Internacional del Hábitat (HIC) una red global que trabaja en la defensa, promoción y realización de los derechos humanos relacionados con el hábitat tanto en zonas rurales como urbanas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Agenda 2030", "Opinión", "Desigualdad económica", "Agenda Post-2015", "Desigualdad social", "Objetivos Milenio", "Juventud", "Programas ONU", "Cambio climático", "ONU", "Ciudades sostenibles", "Desarrollo urbano", "Desarrollo sostenible", "Problemas ambientales", "Organizaciones internacionales", "Urbanismo", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}