{"id": "90d03465-917e-4652-7a10-b722ff52ded0", "content": "La prórroga de los Presupuestos evita el choque de las derechas en plena campaña de las generales\n\nDe las tres Comunidades que el PP gobierna gracias a sus pactos con Cs y Vox, Madrid ha sido la única que ha decidido prorrogar los Presupuestos de 2019 con el argumento de que la inestabilidad política y económica obliga a la prudencia. Los tres partidos cerraron el jueves un pacto presupuestario en Andalucía, y en Murcia ya trabajan en las cuentas. “Cada Gobierno toma las decisiones que considera más convenientes para sus ciudadanos”, dicen en la consejería de Hacienda, donde niegan tensiones entre los socios. Con las elecciones generales en el horizonte, Vox se queda sin el altavoz de la negociación presupuestaria.\nUn día después de anunciar el pacto de PP, Cs y Vox para aprobar los Presupuestos andaluces de 2020, una fuente del Gobierno andaluz transmitió ayer su alivio. Las exigencias de la formación de extrema derecha, admitió, formaban el escollo que más les preocupaba salvar. Y la proximidad de las elecciones generales, apuntó, permite ahora acelerar los trámites de la aprobación definitiva para que las cuentas públicas llenen de argumentos a los portavoces de los partidos de derechas durante la campaña. ¿Qué ha pasado en Madrid, donde Vox también tiene la llave de los presupuestos y de cualquier ley del gobierno de coalición de PP y Cs? ¿Por qué en la Comunidad sí se prorrogan los Presupuestos?\nLos líderes nacionales de la formación conservadora han sido informados de las tensiones de baja intensidad que recorren el ejecutivo madrileño, según pudo constatar EL PAÍS. En paralelo, Vox intenta delimitar su espacio político, separándose de los socios del Ejecutivo tras votar en agosto a favor de la investidura de Isabel Díaz Ayuso. Las dos circunstancias, según una fuente popular con predicamento en la dirección nacional y en la regional, no solo tienen que ver con los ajustes a los que obliga que Madrid esté siendo gobernada por primera vez por una coalición. La repetición de las elecciones generales también espolea a los tres partidos de derechas a marcar perfil propio hasta el 10 de noviembre. \"Y eso lo trastoca todo\", resumió este interlocutor sobre los Presupuestos.\nEsa interpretación es compartida por el PSOE, crítico con la prórroga presupuestaria, como corresponde al partido que lidera la oposición.\n\"Razonablemente, presentar los presupuestos le obliga a negociar, a buscar apoyos y algunos consensos, y eso puede producirle algunas evidentes incomodidades, especialmente ahora\", argumentó el jueves Ángel Gabilondo, el líder de los socialistas, durante la sesión de control a Díaz Ayuso en la Asamblea regional. Y preguntó: \"Señora presidenta, ¿tiene dudas sobre el voto favorable de grupos que apoyan a su Gobierno o incertidumbre sobre quién le otorgaría actualmente su confianza mayoritaria? Porque este asunto también está jugando en su decisión\".\nEsta fue la respuesta de la líder del PP: \"Este gobierno pide unos meses para hacer las cosas bien, con certidumbre\".\nAsí, el Gobierno madrileño explica su decisión en términos económicos y de incertidumbre política, negando cualquier explicación relacionada con las tensiones entre los tres socios de las derechas.\n\"Cada Gobierno toma las decisiones que considera más convenientes para sus ciudadanos\", defienden desde la consejería de Hacienda. \"La Comunidad no va a prorrogar todo 2020 los Presupuestos de 2019; solo van a retrasarse unos meses por un principio de prudencia: queremos conocer con certidumbre los ingresos que nos corresponden antes de confeccionar las cuentas\", argumentan. \"Es una decisión que han tomado igualmente otros Ejecutivos regionales, gobernados incluso por el PSOE\", subrayan, en referencia a Extremadura. Y apuntan: \"Esta demora de unos meses no impide que estemos ya activando nuestra política de rebajas de impuestos, puesto que el próximo año estarán ya en vigor las deducciones fiscales que presentaremos como Proyecto de Ley a la Asamblea en las próximas semanas, con ayudas específicas al cuidado de mayores, los jóvenes propietarios y los estudiantes, y que beneficiarán a 30.000 familias\".\n¿Es Madrid una excepción en España? En términos absolutos, no. Extremadura (PSOE) también ha decidido prorrogar sus cuentas, como Castilla y León (PP), donde el presidente, Alfonso Fernández Mañueco, tiene decidido aplicar la misma estrategia que su homóloga madrileña, Díaz Ayuso: esperar a que España tenga Gobierno para impulsar unos nuevos Presupuestos en el arranque del 2020.\nEn términos relativos, sin embargo, las circunstancias de estas tres regiones son distintas.\nGuillermo Fernández Vara, presidente de Extremadura, gobierna con mayoría absoluta. Así, podrá sacar las cuentas adelante cuando quiera, igual que acaba de hacer Alberto Núñez Feijóo (PP) en Galicia.\nPor su parte, Fernández Mañueco, que comparte gobierno con Cs, no está atado a Vox: con los votos de los dos socios gubernamentales es suficiente para aprobar el proyecto.\nEn Madrid, el PP necesita los votos de Cs y Vox. La pirueta es doble. Debe contentar a su socio gubernamental y a un partido que está en la oposición. Y la convivencia no está siendo fácil.\n\"En Vox ha habido ocasiones en las que no han cumplido su palabra\", dijo una fuente popular sobre las negociaciones diarias que unen a todos los partidos en la Asamblea.\n\"Por este camino, elevan mucho el precio de nuestro apoyo. No nos lo pongan tan difícil\", le espetó el diputado José Luis Ruiz Bartolomé (Vox) a Díaz Ayuso en el segundo pleno de la legislatura.\nOficialmente, no obstante, la razón de que se prorroguen los Presupuestos en Madrid está en La Moncloa y el Gobierno de Pedro Sánchez.\nComo dijo el diputado socialista Fernando Fernández Lara durante una sesión de control en la Asamblea: \"Hemos escuchado por ahí que los Presupuestos los impide el malvado presidente Pedro Sánchez, pero, sin duda, no los impide en Murcia, no los impide en Andalucía o no los impide en Galicia, donde, por cierto, también gobiernan ustedes. El Partido Popular creo que se ancla una vez más en la canción de Julio Iglesias: La vida sigue igual\".\nFrente a los nubarrones de la economía, que avanzan una posible crisis, según el análisis del PP, el Gobierno de Isabel Díaz Ayuso ha decidido prorrogar durante unos meses los Presupuestos más expansivos de la historia de la región, que se hicieron en año electoral y apostaron por récords de gastos e ingresos. Aunque el Ejecutivo autonómico pretende aprobar unas nuevas cuentas en el inicio de 2020, otros líderes regionales consultados por este diario creen que eso coloca a Madrid en una posición compleja.\n\"La prórroga presupuestaria es más fácil para aquellas Comunidades que ya tenían las cuentas de 2019 prorrogadas [de las de 2018], porque no crecieron tanto en las cuentas\", argumentaron. Y ejemplificaron: \"A esas no les va a apretar tanto el zapato\".\nLa ministra de Hacienda en funciones, María Jesús Montero, aseguró el miércoles en Valencia que las Comunidades recibirán las entregas a cuenta pendientes (unos 4.600 millones de euros en total) de forma fraccionada, posiblemente un 50% en noviembre y otro 50% en diciembre. Montero precisó que alguna Comunidad podrá recibirla de una sola vez si el abono fraccionado le supone algún problema. El desbloqueo de esta partida, aprobado ya en Consejo de Ministros, pretende evitar la asfixia financiera de las autonomías y evitarles una nueva ronda de recortes.\nLa etapa de ahogo terminará previsiblemente en 2020, cuando las Comunidades recibirán algo más de 10.000 millones de euros adicionales procedentes de la liquidación del sistema de financiación de 2018.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Vox", "Isabel Díaz Ayuso", "Rocío Monasterio", "Ángel Gabilondo", "Ignacio Aguado", "PP Madrid", "Partidos ultraderecha", "PP", "Ultraderecha", "Partidos políticos", "Ideologías", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}