{"id": "90de0095-217d-406b-48c8-57ea8eb8cd3a", "content": "El Barça estrenará otra camiseta con la ‘senyera’\n\nBajo el lema Ho portem dins (Lo llevamos dentro), el Barcelona ha presentado una nueva camiseta con la senyera como protagonista, en un homenaje a sus raíces y a una historia que empezó hace 120 años. El equipo de Valverde podría lucir esta camiseta el 1 de diciembre ante el Atlético de Madrid en el Wanda Metropolitano.\nEs la primera vez que el club blaugrana presenta cuatro equipaciones en una misma temporada, y para esta ocasión, tal como se hizo con la primera camiseta, el nuevo diseño se pondrá a la venta tanto en la versión que luce el primer equipo de fútbol, con Rakuten en su parte frontal, como la que viste el Barça femenino, que desde el año pasado cuenta con un patrocinador propio, STANLEY. Ambos equipos lucirán la nueva equipación en diferentes ocasiones durante la competición de Liga.\nEsta temporada las novedades empezaron con la primera camiseta, presentada el 3 de junio, que rompe con la tradicional disposición de rayas verticales por nos cuadros similares a los del ajedrez pero combinando los colores azul y grana. Por primera vez, también, se puso a la venta la camiseta oficial del equipo femenino.\nLa segunda equipación del Barça esta temporada es de color amarillo, atravesada por una franja diagonal de color azul y grana, muy parecida a la que utilizó el Barcelona en la temporada 1983-1984, temporada en la que la figura del equipo era Diego Maradona y el equipo disputó la Recopa. La tercera equipación es de color azul verdoso.\nCon la nueva camiseta, la cuarta esta temporada, el Barça, según informa el propio club, propone un diseño contemporáneo con las cuatro barras en color rojo trazadas en diagonal sobre un fondo amarillo. Otro detalle destacado es el cuello de estilo retro y en forma de V, mientras que los pantalones mantienen la misma tonalidad amarilla de la camiseta dando continuidad a todo el uniforme. Completan la equipación las medias también en color amarillo de fondo y cuatro rayas circulares rojas, con el logotipo de Nike en azul y la palabra Barça.\nLa nueva equipación saldrá a la venta este miércoles, 13 de noviembre, en exclusiva en las Barça Stores del Camp Nou, Canaletes, Paseo de Gracia, La Roca y el aeropuerto de Barcelona. Además, en la Barça Store de Canaletes (La Rambla 124), se dispondrá de una edición limitada para los primeros 500 compradores que la adquieran y que llevará inscrito el lema Ho portem dins (Lo llevamos dentro) en una de las mangas. Asimismo, una semana después, a partir del día 20 de noviembre, la camiseta también estará disponible en el resto de puntos de venta oficiales habituales.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Equipaciones fútbol", "FC Barcelona", "Equipaciones", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}