{"id": "90e121bc-f746-4aa2-5e83-69c72f1c488a", "content": "Muere un joven que cayó de un edificio durante las protestas en Hong Kong\n\nUn universitario de 22 años, Chow Tsz-lok, ha fallecido a primeras horas de este viernes en un hospital de Hong Kong a consecuencia de las lesiones sufridas al caer en la noche del domingo del tercer al segundo piso de un garaje mientras la Policía dispersaba a manifestantes en las cercanías. Se trata del primer estudiante que muere durante las protestas contra el Gobierno de la región autónoma de la China continental y a favor de la democracia que sacuden la antigua colonia desde hace cinco meses. Su fallecimiento podría desencadenar una nueva ola de marchas virulentas este fin de semana.\nWei Shyy, el rector de la Universidad de Ciencia y Tecnología de Hong Kong (HKUST, por sus siglas en inglés) donde Chow cursaba segundo año de Informática, anunció este viernes el fallecimiento durante una ceremonia de graduación.\nEl joven había sufrido daños cerebrales y fracturas en la base del cráneo y la pelvis, y se encontraba en coma desde su ingreso en el hospital. Aunque se le practicaron dos operaciones, su estado se deterioró el jueves y a las 8.09 horas de este viernes (1.09 hora peninsular española) sufrió una parada cardíaca.\nLas circunstancias de la caída son inciertas, pues las cámaras del garaje no captan el momento preciso. La teoría más extendida inicialmente conjetura que huía del gas lacrimógeno de la Policía, aunque los vídeos que ha hecho públicos la empresa propietaria del aparcamiento no parecen apoyar ese extremo.\nDurante la noche del domingo, un grupo de manifestantes había intentado irrumpir en la boda de un agente de policía en las cercanías del garaje, y fue dispersado con balas de goma y gases lacrimógenos. No está claro qué llevó a Chow al aparcamiento ni si era uno de los participantes en la algarada.\nTras conocerse su fallecimiento, los estudiantes han convocado una vigilia para este viernes a la entrada de la HKUST, donde ya desde la mañana comenzaban a reunirse numerosos jóvenes. La mayor parte de los canales que utilizan para comunicarse a través de la aplicación Telegram han cambiado sus iconos al color negro, en señal de duelo.\nLa muerte del joven puede agravar aún más el resentimiento de los manifestantes hacia la Policía de Hong Kong, a la que acusan de reprimir las protestas con una violencia muy superior a la requerida y de maltratar a los detenidos. Uno de los rumores más insistentes en torno al fallecimiento de Chow es que los agentes bloquearon durante varios minutos el acceso de la ambulancia que debía atender al herido. La Policía niega tajantemente ese extremo.\nEn un comunicado, el gobierno autónomo hongkonés ha expresado sus condolencias por el fallecimiento de Chow. Acerca de las incógnitas en torno a las circunstancias de la caída del joven, el ejecutivo subraya que \"la Policía ha declarado previamente que concede una gran importancia al incidente\" y \"lleva a cabo una investigación exhaustiva para determinar qué ocurrió\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Hong Kong", "Manifestaciones", "China", "Protestas sociales", "Asia oriental", "Malestar social", "Asia", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}