{"id": "90e6c31d-6493-4152-73cd-cb7d9c04bcd5", "content": "Hallado el cadáver de Blanca Fernández Ochoa en la sierra de Guadarrama después de 11 días desaparecida\n\nUn vecino de Cercedilla saludó a la esquiadora Blanca Fernández Ochoa el pasado sábado 24 de agosto por la mañana, el último día que se vio con vida a la deportista de 56 años. Estaba en la plaza del Ayuntamiento de Cercedilla (6.948 habitantes), delante de la estatua de su hermano Francisco Fernández Ochoa, Paquito. Se santiguó ante él y le dio un beso. Le dijo a su vecino que se dirigía hacia La Peñota, una de las rutas de senderistas que parten del merendero de Las Dehesas. Allí dejó su coche, un Mercedes negro Clase A en la reserva, y dentro un bolsito con su documentación y 15 euros, además de unas chanclas en el asiento del copiloto. Aparentemente, solo se llevó una mochila, que fue encontrada este miércoles en la zona llamada del Pino Solitario, camino de La Peñota. Estaba cerca, aunque un poco más arriba, del lugar en el que fue hallado su cuerpo, por lo que una de las hipótesis que barajan los investigadores es que sufriera una caída. Pero será la autopsia la que determinará la verdadera causa de la muerte de la medallista olímpica.\nEl cadáver presentaba síntomas de llevar allí “varios días” y fueron sus ropas las que sirvieron para identificarla, según fuentes de la investigación. Se cumplían así los peores presagios, después de tres días de intensa búsqueda en el valle de Fuenfría. Fue el sargento de la Guardia Civil Francisco Borreguero, que estaba fuera de servicio pero trabajaba como voluntario en la búsqueda junto a su perra Xena, de tres años, quien encontró el cuerpo. Curiosamente, Borreguero forma parte de la Unidad Cinológica Central de la Guardia Civil.\nLa deportista estaba en paradero desconocido desde el 24 de agosto, cuando fue vista entrando y saliendo del Hipercor de Pozuelo de Alarcón, donde compró un poco de queso. El resguardo de la compra estaba en su mochila. Los datos aportados a la policía por el vecino que la vio junto a la estatua de Paquito convirtieron ese lugar en una zona de búsqueda prioritaria, después de que en días anteriores esa ruta fuese transitada por los grupos de voluntarios que han participado en los rastreos. Este miércoles por la tarde iba a ser batida por los profesionales de Policía y Guardia Civil que han participado en las labores de rescate.\nLos familiares comenzaron a inquietarse el 24 de agosto por su ausencia, por la falta de noticias y porque no llevaba consigo el teléfono móvil. Blanca Fernández Ochoa se había trasladado recientemente a vivir con su hermana Lola y su cuñado, Adrián Federighi, porque la que hasta entonces era su casa familiar, en la localidad madrileña de Las Rozas, había sido vendida tras el divorcio de su segunda pareja. Blanca atravesaba una situación “muy precaria”, según fuentes del caso. Sus hijos, Olivia y David, vivían con su padre. Ambos, rotos, acudieron este miércoles a Las Dehesas al conocer la noticia. El domingo, 1 de septiembre, después de que la Policía Nacional, a cargo de la investigación, alertara en su cuenta oficial de Twitter de la desaparición de la esquiadora, apelando a la colaboración ciudadana, otro vecino de Cercedilla advirtió a Luis Fernández Ochoa, hermano de Blanca, de que el coche de la deportista se encontraba estacionado en el aparcamiento de excursionistas de Las Dehesas, a dos kilómetros del pueblo. Desde ese momento, ese lugar con aspecto de merendero se convirtió en el puesto de coordinación de la búsqueda.\nEl rastreo, que arrancó el domingo, ha sido el mayor en medios técnicos y efectivos desplegada en la historia de la Comunidad de Madrid. En él han participado 100 agentes de la Policía Nacional, otro centenar de la Guardia Civil, 25 bomberos, 60 voluntarios de Protección Civil y 11 agentes de la Policía Local. Además, se han desplegado drones, helicópteros, perros de rescate y caballería. “Es un terreno muy complicado, escarpado, de vegetación muy espesa, con ríos, afloramientos de rocas, mucho helecho que impide la visibilidad incluso a corta distancia”, explicaban agentes del GEO (Grupo Especial de Operaciones de la Policía Nacional) tras subir hasta la mitad de uno de los Siete Picos, la montaña más emblemática de Cercedilla y la preferida de la esquiadora. “Hay lugares del sotobosque impenetrables para los drones”, añadían.\nLos Fernández Ochoa son una saga de deportistas y una institución en Cercedilla, un pueblo de la sierra de Guadarrama, donde Paquito tiene un monumento en la plaza consistorial, tras ser campeón olímpico en Sapporo 72. El mismo pueblo en el que su hermana Blanca recorrió las calles a hombros tras ganar una medalla de bronce en los Juegos Olímpicos de Albertville en 1992.\nEl cuerpo de Blanca Fernández Ochoa fue trasladado al Instituto Anatómico Forense de Madrid, donde se le practicará la autopsia que determinará la causa de su muerte. “La lástima es que no pueda ver ella lo que la gente la quiere”, decía su hermana Lola estos días, al bajar de rastrear esas montañas que han visto a Blanca nacer, crecer y morir.\nTras poner fin a su carrera deportiva, Blanca Fernández Ochoa se había aficionado a otros deportes como el golf y había hecho sus pinitos en algunos programas de telerrealidad tipo Superviventes, Splash o La isla de los famosos. A finales de los 90 la deportista regentó junto a su segundo marido, David Fresneda, un centro de buceo en Murcia. Antes había dado charlas y conferencias como deportista retirada, había regentado algún negocio familiar también ligado al deporte, impartido clases de esquí y asesorado en materia deportiva. En los últimos tiempos se ganaba la vida como entrenadora personal a domicilio, como su hermana Lola, aunque pasaba por algunas estrecheces económicas, según confirmaron fuentes de la investigación y de su familia: “No tenía tarjetas de crédito y solo tenía una cuenta con cero euros”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Blanca Fernández Ochoa", "Cercedilla", "Sierra de Guadarrama", "Provincia Madrid", "Montañas", "Casos judiciales", "Espacios naturales", "Accidentes", "Comunidad de Madrid", "Sucesos", "España", "Medio ambiente"], "newspaper": "elpais"}