{"id": "90eb2c18-d894-45c3-5b86-f88da901680e", "content": "Jaque a Telemadrid\n\nJunto a su equipo de asesores, la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, ha emprendido una campaña contra la televisión autonómica y, por ende, contra su equipo directivo. Echando mano del omnipresente discurso liberal, asegura que Telemadrid ha dejado de ser un servicio público “esencial” debido a la gran fragmentación de la oferta televisiva que han traído consigo Internet y plataformas de pago como HBO o Netflix.\nLa cuestión es si estas compañías tienen en su radar otro objetivo que no sea el de la rentabilidad. A Telemadrid no se le exige que sea un boyante negocio, sino que informe con neutralidad y pluralidad, que no caiga en el sectarismo, que sea transparente en su gestión y que ofrezca una programación variada, digna y conforme a los cánones del servicio público. Y, además, que no despilfarre el dinero los contribuyentes.\nTelemadrid no está entre los entes autonómicos más caros. Cuesta alrededor de 80 millones de euros al año, unas cuatro veces menos que la corporación pública catalana y la casi mitad que la andaluza. En justa medida, su audiencia es también bastante inferior. Ya se sabe que el caudal de televidentes tiene mucho que ver con la capacidad económica. Y los recursos de Telemadrid no parece que vayan a aumentar. La presidenta regional ya ha advertido de que el ente debe convivir con la austeridad porque los impuestos no están para sufragar la televisión.\nLos asesores de Díaz Ayuso se han apresurado a darle jaque a la cadena. Cuenta entre sus gurús con Miguel Ángel Rodríguez, que fue portavoz del Gobierno de Aznar, y Jorge Vilches, flamante nuevo “asesor técnico del Gabinete”. Rodríguez ha sacado toda su artillería para cuestionar en Twitter (con su particular estilo bronco y faltón) la labor del director general del ente, José Pablo López, al que se refiere como “tiparraco” y a quien reclama “dimisión, ya”. ¿Acaso Rodríguez pidió en algún momento la dimisión de los gestores de RTVE durante las legislaturas de Aznar? De aquella fue precisamente la condena de la Audiencia Nacional a la corporación estatal por no informar con objetividad sobre la huelga general de 2002.\nCuando HBO o Netflix se hagan eco de los problemas cotidianos de la sanidad o la educación en la comunidad, examinen el funcionamiento del transporte público y fiscalicen la labor de políticos e instituciones se podrá discutir sobre la función de Telemadrid. Para debilitar a una compañía la herramienta más eficaz es asfixiarla económicamente. Si Aristóteles enseñó a Alejandro Magno a pensar como un griego y a luchar como un bárbaro, el PP madrileño parece querer una televisión autonómica con mucha audiencia, pero con el mínimo coste. La cuadratura del círculo.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/13/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Telemadrid", "Televisión autonómica", "Televisión", "Comunidad de Madrid", "Medios comunicación", "España", "Comunicación"], "newspaper": "elpais"}