{"id": "910816b2-21ac-401a-5e2f-94c18846e6ec", "content": "Telecinco estira ‘Sálvame’ para cubrir el hueco de ‘Pasapalabra’\n\nEl repentino y valioso hueco que se abrió en la parrilla de Telecinco el martes, cuando el Tribunal Supremo convirtió en firme la sentencia que obligaba a dejar de emitir Pasapalabra “inmediatamente”, encontró ayer un colorido relleno: una hora más de Sálvame, el programa estrella de la cadena que ya vertebra la parrilla durante todos los días de la semana. En concreto, Sálvame Banana, siguiendo la tradición de Mediaset de diferenciar las variantes del mismo programa usando nombres de fruta, según cambian de franja horaria. Sálvame Limón empieza a las 16.00 (hora peninsular española) y es para mayores de 12 años; Sálvame Naranja arranca a las 17.00 y se dirige a mayores de siete. En el caso de la hora extra que reemplaza al concurso cultural, de 20.00 a 21.10, va dirigida a mayores de 16 años, lo que permite a sus colaboradores tratar temas más espinosos.\nNada sugiere que la solución sea definitiva. Sálvame es un arma poderosa y tan maleable, que Mediaset puede usarla para reaccionar con la inmediatez que le exigía la sentencia, pero su enorme alcance no es ilimitado. El público al que se dirige no es el mismo que hasta el martes consumía Pasapalabra, que solía ser el concurso más visto, con poco menos de dos millones de espectadores de media diaria (18,8% de cuota de pantalla de media en septiembre). Esos dos millones, que además eran inusualmente fieles con un formato que lleva casi dos décadas en la parrilla, representaban 0,94 puntos de la media del 15% de cuota de pantalla que alcanzó Telecinco en septiembre. Un tipo de público que, según los especialistas, demanda más concursos y cultura, no más cotilleos. Mantener a esos fieles exige no abusar de la muleta de Sálvame.\nNo solo ese 0,94% de audiencia está en juego. También puede cambiar el rendimiento de los informativos de Pedro Piqueras, los más vistos de la televisión española, que durante años se han visto beneficiados por el llamado efecto arrastre de Pasapalabra: el público se quedaba viendo ese programa de noticias porque era el que había justo después del concurso, lo cual explica que su hora de arranque, las 21.10, sea la más tardía de la televisión generalista. Está demostrado que hay menos posibilidades de que un espectador quiera sumarse a un informativo que ya está empezado cuando ya tiene uno que se ajusta a sus horarios. El perfil de espectador que se queda viendo la información es más parecido al que veía Pasapalabra que el que, según varios estudios, consume Sálvame.\nEl cambio a algo más definitivo se da por muy probable en el sector audiovisual pero requiere tiempo. En Telecinco ya se sospechaba que el desenlace de su batalla legal con la británica ITV Global Entertainment, propietaria del formato original a la que Mediaset dejó de pagar hace años, estaba cerca; y que ese desenlace no les sería favorable. Según el portal Fórmula TV, durante el verano estuvieron rodando pilotos de concursos similares, algunos con el mismo presentador, Christian Gálvez, para que la transición tuviese el menor impacto posible en la parrilla.\nAl mismo tiempo, nada de esto implica que Pasapalabra esté muerto para la televisión española. Los valiosos derechos continúan en manos de ITV, quien ahora puede renegociarlos con cualquier grupo mediático, lo cual está haciendo, según fuentes de la industria; incluido con la propia Mediaset. Si las conversaciones llegan a buen puerto, no es descabellado imaginar un mundo en el que Pasapalabrase encuentre en otra cadena, sin los elementos que le añadió Mediaset (los famosos, el decorado y la célebre prueba final con el Rosco), mientras Telecinco emite un concurso similar.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Pasapalabra", "Sálvame", "Telecinco", "La fábrica de la tele", "Christian Gálvez", "Mediaset", "Programas concursos", "Productoras televisión", "Producción audiovisual", "Programa televisión", "Televisión", "Grupo comunicación", "Empresas", "Programación", "Economía", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}