{"id": "910f531d-23dc-42fd-7c4a-19220ac6ff46", "content": "Un Madrid sin pólvora pese a emplear siete atacantes\n\nFINALIZADO\nLa concatenación de bajas con las que contó Zinedine Zidane para componer la convocatoria, y el posterior diseño de la alineación que se enfrentó al Mallorca no impidió que el once que presentó el Madrid en Son Moix tuviese, sobre el papel, un marcado espíritu ofensivo. A pesar de la ausencia de pilares en esta demarcación como Bale o Hazard -el primero no viajó por lesión y el segundo tras haber sido padre la víspera del desplazamiento-, Benzema, el único superviviente del tridente, estuvo acompañado por Vinicius y Jovic, y secundado unos metros por detrás por Isco y James.\nCinco atacantes, que, sin embargo, no acumularon, entre todos, más que dos inofensivos remates a portería y la ocasión que Benzema estrelló en el larguero en la primera mitad. Las tablas estadísticas del partido solo reflejan otros dos balones dirigidos al arco de Manolo Reina sin peligro, un cabezazo blando de Militão y un tiro lejano de Marcelo, que el meta atajó sin problemas.\n“Nos ha costado crear juego, y no hemos llegado a crear de verdad ocasiones gol”, lamentó Zidane en rueda de prensa. Fue la primera vez que el francés expuso su sorpresa por semejante circunstancia. En situaciones similares, como tras la goleada ante el PSG en el estreno de la Champions, se enfrentó a la misma circunstancia exhibiendo una resignación inesperada “porque aunque no hemos marcado hemos creado muchas ocasiones”, dijo entonces.\nDe los tres atacantes, el joven Vinicius fue quien más buscó la portería de Reina, aunque volvió a demostrar una notable falta de puntería a la hora de concluir las jugadas. En los 81 minutos que estuvo sobre el campo antes de ser sustituido por Brahim, el brasileño intentó diez regates (el más activo de su equipo), de los que completó solo tres, y remató en dos ocasiones, ambas fuera. En la primera, el balón terminó por detrás de la grada que se alojaba detrás de la portería del Mallorca.\nLos números de Jovic, en cambio, reflejaron una producción marcadamente inferior a la de su compañero. El serbio, que se situó en una línea conjunta con Benzema que le aisló completamente del juego, no contabilizó remate alguno a portería, tocó la pelota en 27 ocasiones (30 menos que el francés), y solo completó un regate en los 66 minutos que disputó en Son Moix.\nLa segunda línea apenas auxilió al ataque, a pesar de que tanto James como Isco abandonaron frecuentemente (más el colombiano) su posición de centrocampistas para incorporarse a una posición más adelantada. Isco ejerció como doble pivote, y desde ahí apenas logró sumarse al ataque. Un disparo raso, plano y sin peligro, fue la única ocasión que generó. James, con once centros, llevó algo más de peligro al área del Mallorca, aunque la única vez que disparó tampoco encontró portería.\nSin embargo, esa vocación participativa derivó en 23 pérdidas de balón del colombiano, que dotaron de cierta inconsistencia al juego de ataque del Madrid. “Tenemos que tener más continuidad”, incidió Zidane, que vista la limitación ofensiva de su equipo recurrió a Rodrygo y Brahim en la segunda mitad. Entre los dos no completaron ni un solo regate, ni ningún centro ni disparo a portería (o fuera).\nA la espera del trascendental partido del martes ante el Galatasaray, para el que Zidane recupera a  Hazard y Kroos, aunque no a Bale, el Madrid adolece de falta de pólvora cuando más la necesita. Al margen de Benzema, ningún miembro del plan B parece calibrado.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Zinedine Zidane", "RCD Mallorca", "Liga Santander", "Real Madrid", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}