{"id": "910f1da0-5ded-493f-5882-b2094446ecc2", "content": "El fracaso humano (Porto Velho, Rondônia)\n\nEl jueves pasado, ante el devastador mapamundi de los incendios forestales que publicó la NASA, un señor muy inteligente que conozco me dijo –y me repitió la idea un par de veces con otras palabras– “pero de qué puede servirnos el melodrama a estas alturas: yo sí soy un pragmático”. Yo acababa de decir que la frase ya no debe ser “el mundo se nos va a acabar”, como resignándonos a ese lejano día del fracaso humano que nosotros no vamos a ver, sino la sentencia “el mundo ya se está acabando”. Y, mientras tanto, el señor se encogía de hombros ante su certeza de que “estos países solo son capaces de sostenerse con ganados, con tierras, con gas y con petróleo”. Son trágicas las quemas en el Amazonas, aceptó, pero de nada va a servir rezar, ni inventarse hashtags, ni renegar del salvaje Bolsonaro “como los ambientalistas histéricos”.\nPor supuesto, no hay que perder de vista los escuetos hechos, no hay que dejarse nublar por la rabia ni siquiera ante estos souvenirs del Apocalipsis. Hay que saber que en Porto Velho, en el estado brasilero de Rondônia, los incendios forestales usuales en estas épocas secas y frías –que en tantos países de la Tierra son aprovechados e impulsados por acaparadores y depredadores para montar su ganadería– han aumentado en un 190%. Hay que saber que, como lo ha hecho ver el competente ministro de medioambiente de Colombia, este año ha sido menos fácil que se dé y se oficie el desastre en nuestra Amazonia porque ha estado lloviendo en el sur del país, pero no hay que perder de vista que por culpa de los aumentos de las temperaturas –y de los criminales– en 160 municipios colombianos hay alerta roja por posibles incendios forestales.\nY, sin embargo, no hay que menospreciar el melodrama, tan latinoamericano, como método: no hay que desestimar su efectismo, ni mucho menos su modo de apelar a las emociones a partir de los hechos, pues en países como estos sigue siendo prueba de un vitalismo que se sobrepone a las versiones oficiales de los poderosos. Vale enfurecerse porque, como suelen hacer los populistas reaccionarios, el incompetente de Bolsonaro tardó en buscar una solución urgente e importante lo que tardó en echarles la culpa a sus predecesores, a sus críticos y a sus fantasmas. Vale rezar por el Amazonas. Vale llamar a economías que sobre todo exploten la preservación de la naturaleza. Vale postear fotos y declarar el dolor y plantarse ante la embajada de Brasil en Colombia a exigir líderes que lo sean para la gente que aún no ha nacido.\nPuede que suene exagerado decir que el cuerpo del planeta está perdiendo un pulmón a esta hora, que uno debe vivir y obrar en la Tierra como pretende que vivan y obren todos los demás en la Tierra, y que, tal como los millones de millones de usuarios de las turbulentas redes sociales y los millones de millones de seres de la naturaleza, por el simple e inexplicable hecho de estar vivos en este mapamundi lleno de puntos rojos estamos conectados los ambientalistas, los animalistas, los fachos, los científicos de la NASA, los depredadores, los acaparadores, los incompetentes, los pragmáticos y los melodramáticos de todos los países del mundo desde las humaredas de Porto Velho, Brasil, hasta las cenizas de Pigeon Valley, Nueva Zelanda. Puede que suene sensacionalista y lacrimoso, pero también es verdad.\nEl antihéroe de la novela La vorágine vuelve de la explotada espesura colombiana a decir que solo el hombre es su propio depredador, pero también que la selva no es un escenario para montar lo peor de lo humano, sino una vida –y una red de cuerpos y de espíritus– que hay proteger de la ambición, de la violencia, de la barbarie que apenas vemos en los otros. Sí, hay que gritar.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/28/2019, 19:01:45", "tags": ["Opinión", "Ricardo Silva Romero", "Amazonas", "Reservas naturales", "Espacios naturales", "Sudamérica", "América", "Medio ambiente"], "newspaper": "elpais"}