{"id": "911043e1-eefe-44dc-616d-3d4dda674e67", "content": "El juzgado de O Marisquiño cita como investigados a técnicos del Puerto y del Ayuntamiento\n\nNi el Puerto de Vigo, titular del muelle de As Avenidas que se derrumbó en agosto de 2018 durante la celebración de un concierto de O Marisquiño causando 467 heridos, ni el Ayuntamiento de Vigo que firmó la entrega de las obras y del convenio en el que se hace cargo del mantenimiento, realizaron inspección alguna sobre su conservación durante 30 años. Tampoco se requirieron uno al otro para supervisar el mantenimiento. Así lo pone de manifiesto la juez que investiga las causas del accidente en el auto en el que cita a declarar en calidad de investigados a técnicos de ambas instituciones.\nLa magistrada destaca que pese a esa falta de mantenimiento, tanto el Puerto como el Ayuntamiento, concedieron autorizaciones para el evento. Sostiene que por ello se “deduce indiciariamente” la posible comisión de un delito de lesiones por imprudencia, por lo que considera procedente solicitar al Real Club Náutico, al Puerto y al Ayuntamiento que aporten diversa documentación.\nA la vista de las diligencias practicadas “no se ha llevado a cabo por ninguna de las entidades titulares, cesionarias o usuarias de dicha construcción sobre el borde marítimo actividad alguna de conservación o mantenimiento, a pesar de que los paneles prefabricados se encontraban a poca altura sobre el nivel del mar y en la zona de salpicaduras, que es donde el ambiente marítimo ha causado mayores daños sobre los paneles de hormigón y acero”, sostiene la juez. Y concluye, según consta en el auto, que ello “provocó la rotura de la estructura por colapso como consecuencia del avanzado estado de corrosión del armazón de acero de los paneles prefabricados que la sostenían durante la celebración del evento”.\nLa juez emplaza por ello a la Autoridad Portuaria como responsable civil, “dada la cesión de uso sobre el terreno de su titularidad realizada sin tener constancia de la existencia de revisiones o inspecciones llevadas a cabo por cualquier cesionario desde que se construyó la estructura colapsada” y cita a la directora del Puerto, Beatriz Colunga, en calidad de responsable civil para que aclare las circunstancias de la firma del contrato de cesión de uso de dicho terreno a la empresa que celebraba O Marisquiño.\nJunto a ello, pide al Puerto que informe sobre la identidad del director técnico o del técnico encargado del control y supervisión del estado de las infraestructuras de su titularidad en agosto de 2018 con el fin de tomarle también declaración como investigado. Y cita en calidad también de investigado al ingeniero jefe de Vías y Obras del Ayuntamiento y al jefe de Urbanización e Infraestructuras para que aporten justificaciones documentales en caso de haber realizado obras de mantenimiento y conservación antes del desplome de la estructura.\nHasta el momento, el alcalde, el socialista Abel Caballero, y el que fuera destacado dirigente del PP, el presidente del puerto Enrique López Veiga, han mantenido un sonado enfrentamiento sobre la responsabilidad del derrumbe. Para eludir cualquier competencia sobre la estructura apelan a informes periciales y antiguos documentos, como el ambiguo convenio que implica a las dos instituciones en el mantenimiento del paseo marítimo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["O’Marisquiño", "Puerto Vigo", "Festivales culturales", "Vigo", "Autoridades portuarias", "Festivales", "Deporte extremo", "Provincia Pontevedra", "Puertos", "Puertos del Estado", "Galicia", "Agenda cultural", "Deporte riesgo", "Ministerio de Fomento", "Transporte marítimo", "Agenda", "Ministerios", "Deportes", "Eventos", "Administración Estado", "España", "Cultura", "Transporte", "Sociedad", "Administración pública"], "newspaper": "elpais"}