{"id": "912afa1d-8012-4ee0-53f2-06e1f0aab777", "content": "El Museo del Prado da clases de arte y de consenso\n\nHay lecciones escondidas en cada rincón del Museo del Prado. De sus paredes cuelgan clases magistrales de historia, sociología o religión. Las pinceladas de El Bosco dibujan un tratado sobre el paraíso, el infierno o la creación; y los trazos de Joaquín Sorolla desvelan los riesgos que podía correr en 1894 un joven pescador. Hay cuentos solemnes y otros cotidianos, para niños y para ancianos. Pero los pasillos del Prado también recuerdan una enseñanza mayor a todos los españoles y, en especial, a sus políticos: la importancia del consenso. El mismo que alcanzó el jurado de los Premios Princesa de Asturias para concederle, justo en el año en que celebra su bicentenario, el galardón de Comunicación y Humanidades, por su “labor de conservación y divulgación de uno de los más ricos patrimonios artísticos del mundo”.\nTodo desde aquel pacto de Estado sobre la gestión del museo de hace un cuarto de siglo. “Fue una estupenda idea. El Prado ha avanzado de forma más rápida y está más presente en la vida nacional e internacional. Es bueno que en este país seamos capaces de llegar a acuerdos. Hay un tiempo para pelear, en las campañas electorales, y uno para colaborar”, defendió hoy jueves en Oviedo Javier Solana, presidente del patronato del museo. Tal vez la memoria de aquel hito sirva para sacudir el impasse de hoy. El Prado, por lo menos, quiere señalar el buen camino: mientras el bloqueo, por definición, no deja moverse hacia ningún lado, ese acuerdo empujó al museo hacia una carrera de éxitos. Es el más conocido de España, el más visitado y es “de todos”, como reiteraron Solana y Miguel Falomir, director del Prado. Como guinda de tanta alegría, su área de restauración ha obtenido hoy además el Premio Nacional de Restauración y Conservación de Bienes Culturales, que asigna anualmente el Ministerio de Cultura.\nPara reafirmar su valor, y tal vez para agradecer tanto reconocimiento, el museo ha desplegado por Oviedo proyectos de todo tipo. Sus responsables presumen a menudo de una pinacoteca moderna, que protege pinturas de hace siglos mientras se pregunta cómo aprovechar la tecnología de mañana. Y han ofrecido estos días una amplia cata de ello: por un lado, el Museo de Bellas Artes de Asturias acoge la exposición Austrias y Borbones: Retratos de Príncipes y Princesas de Asturias y Reyes de Españas, con una selección de obras de ambos centros, así como una conferencia sobre Los lugares del Prado; por otro, en la antigua fábrica de armas de Oviedo se muestra una creación audiovisual que da vida a los cuadros de El Bosco, un homenaje iluminado a los cristos del museo, una recreación de grandes obras a través de gastronomía, alta costura o figuritas de teatro, e incluso La Radio del Prado, un espectáculo que mezcla dramaturgia y narrativa visual a partir de cinco piezas de la colección.\nA la vez, la pinacoteca prepara el final de un año clave, en el que también se cumplieron ocho décadas desde que las colecciones regresaron tras la Guerra Civil. En noviembre, el Prado acogerá una esperadísima exposición de los dibujos de Goya. Y, a finales de diciembre, confía en que los datos de afluencia le regalen otra sonrisa. En 2018, la sede madrileña acogió unos 2,9 millones de visitas, la segunda mejor cifra en una década, tras el récord de 2016. Pero los números provisionales indican que una marca histórica en 2019 no es ninguna utopía.\nEl Prado, además, necesita esos ingresos, para su proyecto estrella: la rehabilitación e incorporación del Salón de Reinos, diseñada por Norman Foster y Carlos Rubio. “En los últimos 25 años hemos experimentado distintas ampliaciones, pero centradas en talleres de restauración, almacenes, muestras temporales, bibliotecas o archivos. Ninguna tenía el objetivo de proveer al museo de un espacio para alojar más obras de arte. Tenemos cuadros guardados con suficiente calidad para ser expuestos, se podrían añadir unas 250 obras que el público ahora no puede ver. Y tenemos un edificio histórico del siglo XVII. Además, las obras en su momento fueron encargadas justo para ese espacio. Se va a crear un ambiente único en España y uno de los pocos de esa naturaleza en Europa”, aseguró Falomir.\nPero, para ello, el museo precisa señales de vida desde el Parlamento. El proyecto de Presupuestos tumbado en febrero incluía una dotación ad hoc de cinco millones: sin ella, y con el Gobierno en funciones, el Prado ha puesto en marcha las obras igualmente, con los 5,2 millones de remanentes que acumuló en los últimos dos ejercicios. Sin embargo, el coste total supera los 40 millones y el museo, que se autofinancia entre el 60 y el 65% de sus gastos, no puede ni quiere afrontarlo solo. De ahí que la inauguración, inicialmente prevista para 2021, ya se haya retrasado a 2024. “Como institución pública que somos, lógicamente la inestabilidad nos afecta. A nosotros y al 90% del país”, señaló Falomir. Y Solana agregó: “La duración de las obras va a depender de la rapidez con que se aprueben los Presupuestos del Estado”. Por lo pronto, es imposible que suceda hasta principios de 2020. Luego, dependerá de que haya Gobierno. Y de un antiguo arte, que el Prado conoce pero el Parlamento ha olvidado: el del acuerdo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Museo del Prado", "Premios Princesa de Asturias", "Fundación Princesa de Asturias", "Museos", "Exposiciones", "Premios", "Instituciones culturales", "Agenda cultural", "Fundaciones", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}