{"id": "91328122-79da-4705-4a00-1bc802ceb528", "content": "El exrey de Malasia se arrepiente de su breve matrimonio con la modelo rusa\n\nEn los pasillos del palacio de Kelantan no se oyen canciones de desamor, sino de arrepentimiento. Dos meses después de su polémico divorcio de la modelo rusa Rihana Oksana Voevodina, el sultán Mohammed V ha roto por fin su silencio. En un comunicado oficial emitido por la casa real, quien fuera rey de Malasia ha expresado su \"arrepentimiento por las decisiones personales que ha tomado en su vida privada y que han causado confusión entre la gente, lo que ha llevado a una falta de consenso en las redes sociales alimentada por rumores poco fiables\".\nLa disolución del matrimonio llegó por sorpresa este julio, apenas siete meses después de que la pareja se casara en una ceremonia secreta en Rusia cuando Mohamed V todavía era el jefe de estado malasio. De acuerdo a los documentos que fueron filtrados a la prensa, el divorcio se llevó a cabo según el rito más severo que contempla el Islam, el triple talaq, sin que Voevodina estuviera presente.\nUna publicación compartida de Rihana Oksana Petra (@rihanapetra) el 9 Jun, 2019 a las 1:08 PDT\nEsta constumbre supone una suerte de divorcio exprés por la que el hombre puede romper el matrimonio de forma unilateral y sin que su esposa esté presente simplemente pronunciando tres veces la palabra talaq o enviándola por correo electrónico o mensaje. Desde entonces, portavoces de ambas partes han cruzado acusaciones de todo tipo en medios internacionales, llegando a poner en duda la paternidad del hijo de la pareja, de cuatro meses de edad y posible heredero del reino de Kelantan.\nA toda esta exposición, tan ajena a la casa real malasia, se suma la actividad de la exmodelo en sus redes sociales. Voevodina, que en la actualidad reside en una casa de campo a las afueras de Moscú propiedad del monarca, ha compartido muchas fotos de la pareja en su perfil de Instagram, en el que cuenta con más de 540.000 seguidores. El comunicado de hoy ha apuntado en esa dirección, al condenar “la difusión de imágenes privadas de su alteza real el sultán Mohamed V en las redes sociales y todas las publicaciones inapropiadas sobre asuntos personales y privados de su alteza real en redes sociales\"\nVoevodina, pese a convertirse al Islam, fue recibida con suspicacias en el país asiático. La controversia alcanzó cotas máximas cuando salieron a la luz imágenes de su participación hace años en un reality show ruso, en las mantenía relaciones sexuales con otro joven. A consecuencia del escándalo, Mohamed V se convirtió en el primer rey en la historia moderna de Malasia en abdicar desde que el estado se constituyera en una monarquía parlamentaria y rotatoria.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Divorcio", "Gente", "Ruptura sentimental", "Matrimonio", "Malasia", "Relaciones pareja", "Sudeste asiático", "Familia", "Asia", "Sociedad"], "newspaper": "elpais"}