{"id": "913f8dc1-0c98-4ff2-448c-5904ca9e022f", "content": "Griñán, el hombre que se estaba yendo\n\nDurante el año que duró el juicio del caso de los ERE y los 11 meses de espera posterior por la sentencia, muchas veces se ha arrepentido José Antonio Griñán (Madrid, 1946) de haber aceptado la oferta de Manuel Chaves para sucederle en la presidencia de la Junta de Andalucía. Ocurrió en un viaje Madrid-Sevilla en un tren AVE a finales de marzo de 2009. Chaves había asumido la oferta de José Luis Rodríguez Zapatero para ocupar una vicepresidencia y la cartera de Administración Territorial en el Gobierno. En su cabeza Chaves solo tenía un nombre como sustituto, el de Griñán, porque lo consideraba el mejor para sortear la brutal crisis económica y porque creía que garantizaba el consenso interno frente a otras apuestas en el siempre complejo PSOE de Andalucía. Con el tiempo, ese sí a su amigo Chaves se lo ha reprochado muchas veces. Él se estaba \"yendo” de la política, solía decir, pero no pudo, no quiso o no supo decir que no.\nGriñán solo puso dos condiciones para asumir el cargo cuando aceptó relevar a Chaves un año después de que este ganara en 2008 las elecciones andaluzas por mayoría absoluta: repetir como candidato en 2012 (no quería que se le considerase un simple interino) y manos libres para cambiar su Gobierno.\nYa entonces, Griñán no ocultaba su desagrado con las chapuzas en la Consejería de Empleo para otorgar ayudas a las empresas y trabajadores en crisis, que derivaron en el mayor caso de corrupción de la autonomía andaluza. Aunque en el juicio mantuvo que “el crédito no delinque nunca” y que el problema estaba en cómo gestionaba el gasto el departamento de Empleo, el tribunal ha dictaminado: “El encausado era plenamente consciente de la palmaria ilegalidad de los actos en los que participó”. Y las chapuzas eran más que eso: “Las subvenciones sociolaborales fueron concedidas por la Consejería de Empleo al margen del presupuesto, imposibilitando así su fiscalización previa, lo que favoreció un descontrol absoluto”, dice la sentencia.\nLicenciado en Derecho por la Universidad de Sevilla e inspector de Trabajo, Griñán fue viceconsejero de Trabajo con Rafael Escuredo en el primer Gobierno andaluz, consejero de Salud con Chaves en 1990, ministro de Trabajo y de Sanidad con Felipe González desde 1992 a 1996 y consejero de Economía y Hacienda de 2004 a 2009. Es por su etapa en esta Consejería por la que ha sido condenado a seis años de prisión por un delito de malversación, que el Tribunal Supremo no estimó cuando fue a declarar en 2015. En su época de consejero y ministro, Griñán siempre se aplicó una máxima que dejó atrás cuando fue elegido presidente de la Junta (2009-2013), secretario general del PSOE andaluz (2010-2013) y presidente federal del partido (2012-2014): “No hables si no mejoras el silencio y no salgas si no mejoras el paisaje”.\nEn la consejería, Griñán se rodeó de personas de su total confianza y con un perfil muy técnico (“estos saben de números, pero no de política”, le criticaban internamente), que luego, al llegar a la presidencia, formaron parte de su mesa camilla. Entre ellos se encontraba Carmen Martínez Aguayo, consejera de Hacienda, y Antonio Lozano, director general de Presupuestos y luego viceconsejero de Presidencia. La primera ha sido condenada a seis años de prisión por malversación y el segundo, a nueve de inhabilitación. Estas condenas le pesan tanto o más que la suya, porque fue él quien los embarcó en una aventura política con final abrupto y amargo.\nCuando asumió el liderazgo del PSOE andaluz, forzando un congreso para evitar tutelas del equipo de Chaves, a los que llamaba “los del antiguo testamento”, Griñán apostó por la renovación. Se rodeó de personas que hasta entonces formaban lo que un dirigente denominó la selección sub-21 del PSOE. Allí estaban Rafael Velasco, Mario Jiménez y Susana Díaz. De este trío, formado en la dureza de las Juventudes Socialistas de Andalucía, solo queda en primera línea la actual secretaria general del PSOE andaluz. Fue Griñán quien apostó por Díaz como sucesora —decisión de la que a veces discrepa también de sí mismo— para provocar un cambio generacional en la política andaluza. Eso dijo en un primer momento, aunque más tarde asegurase que lo hizo para “preservar a la Junta de la erosión” del caso de los ERE. Fue un gran error de cálculo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Caso de los ERE", "José Antonio Griñán", "Manuel Chaves", "PSOE-A", "PSOE", "Junta Andalucía", "Casos judiciales", "Andalucía", "Partidos políticos", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "España", "Administración autonómica", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}