{"id": "91403853-4fc9-4372-734e-d750a73b8a03", "content": "30 años después\n\nHace 30 años, tal día como hoy, yo preparaba el equipaje para viajar a Berlín a instancias de este periódico con el fin de contarles a sus lectores lo que estaba ocurriendo en esa ciudad: la caída del Muro que la dividió durante tres décadas, cuando recibí una llamada de mi padre anunciándome que a mi madre le acababan de diagnosticar un cáncer. Lógicamente, en lugar de a Berlín, encaminé mis pasos hacia mi ciudad de origen, desde donde seguí los acontecimientos que se estaban produciendo en Alemania a la vez que asistía a la evolución de los que acababan de cambiar la vida de mi familia, mucho más importantes para mí que aquellos.\nMuchas veces la historia con mayúsculas se difumina detrás de la personal y eso es lo que a mí me ocurrió hace tres décadas, en concreto un mes de noviembre que cambió el devenir del mundo a la vez que mi propia vida y más concretamente la de mis padres. Mientras el muro de Berlín caía y con él la separación que durante años dividió el mundo en dos mitades, mi vida entró en otra dimensión, pasando en poco tiempo de hijo a huérfano, pues a la desaparición de mi madre sucedió enseguida la de mi padre, incapaz de sobrevivir por muchos años a aquella. No solo el mundo cambió, sino que mi propio mundo se transformó por completo, mezclándose en mí las imágenes del muro de Berlín cayendo y las de mis padres empezando a despedirse de este mundo ajenos a lo que sucedía con él.\nUn año antes, en 1988, yo había escrito para este periódico seis reportajes sobre la ciudad que vio surgir el nazismo y que acabaría arrasada después de una terrible guerra que tuvo en ella su epicentro y cuyas consecuencias durarían muchos años, con el Muro aún en pie e inamovible, con todo lo que suponía. Durante una semana viajé de un Berlín a otro comprobando la sinrazón de su realidad y sintiendo como Isherwood, como Brecht, como Paul Celan, como Nabokov, como Peter Handke, que en esa ciudad se siente el peso del mundo más que en ninguna otra. Partida en dos o reunificada como la conocería años después y como la vería transformarse poco a poco cada vez que regresaba ella, Berlín es el lugar del mundo en el que más se siente la fragilidad de todo precisamente por su gravidez histórica. Para mí, al menos, Berlín significa un punto de no retorno en la historia de Europa y de la humanidad entera, ese que durante 28 años simbolizó el Muro de cuya caída se cumplen 30 hoy.\nEn estos 30 años el mundo ha cambiado tanto como mi propia vida, de manera que ambos ya tienen muy poco que ver con los de aquella mañana en la que una llamada de teléfono me hizo cambiar de planes y abandonar el viaje que me disponía a hacer. En estos 30 años la historia del mundo y mi propia historia se han ido solapando como las de las demás personas, pero hoy que miro hacia atrás siento que los acontecimientos históricos más importantes no son aquellos de los que hablan los libros y los periódicos, sino los que a cada uno de nosotros nos conmovieron de verdad y nos cambiaron la vida para siempre, para bien o para mal. En mi caso, una enfermedad que terminó con mi juventud y con mi irresponsabilidad de golpe mientras los berlineses posaban encaramados al Muro para la historia con letras mayúsculas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/09/2019, 20:01:45", "tags": ["Opinión", "Julio Llamazares", "Muro Berlín", "Unificación alemana", "Alemania", "Familia", "Segunda Guerra Mundial", "Centroeuropa", "Historia contemporánea", "Historia", "Guerra", "Europa", "Conflictos armados", "Conflictos", "Sociedad"], "newspaper": "elpais"}