{"id": "914332d4-e2be-4dd8-611e-a6691057379a", "content": "La Maura\n\nPara Fellini, \"la televisión es el espejo donde se refleja la derrota de todo nuestro sistema cultural\". No siempre tiene razón. ¡Ay, Carmen!, el excelente documental de Fernando Méndez Leite sobre Carmen Maura de la serie Imprescindibles, que se emitió en La 2 el domingo, le rebate.\nPaula Ponga, su biógrafa, resume en una frase su vida: \"Interpretando se olvidaba de todas las páginas oscuras de su biografía\". Una vocación por encima de los prejuicios familiares, capaz de superar las dificultades de sus comienzos y con una sabiduría vital que le permitió sobreponerse a dos relaciones catastróficas: la de un primer divorcio en el que perdió a sus hijos y la de un compañero sentimental que la estafó y dejó una deuda de más de dos millones de euros que tuvo que pagar durante décadas. Añádanle la violación de un admirador en su propio domicilio, la desidia del policía encargado de investigar el delito y la llamada a un amigo para hacer el amor suavemente como terapia salvadora y tendrán la definición de la fortaleza femenina contada por ella misma.\nPocas actrices han conseguido que directores como Colomo reconociera: \"Si Carmen no hubiera hecho Tigres de papel, yo no estaría aquí\". O que Almodóvar declarara a propósito de Pepi, Luci, Bom: \"Carmen, realmente, fue la que me descubrió y apostó por mí antes que nadie\".\nMéndez Leite lo explicó en dos preguntas: \"¿Se puede imaginar la historia del cine español en democracia sin sus personajes en Tigres de papel, Pepi, Luci, Bom, ¿Qué he hecho yo para merecer esto?, ¡Ay, Carmela!, Sombras de una batalla o La comunidad?¿Se puede contar la historia de la televisión de este país sin pasar por ella?\". Pues no.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/23/2019, 19:01:45", "tags": ["Crítica televisión", "Series documentales", "Crítica", "Géneros series", "Series televisión", "Programa televisión", "Televisión", "Programación", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}