{"id": "91461937-29de-4c29-6f4f-caa12f47fb09", "content": "La matanza racista de El Paso se vuelve contra Trump por alentar el odio a los hispanos\n\nLa perversa idea detrás de la matanza de El Paso (Texas, EE UU), de confirmarse oficialmente la autoría del manifiesto racista supuestamente publicado por Patrick Crusius antes de actuar, es de una devastadora simpleza: matar a hispanos para detener una supuesta invasión del país. La Fiscalía investiga la masacre como un acto de terrorismo y sopesa presentar cargos por delito de odio.\nEn medio del duelo por las 22 víctimas mortales, hay quienes no han querido ocultar su furia hacia el presidente Donald Trump, que lleva azuzando el miedo a la inmigración desde que llegó a la Casa Blanca hace dos años y medio y que ha utilizado él mismo la palabra “invasión” para referirse a la ola de familias centroamericanas solicitantes de asilo que llegan masivamente a ciudades fronterizas como El Paso.\nUn reportero preguntó el sábado a Beto O’Rourke, candidato en las primarias del Partido Demócrata, oriundo de El Paso y excongresista por la ciudad, si la matanza podría tener que ver con el presidente Donald Trump, “sus tuits supuestamente racistas y su retórica”. “Sí”, respondió O’Rourke. También afirmó que consideraba que el presidente de Estados Unidos es un \"nacionalista blanco\".\n“Hemos visto un aumento en los crímenes de odio cada uno de los tres últimos años, durante una Administración en la que tienes a un presidente que llama a los mexicanos violadores y criminales. Aunque los inmigrantes mexicanos cometen delitos en un porcentaje menor que aquellos nacidos en el país, ha tratado de hacer que tengamos miedo de ellos”, aseguró. “Es un racista y aviva el racismo en este país. Y eso no solo ofende nuestras sensibilidades. Cambia fundamentalmente el carácter de este país y lleva a la violencia”.\nEl senador de Nueva Jersey y también precandidato a la presidencia, Cory Booker, fue más lejos y afirmó que Trump era \"el responsable\" de lo sucedido. \"Cuando tienes al presidente de la oficina moral más alta de nuestra tierra hablando de 'invasiones' e 'infestaciones' y 'países de mierda'. Ese tipo de cosas que salen de su boca dañan el tejido moral de nuestro país. Él es responsable\", sostuvo el demócrata y agregó: \"Es responsable porque no ha tomado medidas para condenar la supremacía blanca\".\nEl autor del manifiesto, que utiliza el concepto de invasión, frecuente en la retórica trumpista, parece anticipar que los dedos acusadores se dirigirían al presidente una vez cometida la masacre. Sus opiniones sobre la inmigración, asegura el autor del manifiesto, “son anteriores a Trump y a su campaña por la presidencia”.\nTrump no ha valorado hasta ahora los posibles motivos racistas del asesino de El Paso, ni ha respondido a las críticas de los demócratas, en los seis tuits que ha dedicado a una matanza a la que se refiere como “no solo trágica, sino un acto de cobardía”. El jefe de gabinete interino de la Casa Blanca, Mick Mulvaney, defendió al mandatario, asegurando que los tiroteos no tienen que ver con razones de origen político. “Me parece inapropiado hacer esa conexión. Estas son personas enfermas\", afirmó Mulvaney en una entrevista en ABC. \"El presidente está tan triste y tan enojado como ustedes\".\nMás candidatos demócratas se sumaron a las críticas al presidente por alimentar el odio. “El nacionalismo blanco es el mal, está inspirando a la gente para cometer asesinatos y está siendo consentido en los más altos niveles por el Gobierno estadounidense. Eso tiene que terminar”, declaró el candidato demócrata Pete Buttigieg. Otra contendiente del mismo partido, Amy Klobuchar, aseguró que “Trump alimenta mucho el odio en este país”. Los candidatos han realizado también llamadas a imponer urgentemente un control a la venta de armas de fuego.\nLos demócratas llevan tiempo denunciando la agresiva retórica del presidente hacia los inmigrantes que cruzan la frontera de México y sus recientes comentarios despectivos sobre congresistas de color. “No me incumbe, porque mucha gente está de acuerdo conmigo”, respondió el presidente cuando le preguntaron, hace unas semanas, si le preocupaba que sus ataques a cuatro legisladoras demócratas negras pudieran dar argumentos a los nacionalistas blancos.\nEl hecho de que el asesino haya elegido El Paso —a mil kilómetros de su hogar en las afueras de Dallas, Patrick Crusius condujo cerca de nueve horas para cometer su matanza— la ciudad fronteriza por antonomasia, con un 85% de población hispana, tiene un dramático poder simbólico. El Paso constituye junto a Ciudad Juárez (México), de la que apenas le separa una valla fronteriza, una vibrante gran población en el desierto de dos millones de habitantes.\nLos hispanos están en este lugar desde el siglo XVII, mucho antes que los antecesores de otros ciudadanos que ahora se dicen guardianes que la genuina identidad estadounidense. La llegada a la ciudad de miles de familias centroamericanas en busca de asilo en los últimos meses ha desbordado a la guardia fronteriza y a los servicios de acogida, y ha colocado este lugar en el centro del debate político. La Administración Trump la ha tratado de utilizar como símbolo de esa supuesta invasión que incluye a peligrosos criminales y violadores, y los demócratas denuncian la incapacidad del presidente para responder a una crisis humanitaria.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Pete Buttigieg", "Matanza El Paso", "Ciudad Juárez", "Radicalismo", "Donald Trump", "Armas de fuego", "Tiroteos", "Patrick Crusius", "El Paso", "Conflictos fronterizos", "Incidentes", "Texas ", "Fronteras", "México", "Estados Unidos", "Asesinatos múltiples", "Política exterior", "Asesinatos", "Norteamérica", "Armamento", "Racismo", "Delitos odio", "Defensa", "Ideologías", "Discriminación"], "newspaper": "elpais"}