{"id": "91506c10-2b3f-4dc3-6fd5-c3603e400465", "content": "Cuando un funeral explica un país\n\n“Nos contamos historias para poder vivir”, escribió en los años setenta la norteamericana Joan Didion. La vida es una “fantasmagoría en movimiento”, decía Didion, y encontrar un hilo narrativo que otorgue sentido a ese desorden podría ser una vía de salvación. Lo mismo podría aplicarse a las naciones. También ellas necesitan contarse historias para vivir, y para sobrevivir.\nEn Francia lo llaman la “novela nacional”: el relato más o menos heroico o con más o menos claroscuros, dependiendo de quién lo cuente, con el que los franceses se cuentan a sí mismos quiénes son, y se lo cuentan al mundo. Cuando un país tiene al frente del Estado a una persona con vocación narrativa —el presidente Emmanuel Macron siempre quiso ser escritor y quiere dedicarse a ello cuando abandone el palacio del Elíseo—, ya no es solo una nación la que se relata a sí misma, sino el mandatario quien, al gobernar, escribe de su mano la crónica de su Gobierno. Y uno de los instrumentos que Macron ha encontrado para escribir la “novela nacional” son los funerales de grandes figuras. \nPodría coescribirse una historia de la Francia de Macron a través de tres muertes: la del cantante Johnny Hallyday, el 6 de diciembre de 2017; la del teniente coronel de la gendarmería Arnaud Beltrame, el 24 de marzo de 2018, y la del presidente Jacques Chirac, el pasado 26 de septiembre.\nCada uno representa una faceta distinta de lo que hoy es ser francés. Hallyday, la cultura popular en un país donde la fractura entre las clases sociales la marca con frecuencia el nivel educativo y cultural. Beltrame, el heroísmo militar, con la tradición del pueblo en armas y en un contexto de lucha contra el terrorismo. Y Chirac, la institucionalidad encarnada en un hombre que a pesar de sus defectos, o gracias a ellos, se hizo querer.\nEn cada caso, la leyenda se mezcla con la realidad. Los tres son reflejos incompletos y engañosos. Hallyday era el ídolo francés que cantaba un sucedáneo de canción americana. Beltrame, un gendarme en un país que vive de espaldas a las fuerzas policiales y militares. Y Chirac, que conocía como pocos Francia y a los franceses, fue el presidente de la parálisis; el que, una vez en el poder, ya no supo que hacer con él. \nComo ya ocurrió en el pasado, se aparcan las hostilidades al enterrar a una personalidad\n“Johnny era mucho más que un cantante, era la vida; la vida con lo que tiene de soberano, de deslumbrante, de generoso, y era parte de nosotros, era parte de Francia”, proclamó Macron en el funeral de la estrella del rock. Existe una “Francia de Johnny”. No es la intelectual de Saint-Germain-des-Prés ni la de los barrios acomodados de París. Es la Francia trabajadora, la de las barriadas y pequeñas ciudades lejos de la capital: la de los chalecos amarillos, los franceses de la clase media empobrecida que se sienten despreciados por las élites. Y por Macron, que buscó en el funeral de Johnny una vía para establecer contacto con esta parte del país que ni le vota, ni le entiende, y que a veces le detesta.\n“Es un destino francés”, dijo en aquel funeral para resumir la trayectoria de Johnny, y la misma frase la usaría casi dos años después para referirse a Chirac: “Este hombre que se parecía a nosotros y que nos unía” y “que amaba a los franceses para saludarlos, para hablarles, para sonreírles, para abrazarlos”.\nBeltrame, el gendarme que se sacrificó para salvar a los rehenes secuestrados por un yihadista en un supermercado, encarnó, según Macron, “el heroísmo francés, vehículo del espíritu de resistencia que es la afirmación suprema de lo que somos, de aquello por lo que Francia siempre ha peleado, desde Juana de Arco hasta el general De Gaulle: su independencia, su libertad, su espíritu de tolerancia y de paz contra todas las hegemonías, todos los fanatismos, todos los totalitarismos”.\nEl funeral de Johnny Hallyday, con su ataúd descendiendo por los Campos Elíseos, fue multitudinario: decenas de miles de personas en la calle para despedirlo. También salieron, aunque menos que para Johnny, para despedir a Chirac en los Inválidos, el mismo lugar donde Macron y los representantes de las instituciones despidieron al teniente coronel Beltrame. En la Francia dividida en “archipiélagos”, según el término del politólogo Jérôme Fourquet, donde cada vez más los ciudadanos viven encerrados en sus guetos y comunidades, un funeral puede ser un pegamento social, un pretexto para construir la nación.\nEn la Francia donde cada vez más los ciudadanos viven encerrados en guetos y comunidades, un funeral puede ser un pegamento social, un pretexto para construir la nación\nLa práctica tiene tradición. El funeral más célebre sigue siendo el del escritor Victor Hugo, el 1 de junio de 1885, que merece un capítulo en Los lugares de la memoria, el enciclopédico proyecto lanzado en los años ochenta por el historiador Pierre Nora para explorar la identidad francesa por medio de sus espacios de referencia, simbólicos y físicos. El capítulo sobre los funerales de Victor Hugo se subtitula: “Apoteosis del acontecimiento espectáculo”. Comienza recordando que “la transformación del último rito de paso en una fiesta política” proviene del Antiguo Régimen, pero que fue 1885, durante la III República, el año que marcó “el fin de los funerales como ocasión de manifestaciones populares espontáneas y el principio de la utilización de la emoción popular para la mayor gloria del régimen”.\nTodo está inventado. “Los funerales de Hugo crearon así un espacio mítico en el que las tensiones políticas parecían suspendidas”, escribe el historiador Avner Ben-Amos, responsable de este capítulo en Los lugares de la memoria. Las ceremonias y prédicas laicas, añade, “metamorfosearon a Hugo en un personaje crístico cuya muerte no debía ser considerada como un fracaso humano, sino más bien como un triunfo que cumpliese la redención tan esperada, la unificación de la nación”. Y cita al escritor reaccionario Léon Daudet, que se quejaba de que “la explotación política de los cadáveres es una tradición republicana”.\nEn el presente, todo aparece más diluido: ni Chirac, ni Johnny, ni siquiera Beltrame unifican realmente a la nación. Pero hoy, como entonces, también se aparcan temporalmente las hostilidades políticas cuando se entierra a una personalidad. Y en seguida se activan los reproches como los que formulaba Daudet. Los funerales son discursos —y Macron destaca en el arte de gobernar por la palabra—, pero también son el escenario de las masas, esa “reserva de energía eléctrica”, en palabras de Walter Benjamin citadas por Ben-Amos. Como escribió el poeta Charles Péguy, “era sobre todo él, el pueblo, el que pasaba y desfilaba, al que mirábamos pasando y desfilando, el que se miraba a sí mismo pasando y desfilando”. Porque no era Hugo, ni hoy Johnny, ni Chirac, ni Beltrame el objeto verdadero de todos estos funerales. Era Francia ante el espejo: lo que quiere ser, lo que sueña con ser, lo que es. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/05/2019, 19:01:45", "tags": ["Emmanuel Macron", "Johnny Halliday", "Jacques Chirac", "Movimiento de los chalecos amarillos", "Victor Hugo", "Entierros", "Obituarios", "Funerales", "Servicios funerarios", "Francia", "Protestas sociales", "Europa occidental", "Malestar social", "Movimientos sociales", "Historia contemporánea", "Europa", "Eventos", "Historia", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}