{"id": "91562836-eb68-4abd-5d4b-306137cb0061", "content": "Jazzahara, un impulso al jazz en Andalucía\n\nLa música de jazz vive en Andalucía el mejor momento de su historia. Es cierto que, desde finales de la década de 1970, se celebran conciertos y festivales y han abierto al público numerosos locales dedicados a presentar esta música en directo; pero es ahora cuando ha eclosionado una escena jazz impulsada por un numeroso grupo de músicos con voz propia y un sobresaliente nivel de calidad que buscan construir su lugar en la cultura andaluza y proyectar su música más allá del ámbito local.\nDesde esta perspectiva se ha celebrado Jazzahara, durante el fin de semana del 11 al 13 de Octubre, en Zahara de los Atunes, Cádiz. Una Feria-Festival que ha reunido a un amplio grupo de músicos andaluces con programadores de jazz de 18 países europeos, a lo largo de 10 conciertos en recintos cerrados, seis en las calles del municipio, tres mesas redondas, una exposición de fotografías de jazz y el contacto directo de los artistas con los programadores de festivales y salas internacionales. Todo, a lo largo de tres intensos días.\nComo feria, Jazzahara, supone la creación de un espacio de encuentro comercial y profesional del sector en Andalucía –compositores, músicos, programadores de festivales y clubes, sellos discográficos, agencias de contratación y medios de comunicación-, un lugar donde abordar y promover la proyección internacional de los músicos andaluces, así como exponer y debatir aspectos puntuales en la configuración actual de la escena jazz andaluza. Como festival, Jazzahara, está centrado en el jazz hecho en Andalucía, en presentar públicamente proyectos creativos de músicos andaluces.\nLos tres conciertos centrales del encuentro corrieron a cargo de Ernesto Aurignac, la Andalucía Big Band y músicos del Centro de Artes y Música Moderna de Málaga. La noche del viernes 11, Aurignac, estrenó su obra: Poema para una nube rosa y tres elefantes mudos. Por su parte, la big band andaluza, dirigida por Miguel López, presentó la noche del sábado nuevas composiciones de su saxo alto, Pedro Cortejosa, y una selección con nuevos arreglos de Suite Trafalgar, de su pianista, Javier Galiana. El festival se cerró el domingo al medio día con Un viaje hacia el jazz, presentado por el CAMM. La historia del jazz a través de diferentes épocas y paisajes sonoros.\nLas mesas redondas tocaron tres puntos importantes en el actual momento de la escena de este género musical en la comunidad: “Estudiar jazz en Andalucía. Trabajar como músico. El Estatuto del Creador/a”, “Internacionalización de Músicos Andaluces. Cómo dar a conocer el jazz andaluz en el extranjero” y “El tejido asociativo en el Jazz Andaluz”. Esta última mesa reunió a un numeroso público compuesto por músicos y aficionados, debatiendo cómo cooperar eficientemente en la promoción y desarrollo del jazz en Andalucía. Desde 2015 existe Andajazz, la Federación Andaluza de Jazz, que agrupa a las diferentes asociaciones culturales creadas en torno a la música de jazz de todas las provincias de la región. En total reúne a más de 1.500 personas, entre músicos y aficionados, trabajando de diferentes maneras sobre la música de jazz. El reto planteado en esa mesa redonda ha sido la elaboración de un proyecto de trabajo común a todas las asociaciones que conforman Andajazz.\nMarina Fernández, una de las organizadoras, comentaba: “Queremos que el jazz andaluz siga creciendo; para ello, a partir de Jazzahara, se ha creado una comunidad de profesionales, tanto nacionales como internacionales, que estarán en contacto con la intención de que la música continúe y se expanda. Formar parte de la Comunidad Jazzahara significará entrar en una base de datos de gestores, músicos y promotores culturales relacionados con el jazz. Esta base de datos será compartida, de modo que tras esta primera edición de la feria todos los participantes tendrán los contactos de unos y otros. Nuestra intención es profesionalizar el sector del jazz andaluz, agruparlo y coordinarlo, crear sinergias que potencien su afianzamiento y desarrollo”.\nEn este sentido, los organizadores ya trabajan en la preparación de la segunda edición del festival, programada para octubre de 2020. Todo un éxito.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Zahara (Cádiz)", "Jazz", "Festivales", "Eventos musicales", "Provincia Cádiz", "Andalucía", "Agenda cultural", "Estilos musicales", "Agenda", "Música", "Artes escénicas", "Eventos", "España", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}