{"id": "9163ad53-950a-471f-6b68-f52da6a466ae", "content": "El saldo de los disturbios en Cataluña según Interior: 72 agentes policiales heridos y 51 detenidos\n\n\nLos disturbios ayer en Barcelona y otras ciudades catalanas han dejado un desgraciado balance, de heridos, detenidos, cortes de carreteras, sabotajes en líneas ferroviarias y destrozos. El Gobierno ha empezado a reunir los datos y, según la información provisional del Ministerio del Interior, el resultado de las movilizaciones son 54 miembros de los Mossos d'Esquadra heridos, algunos de ellos \"con fracturas y lesiones de consideración, y 18 policías nacionales. Estos últimos con daños físicos menos serios. \nDurante la jornada de ayer, en la que las protestas contra la sentencia del procés se generalizaron por toda Cataluña, con enfrentamientos entre los llamados Comités de Defensa de la República (CDR) y los Mossos, se detuvieron a 29 personas en la provincia de Barcelona, a 14 en Tarragona y a 8 en Lleida. En total 51.\nA todo ello se suman cuantiosos desperfectos en la vía pública. Cuatro furgonetas de los Mossos resultaron inutilizadas y sólo en Barcelona se registraron barricadas con 157 hogueras. Esto provocará hoy cortes en varias calles del centro para arreglar los destrozos y proceder a su limpieza. \nLa imagen de la ciudad ardiendo en diferentes puntos y los ataques a agentes de las Fuerzas y Cuerpos de Seguridad del Estado hicieron que anoche al Ejecutivo socialista en funciones apuntara a una situación de \"violencia generalizada en todas las protestas\". \"Grupos violentos de manifestantes\", señalaron, \"han atacado las sedes de las subdelegaciones del Gobierno en Tarragona, Girona y Lleida y están provocando actos vandálicos en otras localidades catalanas\". \nAunque el Ejecutivo entiende que la colaboración entre Mossos d'Esquadra y Guardia Civil y Policía Nacional está siendo fructífera, a diferencia de lo sucedido en otros momentos de tensión y enfrentamientos en Cataluña como el 1-0, anoche advirtió por primera vez de que tomará el control de la situación \"si es preciso\" para \"garantizar la seguridad y la convivencia\". Con el Govern defendiendo tímidamente a los Mossos mientras sigue alentando las manifestaciones contra el fallo del Supremo, el Gobierno podría asumir la dirección de la Policía Autonómica a través de un Real Decreto Ley. La Ley de Seguridad Nacional se lo permite para gestionar crisis de orden público o de otra naturaleza. De hecho se trata de un mecanismo que en Moncloa llevan semanas valorando -el presidente Pedro Sánchez lo ha reconocido públicamente- por si es necesario actuar. \nDespués de que el lunes los manifestantes provocaron un colapso en el aeropuerto de El Prat y obligaran a cancelar más de un centenar de vuelos ayer no hubo problemas de acceso ni de funcionamiento. Tampoco en los puertos. Pero hoy en varios tramos de cercanías se ha tenido que suspender el servicios porque se han quemado neumáticos en las vías y se ha causado daños en la catenaria. Desde las 6.40 de la mañana el trayecto de AVE entre Barcelona y Figueres está paralizado por un sabotaje.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nno es violencia, porque las botellas solo se las tiran a los policias, a los del supremo no le ha caído ninguna", "date": "10/19/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}