{"id": "91648f51-bf8e-4a7f-4439-6ebab3fa5cbe", "content": "Ciudadanos cumplidores\n\nEs hoy más que nunca necesario que en España haya una ley de protección para los denunciantes de fraude o corrupción, de cara a incentivar y proteger a los ciudadanos que puedan denunciar hechos o situaciones corruptas, tanto en el sector privado como en el público. Facilitar la posibilidad de denunciar y dotar de medidas eficaces de protección a los denunciantes evitará que estos puedan sentirse vulnerables o amenazados por su actitud de denuncia, y contribuirá al conocimiento por parte de la sociedad y de las autoridades judiciales de esos casos de corrupción. Con ello se podrían evitar situaciones inadmisibles, como la persecución y las dificultades jurídicas y personales experimentadas por los valerosos denunciantes de las tramas Gürtel o Acuamed, entre otras.\nLa próxima ‘tasa Tobin’ \nMás transparencia electoral \nA nivel político es fundamental en este contexto que haya un verdadero diálogo y un acuerdo entre las formaciones políticas y fuerzas parlamentarias de este país, para que se considere esta protección legal como una materia prioritaria a ser legislada a nivel nacional, con el fin de prevenir cualquier tipo de práctica contraria al interés general. En España hemos de pasar del concepto chivato, demasiado vigente en el pasado, al de denunciante, como ciudadano cumplidor de sus deberes éticos y sociales.\nEn el contexto supranacional cabe señalar que la Comisión Europea ha aprobado hace algunos meses la propuesta de una nueva directiva, para proteger a todos aquellos denunciantes que informen sobre corrupción o fraudes y violaciones de las leyes en los países de la Unión Europea. Estas medidas establecen unos canales protegidos de denuncias y prohíben cualquier represalia contra quienes se atrevan a sacar a la luz irregularidades en empresas privadas y organismos públicos. Los mecanismos que se contemplan a tal efecto incluyen el establecimiento de canales de denuncias, tanto dentro como fuera de las organizaciones, garantizando la confidencialidad.\nDicha propuesta de directiva protege a los denunciantes que informen sobre asuntos tan diversos como los relacionados con las compras públicas, los servicios financieros, el lavado de dinero y la financiación del terrorismo, la protección ambiental, la seguridad nuclear, la salud pública, la protección de datos o las normas tributarias de la UE, entre otras materias. Además, las organizaciones (públicas y privadas) tendrán la obligación de responder a los informes de los denunciantes en un plazo máximo de tres meses desde que se hace la denuncia a través de los canales internos.\nLa Comisión Europea ha aprobado la propuesta de una nueva directiva para proteger a todos aquellos que informen sobre corrupción o fraudes\nEs realmente importante así que una norma supranacional como esta proteja tanto a los denunciantes del sector privado como a los de las instituciones públicas, ya que tanto las empresas de más de 50 empleados o 10 millones de euros de ingresos anuales, como las instituciones públicas regionales o locales con más de 10.000 habitantes, tendrán la obligación de establecer canales confidenciales de denuncias, lo que va a permitir que los denunciantes queden finalmente protegidos por unas normas legales homogéneas y equilibradas en todos los países de la UE. Es por ello que esta directiva va a suponer un paso muy sustantivo para que los ciudadanos de cualquiera de los países de la UE se sientan legalmente protegidos, para denunciar aquellos casos de corrupción o actividades delictivas que puedan conocer en tales países.\nEn España vamos con un claro retraso en ofrecer protección a los denunciantes, lo cual dificulta en buena medida que las personas se arriesguen a realizar denuncias, por el temor a la exposición pública y a la indefensión ante posibles represalias. De cualquier forma, algunas sentencias condenatorias de los tribunales españoles, derivadas en muchos casos de denuncias de simples funcionarios o ciudadanos de a pie, pueden animar a que cualquier ciudadano denuncie a aquellas personas o casos de corrupción que pueda conocer, con lo que los corruptos estarán así bastante más expuestos al ojo público.\nEs muy importante en todo caso que en este país se establezca con premura un régimen legal de protección a los denunciantes, como el que estaba ya previsto en el proyecto de ley integral contra la corrupción y protección del denunciante, también llamada Ley Ómnibus. Este proyecto de ley iba a modificar nueve grandes leyes, entre otras: el Código Penal, la Ley de Enjuiciamiento Criminal, la ley electoral, la ley de altos cargos, o la Ley General Tributaria. Dicho texto, aunque tenía nada menos que 387 enmiendas, estaba debatiéndose con un cierto nivel de consenso en el Congreso de los Diputados cuando se disolvieron las Cortes, antes de la legislatura pasada, y sería muy importante que en la próxima legislatura lo retomasen los grupos parlamentarios con carácter de urgencia, de cara a que en España se llegue a tener finalmente esa tan necesaria como urgente protección legal a los denunciantes de corrupción.\nJesús Lizcano Álvarez es catedrático de la Universidad Autónoma de Madrid y cofundador y expresidente de Transparencia Internacional España.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/28/2019, 19:01:45", "tags": ["Opinión", "Transparencia institucional", "Función pública", "Corrupción", "Unión Europea", "Delitos", "Empresas", "Organizaciones internacionales", "Europa", "España", "Economía", "Relaciones exteriores", "Sociedad", "Administración pública", "Justicia"], "newspaper": "elpais"}