{"id": "9172c8a7-0043-4ed6-53c0-2ea0e7cb4a5f", "content": "La guerra televisiva estalla en la liga femenina\n\nUna jornada de la Primera Iberdrola ha tardado en estallar el conflicto televisivo que se venía incubando desde que la Federación Española de Fútbol (FEF) se propuso comercializar los derechos de retransmisión de la liga femenina. El Madrid Club de Fútbol Femenino impidió la entrada en su estadio a las cámaras de Gol Televisión (Mediapro) para que televisara el partido del club madrileño contra el Betis. Los citados derechos fueron adjudicados el pasado mes de marzo a la productora Mediapro durante tres años por nueve millones de euros tras sacarlos a concurso la Asociación de Clubes de Fútbol Femenino (ACFF), de la que forman parte 13 de los 16 clubes de la Primera Iberdrola, incluido el Madrid Club de Fútbol, que dio el consentimiento para la venta centralizada de los derechos. Solo el Barcelona, el Athletic y el Tacón -absorbido por el Real Madrid-, que no pertenecen a la ACFF, más el Sevilla, no firmaron el acuerdo con Mediapro.\nLa productora catalana emitió un comunicado en el que denunció que “con su actitud los responsables del Madrid Club de Fútbol están rompiendo los acuerdos firmados” y anunció que emprenderá medidas legales. La ACFF también denunciará a la entidad madrileña. Mediapro ataca la “actitud oportunista de la FEF y de su presidente Luis Rubiales, que, sin haber contribuido especialmente al desarrollo del fútbol femenino, pretenden ahora acapararlo y hacerlo suyo sin importarles destruir la imagen de seriedad y profesionalidad que estaba alcanzando”.\nLa Federación defiende que su oferta a los clubes para que se acojan al programa Élite Femenino de la Primera Iberdrola durante cuatro años permite a estos ingresar un mínimo de 500.000 euros al año más unos 100.000 euros por la U televisiva [el espacio que enfocan las cámaras desde uno de los laterales], mientras que de Mediapro reciben unos 150.000 euros al año, aunque la ACFF argumenta que también hay que sumar lo que se obtenga por la comercialización de citada U televisiva, la publicidad en las camisetas o en las vallas publicitarias.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Derechos emisión", "Liga Fútbol Femenino - Primera Iberdrola", "Fútbol femenino", "Deporte femenino", "Fútbol", "Competiciones", "Deportes", "Medios comunicación"], "newspaper": "elpais"}