{"id": "917e259f-75d2-4c96-7e3c-a91bb7059989", "content": "Mossos reforzará a partir de esta noche la seguridad en Barcelona con antidisturbios\n\nLos Mossos d'Esquadra reforzarán a partir de esta noche la seguridad en Barcelona. Agentes de la Brigada Móvil (BRIMO), los antidisturbios de la policía catalana, harán controles nocturnos en las zonas más turísticas de la ciudad a partir de medianoche, según fuentes policiales consultadas por este diario. Uno de los principales puntos en los que se destinarán estos agentes es el Port Olímpic, donde el pasado fin de semana murió un joven de 25 años a golpes en una pelea.\nLa decisión forma parte de un plan que la policía catalana ya estaba diseñando, pero que se ha acelerado después del crimen y de que el concejal de Seguridad, Albert Batlle, pidiese una reunión urgente a los Mossos. Está previsto que el jueves se reúnan con todos los agentes implicados para tratar el problema en la degradada zona del frente marítimo de la ciudad.\nHasta ahora, la Brigada Móvil no hacía controles por la noche en la ciudad catalana. Los agentes estaban destinados la mayor parte en Salou y también en Lloret de Mar. Al menos dos equipos del primero de los municipios será destinado a partir de la medianoche de hoy en Barcelona, según esas mismas fuentes consultadas. En la ciudad tarraconenses se mantendrán efectivos de ARRO, a medio camino entre el orden público y la seguridad ciudadana.\nLa inseguridad en Barcelona se ha convertido en el principal caballo de batalla de los Mossos. El consejero de Interior, Miquel Buch, anunció que destinará 320 mossos a partir de octubre, una vez acaben las prácticas con alumnos recién salidos de la escuela de policía. Pero mientras tanto, la delincuencia sigue creciendo e Interior busca soluciones para paliar la situación en verano, cuando más afluencia turística vive la ciudad.\nSolo en el mes de julio se han cometido 5 homicidios en la ciudad. Una cifra insólita en una ciudad como Barcelona, que todo el año pasado registró 10 crímenes. Dos de las víctimas han fallecido tiroteadas, y las otras tres han sido fruto de peleas en la calle. En total, este año han fallecido 9 personas de manera violenta en la ciudad, y los robos violentos han crecido cerca de un 30% durante los primeros meses del año.\nAyer el concejal de Seguridad, Albert Batlle, presentó un dispositivo también que conlleva un refuerzo en la zona del frente marítimo: un centenar de policías que velarán, saturando el espacio con patrullas, para que los vendedores ambulantes no se coloquen en esa zona de la ciudad. A pesar de ello, a las diez de la noche, cuando acaba el despliegue policial, los vendedores ambulantes regresan a la zona para intentar vender lo que pueden a los turistas que siguen paseando por el lugar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Mossos d'Esquadra", "Policía autonómica", "Barcelona", "Cataluña", "Policía", "Delincuencia", "Fuerzas seguridad", "España", "Justicia"], "newspaper": "elpais"}