{"id": "9187f1ea-a9af-4088-51c9-f3da9bfb4d31", "content": "¿“Algunos asesinatos” para salvar a Brasil?\n\n¿Bolsonaro tendrá que matar gente si quiere salvar a Brasil? Es lo que parece haber sugerido, el pasado viernes, el filósofo Olavo de Carvalho en un tuit dudoso en el que apuntaba que para salvar a \"esa porquería\" de Brasil, se necesita disponer de \"mucho dinero y algunos asesinatos\". ¿Quiénes? ¿Cuántos? En este campo del terror, el astrólogo y filósofo de Internet, asesor intelectual de Bolsonaro, de su familia y del núcleo duro del bolsonarismo, suele ser generoso.\nEn diciembre pasado, entrevistado por Brian Winter, jefe de edición de la revista Americas Quartely, se refirió a la afirmación de Bolsonaro de que el error de la dictadura fue “torturar en vez de matar” y aseguró que no solo estaba de acuerdo, sino que hubiese sido necesario asesinar entonces a esos 20.000 comunistas, “a la vista de la miseria que habían creado” en el país. Más aún, con la macabra receta de ejecutar a los 20.000 comunistas que según él había entonces en Brasil, hoy el país no tendría 70.000 homicidios al año.\nOlavo, que se autoproclama filósofo, parece sin embargo ignorar al gran filósofo griego, Aristóteles, alumno de Platón, cuando expone su famosa doctrina sobre la lógica, ya que atribuir a los comunistas del tiempo de la dictadura los homicidios de hoy, más que un silogismo es un puro y burdo sofisma. Supone una ofensa a la lógica además de una atrocidad moral.\nBolsonaro, adoctrinado por Olavo, enarboló durante su campaña electoral, tres banderas: la lucha contra la vieja política, la lucha contra la corrupción y el apoyo a Lava Jato, y la lucha a la violencia con su lema de que el mejor bandido es el bandido muerto.\nDe las tres banderas, dos ya se le están deshilachando. Enseguida empezó a aparecer, en efecto, que Bolsonaro y su familia habían actuado hasta entonces dentro de la más vieja de las políticas, el nepotismo, al haber colocado, como descubrió el diario O Globo, a 286 asesores, todos familiares, y el haberles usado como tapadera para financiar sus campañas con parte de sus sueldos, lo que llevó al borde de un proceso criminal a su hijo, el senador Flavio.\nEl presidente, que había dejado a los suyos pedir en las manifestaciones el cierre del Congreso y del Supremo Tribunal Federal, hoy es uña y carne con su presidente, Dias Toffoli, que con un decreto más que discutible ha parado las investigaciones de corrupción que pesan sobre su hijo.\nSu lucha contra la vieja política ha quedado ya sepultada en aras de su conveniencia personal, así como su segunda bandera de la lucha contra la corrupción, que le llevó a escoger como ministro de Justicia al héroe de Lava Jato, el juez Sérgio Moro. Todo un trofeo al que, sin embargo, ya ha empezado a abandonar y a dejar en la cuneta. Ya no le sirve. Mejor, en efecto, no tocar el tema de la corrupción de la que ha aparecido enferma también su propia familia.\nLe queda la última bandera, la de la lucha contra la criminalidad. Esa nunca la va a abandonar, ya que su personalidad e idiosincrasia están amasadas de violencia, de armas, de muerte a los bandidos dando todas las garantías de impunidad a los policías que deben disparar a la cabeza para matar.\nEl novelista español, Julio Llamazares, el viernes pasado, el mismo día en que Olavo le ofrecía como receta a Bolsonaro realizar “algunos asesinatos”, escribió en su columna para este diario, refiriéndose a los que hoy reciben en España como héroes a los antiguos terrorista de ETA, que “cualquier reproche moral les parecerá interesado y ridículo, de la misma manera que a los dirigentes nazis les parecía una debilidad la piedad”. Y cita a Homero, el gran poeta épico de la Grecia Antigua, autor de la Ilíada y la Odisea que hace 2.600 años escribió: “No hay cosa entre los que respiran y andan sobre la tierra más lamentable que el hombre”. Y el escritor moderno, el argentino Ernesto Sábado en su obra Sobre héroes y hombres escribe algo que parece una fotografía de las angustias del Brasil actual presidido por el radical y extremista, amigo de la muerte, Jair Bolsonaro: “Qué confusión es todo, qué difícil es vivir y comprender”.\nOjalá que los gobernante de hoy no lo hagan más difícil pensando que la mejor solución, a la Olavo, es asesinar para salvar a “esa porquería de Brasil”, lo que además de ser mentira es una ofensa a un gran país que merecería ser gobernado por alguien con sentimientos humanos capaces de percibir el dolor de las víctimas que la intolerancia, el desamor y la sed de venganza van dejando por el camino.\n¿Han oído hasta ahora alguna vez al presidente Bolsonaro pronunciar la palabra “pobres” y mostrar empatía y compromiso de redención para la gran masa de olvidados que son los que con su trabajo y su dolor anónimo hacen que no muera del todo la esperanza de días mejores sin que necesitemos seguir colocando flores a los pies de las víctimas inocentes?\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/07/2019, 19:01:45", "tags": ["Opinión", "Jair Bolsonaro", "Presidente Brasil", "Presidencia Brasil", "Brasil", "Gobierno Brasil", "Sudamérica", "Latinoamérica", "Gobierno", "América", "Administración Estado", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}