{"id": "919da343-f47a-4cd9-5d1a-0e114f47a3ae", "content": "Tardes de tertulia en el Arriaga\n\nRecuerdo con nitidez la primera vez que vi y saludé a Bernardo Atxaga. Lo conocí un poco después, en las tardes de tertulia del Arriaga. En el coqueto teatro de Bilbao existía, antes de la renovación del edificio, una cafetería y allí Atxaga, junto a sus amigos de la banda Pott, había creado un cenáculo literario. En esas reuniones comenzó la aventura que ha llevado al escritor vasco el Premio Nacional de la Letras.\nNunca se sabe cómo funciona el destino. Aquellos encuentros me parecieron fascinantes, pero siempre sentí que aparecían extraños y únicos. Atxaga se servía de una institución, que se consideraba anticuada y conservadora, la tertulia, para promover una revista de vanguardia. Pero, en ese contexto de la primera transición, las reuniones creaban espacios de libertad de opinión, de discusiones abiertas sobre literatura. Esa actitud representa la metáfora de lo que ha sido la trayectoria vital de Atxaga: unir pasión y vanguardia, creación y vida, servirse de una tradición para encontrar dentro de ella nueva sustancia.\nYa entonces veíamos que aquello era especial. Al calor de aquella experiencia se reunían escritores de diversa estética (también Javier Aguirre Gandarias, recién fallecido, a quien Atxaga elogiaba), literatos que sabían que no tenían que pagar por editar en la revista Pott Banda, cuyos gastos corrían a cuenta de Atxaga, Jimu Iturralde, Jon Juaristi, Joseba Sarrionandia, Ruper Ordorika… Pasión, vanguardia y generosidad.\nLograron tanto éxito esas reuniones que los creadores de la banda Pott tuvieron que buscar nuevos lugares, donde seguir en su aventura poética, y en euskara. Se intuía que de allí iba a nacer algo nuevo y especial. Atxaga reflexionaba sobre la profesionalización del escritor y sobre el compromiso en la escritura, quería ser un escritor de verdad, un creador total. Probablemente ya lo era. Sentía que el juego era a todo o nada: escribir y vivir, o el olvido.\nSe citaba a Borges, se leía a Pessoa, se ironizaba sobre la literatura unida cortamente a la ideología, se buscaba la libertad creativa. No había existido nada así en la literatura vasca hasta entonces. Quizás imitaba la misma generosidad que animaba a Gabriel Aresti a empeñarse —y endeudarse hasta las cejas— en la edición de nuevos escritores vascos.\nLa banda Pott (1977-1980) tuvo su momento. Y la revista que promovieron se cerró, también por una excesiva generosidad. Los componentes del grupo se dispersaron. Pero en esas tardes de tertulia se gestaron nuevas corrientes de creación.\nY Atxaga ha seguido —pienso— en la senda que le llevó a unir tertulia y vanguardia, en una eficaz y tenaz imposición personal en el impulso para crear un mundo narrativo en el que la arqueología de la memoria sea una característica central en su obra. Se trata de trazar un territorio y, luego, describir poco a poco su historia, profundizando en secciones cada vez más recónditas que alcancen el nivel del corazón humano. Ese es el territorio Atxaga: tardes de tertulia, profesión, calidad, calidez… arte.\nJon Kortazar es catedrático de Literatura Vasca en la Universidad del País Vasco y autor del libro Pott Banda.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/11/2019, 20:01:45", "tags": ["Bernardo Atxaga", "Premio Nacional Narrativa", "Premios Nacionales Cultura", "Premios cultura", "Premios literarios", "Premios", "Escritores", "Literatura", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}