{"id": "91af12ff-daa0-49ad-4311-5860f62d9d57", "content": "Los sindicatos policiales contra Interior: conflicto colectivo y medidas legales\n\nLa auditoría que tenía que analizar la equiparación salarial no convence a los representantes\nDespués de todo el año esperando el resultado de la auditoría, sus resultados no han convencido a los representantes sindicales de la Policía. No les convencían incluso antes de conocer el informe que les presentó este lunes por la tarde el Ministerio de Interior, hasta el punto de que a la vista se avecinan dos medidas: medidas legales contra la Administración y la declaración del conflicto colectivo permanente.\nEl tema de la auditoría viene ya de lejos: cuando los entonces principales sindicatos y asociaciones de Policía y Guardia Civil, respectivamente, firmaron un acuerdo con el ex ministro Zoido (PP) para subir el salario y equipararlo al de los Mossos d'Esquadra, también se firmó que se haría una auditoría independiente que revisase si la cifra pactada de 807 millones de euros era suficiente para alcanzar una equiparación real. En caso contrario, el informe tenía que decir cuánto dinero más haría falta. El encargo se realizó a la consultora Ernst & Young. El informe concluye que, a día de hoy, se ha cumplido el acuerdo firmado.\nEse informe lleva pululando todo el año por despachos, pero no fue entregado hasta hoy lunes a los que firmaron el acuerdo, por un lado, y a Jupol, el ahora sindicato policial con más representantes en el Consejo de la Policía (8 de 14) por otro.\nEl anuncio de medidas no se ha hecho esperar: el SUP, que sigue siendo el sindicato con más afiliados, aunque ha perdido gran parte de su representación en el consejo (de 7 ha bajado a 2) tras las últimas elecciones, anunció medidas legales contra la administración.\nSegún informaron desde el sindicato, no será tanto por sus resultados como por la «opacidad y el flagrante incumplimiento» de algunos puntos del acuerdo, entre ellos la cláusula de que los sindicatos y asociaciones participarían en la elaboración del informe. Detrás de esta querella está la sospecha de que el informe haya sido manipulado, puesto que Interior recibió una copia que echó para atrás y ordenó rehacer, aunque aduciendo que el informe no se ceñía a lo que se había solicitado.\nLos que tampoco quedaron convencidos fueron los representantes de Jupol y Jucil, de Policía y Guardia Civil, surgidos del movimiento Jusapol y ahora con amplio respaldo en sus respectivos cuerpos. En el caso de Jupol, su portavoz en el Consejo de la Policía,Pablo Pérez, explicó a este periódico que «si las cifras no llegan a lo que nosotros pedimos [otros 700 millones aparte de los 807], declararemos el conflicto colectivo permanente». \nAdemás, Jupol protestó por no haber sido convocado a la reunión en la que se presentó el informe, aunque después se les convocó a una reunión diferente en la que también se les dio traslado. Pero antes de eso, durante unas horas, en la puerta de la Secretaría de Estado de Seguridad se han concentrado unos cientos de agentes que atronaron con bocinas, silbatos y petardos toda la calle.\nInterior, en cualquier caso, ya se había cubierto ante este informe pidiendo un dictamen al Consejo de Estado, que decía que el resultado no sería vinculante para el Gobierno.\nAdemás, el departamento que dirige Fernando Grande-Marlaska ha informado también de esta reunión, aunque sin desvelar las conclusiones del informe. El Ministerio recalca que los agentes han visto su salario incrementado un 20% gracias a este acuerdo, mientras que el resto de funcionarios ha tenido una subida mucho menor: un 6,25%. Detrás de esto hay un mensaje a los sindicatos: no habrá una subida mayor de la pactada. El Gobierno todavía tiene además una carta para hacer presión: el tercer y último tramo de la subida tiene que aplicarse a partir de 2020, por lo que podría jugar con paralizarlo si continúan las protestas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPara que vean a quienes defienden . ellos se suben el sueldo que les da la gana . los alcaldes y sus colegas se suben los sueldos que les da la gana no hay quien les diga nada", "date": "08/03/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}