{"id": "91b53281-ad31-480b-711f-e570ac1b5b3f", "content": "La Fiscalía pide prisión permanente revisable para una madre y su pareja por el homicidio de un bebé\n\nLa Fiscalía de la Audiencia Provincial de Santa Cruz de Tenerife ha solicitado la pena de prisión permanente revisable para una pareja que presuntamente mató a una niña de cinco meses. Los hechos ocurrieron en mayo de 2018 en el municipio de La Matanza de Acentejo (Tenerife) cuando se recibió una llamada al Centro Coordinador de Emergencias 112, de una madre quien alertaba de que su hija no respiraba.\nCuando llegaron los sanitarios al lugar no pudieron hacer nada por ella salvo certificar su muerte y fueron los fueron precisamente los facultativos quienes activaron el protocolo y dieron parte a la Guardia Civil quienes procedieron a la detención de la madre. En su declaración, la madre del bebé fallecido aseguró que la niña llevaba días mala y se les había caído en la bañera. Posteriormente, la autopsia reveló que la menor sufrió múltiples contusiones que le provocaron la muerte.\nSegún el escrito del Ministerio Fiscal, al que ha tenido acceso EL PAÍS, se explica que la madre convivía en un mismo domicilio con sus dos hijas: Emily de 19 años y Brianna de cinco meses de edad. La madre de las niñas convivía con su pareja, quien no era el padre de las menores y con el que mantenía una relación desde hacía tiempo.\nPor causas que se desconocen, los acusados \"desde el 22 de mayo hasta el 27 del mismo mes de 2018 \"golpearon, zarandearon y realizaron fuertes compresiones al bebé\". Fruto de esa comportamiento violento, el 27 de mayo, Brianna fallecía por los daños internos ocasionados. En este sentido, la Fiscalía considera que la menor sufrió un \"sufrimiento extremo\" por lo que solicita la imposición de la pena de prisión permanente revisable por el delito de asesinato y tres años de prisión para los dos acusados. Además, pide la pérdida de la patria potestad respecto a la otra hija.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Prisión permanente revisable", "Tenerife", "Provincia Santa Cruz de Tenerife", "Violencia doméstica", "Sentencias condenatorias", "Canarias", "Sentencias", "Asesinatos", "Violencia", "Código penal", "Sanciones", "Códigos jurídicos", "Juicios", "Sucesos", "Delitos", "Proceso judicial", "Normativa jurídica", "España", "Problemas sociales", "Legislación", "Sociedad", "Justicia"], "newspaper": "elpais"}