{"id": "91bcd30d-dce5-4edb-4939-8e302194792e", "content": "Branko: buscando el sonido afro de la nueva Lisboa\n\nArtista, productor, DJ, agitador cultural… no es fácil etiquetar en una sola categoría a João Barbosa, más conocido por Branko. Creció en Amadora, en las inmediaciones de Lisboa, en un ambiente intercultural con muchas influencias de Angola, Cabo Verde o Brasil. Fue fundador en 2006 del grupo Buraka Som Sistema, que dio como resultado más de 10 años de producción e innovación musical, donde ritmos urbanos y electrónicos se mezclaron con sonoridades africanas, siendo el kuduro el género predominante y el tema Kalemba (Wegue Wegue) el que más sonó en España.\nLos Buraka fueron sin duda grandes precursores de la música y la cultura afro-portuguesa, llevando los sonidos del gueto a festivales y clubes de primer nivel en el mundo. Si bien han querido atribuirles un papel de activistas, Branko niega que sus letras tuviesen un mensaje o intención reivindicativa, y refuerza que en la libertad con la que produjeron su música, saltándose todos los padrones y esquemas, radicó en su carácter más innovador y revolucionario.\nActualmente Branko continúa su carrera solo, pero muy bien acompañado. Cuenta con su propio sello discográfico, Enchufada, y en torno a él y sus proyectos encontramos lo mejor de la escena musical lisboeta, claramente marcada por la herencia africana y de otras latitudes tropicales. En Nosso, su último álbum, sus beats electrónicos se mezclan con voces como la de la colombiana Catalina Santiago, líder de la banda Monsier Periné, o el caboverdiano Dino d’Santiago, en el que Madonna se ha apoyado para crear la canción Batuka, del también nuevo álbum Madame X.\n\nSeguirle los pasos a Branko es un viaje apasionante, muy bailable, en el que las conexiones artísticas pueden llevarte a los lugares más insospechados. Tanto la televisión portuguesa RTP como la Red Bull Music Academy tomaron buena nota de ello y, junto a él, produjeron las series documentales Club Atlas y Atlas Unfolded. En cada capítulo Branko visita una ciudad diferente (Amsterdam, Sao Paulo, Accra…) y presenta a figuras relevantes de la escena musical del lugar.\n\"La kizomba es sin duda el género que tiene mayor influencia en nuestra producción actual\"\nEntrevistamos a Branko tras su concierto junto a Dino d’Santiago en el Festival de Músicas del Mundo de Sines (Portugal), en el que aterriza tras su paso por La Mar de Músicas de Cartagena.\nPregunta. Productor, artista, comisario… ¿en qué espejos se mira, quiénes son sus referentes profesionales?\nRespuesta. Cuando crecí, hubo una generación de productores de hip hop americano que me influenció mucho porque mostró que el productor puede ser mucho más que una persona invisible que no tiene mucho que decirle al mundo. Pharrell Williams es uno de ellos, es cantante, productor, apoya causas sociales, hace un poco de todo y todo muy interesante. Figuras como él renovaron el concepto del productor y me identifico mucho con ese modelo. También me siento identificado con los artistas con los que trabajo, siento que formo parte de este crisol cultural que es Lisboa actualmente, con mi propia voz y mi personalidad dentro de él.\n\nP. ¿Qué más referencias podría enumerar? \nR. Otra gran referencia para mí es Kalaf Epalanga, fuimos compañeros en Buraka Som Sistema y es hoy día el responsable de la producción ejecutiva del disco de Dino d’Santiago por ejemplo. Epalanga es una de las personas que conozco con más visión en lo que se refiere la escena musical. No hay proyecto en el que me meta sin haberle pedido opinión previa.  En el ámbito de Enchufada, mi sello discográfico, hay una serie de productores más jóvenes que están empezando como Pedro o Dotorado Pro, que tienen visiones únicas de lo que pasa en Lisboa y que están con uñas y dientes afilados para ocupar su espacio en este contexto.\nP. Buraka Som Sistema fue el proyecto que puso la música afro-portuguesa en el mapa, llevando vuestra particular fusión de kuduro y electrónica a todo el mundo: Nueva York, Amsterdam, Tokio… En su faceta como productor y difusor de nuevos ritmos ¿Con qué géneros está trabajando ahora?\nR. La kizomba es sin duda el género que tiene mayor influencia en nuestra producción actual. Lo que está ocurriendo es increíble, su éxito en la radio, es un fenómeno muy interesante desde el punto de vista social. ¡Hay situaciones graciosas totalmente sin sentido como personas racistas a las que les encanta la kizomba! No digo que este ritmo sea nuevo, pero sí que es un género que merece atención, tiene mucho que decir y que dar al pop mundial. Otros géneros que me resultan interesantes podrían ser el Gqom, que en Sudáfrica lo está petando; Cabo Verde tiene también el batuk y el funaná, que en Lisboa se escuchan bastante, pero que hace falta que buenos productores los agarren con fuerza y los impulsen a otros lugares; ¡hay tantos! podría estar una hora más hablando sobre géneros nuevos… ¡que no son nuevos, atención!, son géneros que de repente han tomado mucha relevancia en medio de esta diáspora musical que es Lisboa.\nP. Creció en Amadora, con un ambiente intercultural no exento de conflictos y tensiones ¿Cuál cree que es el camino hacia una diversidad cultural positiva? ¿Cómo cree que se construye convivencia?\nR. En el caso de Amadora la cultura y la música son los elementos clave. Personalmente una de las vivencias que más me marcó fue un viaje a la India que hice con 20 años. Allí se me desmontaron todos los esquemas, me dio una perspectiva completamente diferente del mundo. Entendí que todo que lo que pensaba y que sabía, todos los valores con los que había crecido eran altamente cuestionables y relativos. Allí era todo completamente diferente, la forma de actuar de las personas, sus prioridades… Este relativizar y aceptar lo diferente me invitó a acercarme mucho a esta cultura y lo hice a través de la música. La cultura, la literatura, el arte... son puentes de comunicación entre personas que aparentemente pueden ser muy diferentes, acercándolas y creando lazos que pueden ser para siempre.\nPuedes seguir ÁFRICA NO ES UN PAÍS en Twitter y Facebook.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Música africana", "Lisboa", "Música étnica", "Músicas del mundo", "Portugal", "Estilos musicales", "Europa occidental", "Música", "Europa"], "newspaper": "elpais"}