{"id": "91c5050e-ca5a-43e2-5e29-4b3294b12469", "content": "El Gobierno dilata la decisión sobre las yihadistas españolas\n\nEspaña se resiste a decidir sobre las españolas yihadistas atrapadas en Siria y los 16 menores que tienen a cargo. El Gobierno estudia desde abril qué hacer con estas tres mujeres, a las que la Fiscalía rastrea por posibles delitos de terrorismo derivados de su vinculación al Estado Islámico (ISIS, por sus siglas en inglés). Fuentes del Gobierno alegan motivos de seguridad para dilatar la repatriación. Francia y Alemania ya han acogido a algunos menores con pasaporte de esos países.\nEl destino de Luna Fernández, Yolanda Martínez y Lubna Fares está desde hace más de cuatro meses sobre la mesa de un grupo interministerial que estudia todos los flecos del caso y que coordina la vicepresidencia del Gobierno. Las tres yihadistas (las dos primeras son españolas; la tercera, inicialmente identificada como Lubna Miludi, es marroquí, pero tiene tres hijos de padre yihadista nacionalizado español) aguardan en campos sirios a que haya una decisión sobre ellas y sus familias. Desde que EL PAÍS desveló el caso, las mujeres son objeto de pesquisas judiciales por su supuesta pertenencia a grupo terrorista. Las fuentes consultadas justifican la demora en las comprobaciones de seguridad que requiere un caso tan complejo.\nExteriores, el ministerio que tendrá que encargarse de la repatriación, exploró ya antes del verano las opciones. Pero todo está supeditado a que Interior dé el visto bueno tras verificar los detalles del caso. Entre otros, si las mujeres son quienes dicen ser y si los menores son todos descendientes de algún español. Además, existen dudas de que las mujeres, que en principio han mostrado su deseo de trasladarse a España, sepan a qué se exponen. Lo más probable es que acaben ingresando directamente en prisión (la pertenencia a organización terrorista está castigada con penas de 6 a 12 años de prisión). También Justicia forma parte del grupo que analiza el caso.\nLa demora de las investigaciones en España, con un Gobierno en funciones, contrasta con la mayor agilidad mostrada por Francia y Alemania, aunque solo en lo que concierne a los menores. Las autoridades germanas trajeron la semana pasada a cuatro niños desde Siria. Francia lleva ya una docena de huérfanos repatriados de los campos en los que viven atrapados esos familiares de yihadistas desde la caída del Estado Islámico. En España el dosier de los menores no avanza pese a que algunos cuentan con familiares que los reclaman y pese a la precaria situación de los campos, que amenaza su supervivencia. Una de las pequeñas nació hace una semana.\nMás allá de la gestión política, desde que trascendió la presencia de estas mujeres y sus hijos en el campo sirio de Al Hol la maquinaria jurídica se activó. La Fiscalía pidió informes a las fuerzas de seguridad para estudiar si actuaba contra las españolas del ISIS localizadas en Siria y contra la pareja de una de ellas, que los servicios de inteligencia sitúan en una cárcel bajo control kurdo. Según fuentes judiciales, esas investigaciones preliminares ya se han desarrollado, pero se actúa con máxima cautela debido a que se trata de un asunto complicado, donde se entremezclan la persecución penal de los hechos, el riesgo que supone la repatriación de estas personas y la dimensión humanitaria, debido a la presencia de los menores.\nFuentes de la lucha antiterrorista detallaron que los nombres de las tres mujeres constaban en investigaciones impulsadas en la Audiencia Nacional. De hecho, un informe policial incluido en un sumario antiyihadista señalaba a una de ellas, Yolanda Martínez, por “alentar” a otros radicalizados a viajar a Siria. La Policía llegó a esa conclusión tras encontrar una carta que había escrito para despedirse de los miembros de una célula presente en Madrid, a la que se le vincula y que fue desarticulada tras su marcha a Oriente Próximo. En esa misiva subrayaba: “Ante el conflicto sirio, no hay que quedarse estático, sino pasar a la acción”.\nLos perfiles de las tres presuntas yihadistas desconciertan a las autoridades. El relato que ofrecieron a este diario enfatiza que recalaron en Siria persuadidas por sus maridos, miembros del ISIS. Pero las investigaciones, aún bajo secreto, revelan un papel mucho más activo de las mujeres —con algún detalle escabroso— en la organización del grupo terrorista.\nEn una versión anterior, el pie de foto de esta información identificaba equivocadamente a Loubna Fares como Lubna Miludi.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/28/2019, 19:01:45", "tags": ["Siria", "Yihadismo", "Oriente próximo", "Asia", "Mujeres", "Terrorismo", "Sociedad"], "newspaper": "elpais"}