{"id": "91c95b8e-87f8-459d-52fe-50280be9e2a1", "content": "El laborismo anuncia su apoyo al adelanto electoral que pide Johnson\n\nEl líder del Partido Laborista, Jeremy Corbyn, se ha decidido finalmente a respaldar el adelanto electoral perseguido por Boris Johnson. “He repetido todo este tiempo que estábamos preparados para unas elecciones a condición de que desapareciera el riesgo de un Brexit sin acuerdo”, ha dicho este martes al gabinete en la sombra, el equipo directivo del partido. “Una vez que la UE ha concedido una prórroga hasta el 31 de enero, esa amenaza ha desaparecido. Vamos a lanzar la campaña más ambiciosa y radical por el cambio que este país haya visto”, ha asegurado.\nLa Ley del Mandato Parlamentario Fijo de 2011 establece que son necesarios dos tercios del Parlamento para aprobar cualquier adelanto electoral. Johnson, sin embargo, ha diseñado una estrategia para esquivar esta obligación. Ha presentado este martes un texto de unas pocas líneas para evitar, en una sola ocasión, el mandato legal y poder sacar adelante con mayoría simple un adelanto electoral. El Gobierno pretende convocar a las urnas el 12 de diciembre. La oposición presiona para que sea al menos tres días antes, para alejar la convocatoria de las fechas navideñas.\nNo parece que ese vaya a ser el mayor escollo. Downing Street ha dado pistas de que estaría dispuesto a mover uno o dos días antes la fecha, y los partidos de la oposición ya están firmemente decididos a dar vía libre al adelanto electoral.\nSobre todo, la clave para que el adelanto cuente, en teoría, con respaldo mayoritario esta en el hecho de que Johnson ha decidido aparcar la tramitación de su acuerdo del Brexit hasta después de las elecciones. De ese modo, no podrá presentarse con ese triunfo político y la oposición, especialmente los liberales demócratas, podrá combatir electoralmente la salida del Reino Unido de la UE.\nNo está claro que los diputados laboristas voten en bloque a favor del adelanto electoral. Son muchos en el partido los que siguen pensando que acudir a las urnas con un candidato como Corbyn les llevará al desastre. Pero el líder de la oposición aún es capaz de congregar el número suficiente de votos entre sus filas como para que salga adelante por mayoría simple el adelanto electoral perseguido por Johnson.\nEn el último minuto ha surgido otro escollo que añadirá tensión a la votación, prevista en torno a las nueve de la noche, hora peninsular española. El speaker (presidente) de la Cámara de los Comunes ha dado su visto bueno a una enmienda presentada por la laborista Stella Creasy que alteraba los planes del Gobierno para impulsar sin problemas su propuesta de adelanto electoral. 312 diputados frente a 295 han respaldado la enmienda, y eso supone que, a lo largo del debate, pueden añadirse adendas al texto del Gobierno. Algunos diputados de la oposición quieren que se deje votar a partir de los 16 años, y otros impulsan que los ciudadanos de la UE residentes en el Reino Unido puedan votar en los comicios. Johnson ha anunciado que volverá a retirar su propuesta y paralizar su estrategia si alguna de estas sugerencias sale adelante. No parece que vaya a ser el caso. Los necesarios cambios en logística y presupuestos electorales que implicarían hacen suponer que Bercow rechazara que se sometan incluso a votación.\n \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Brexit", "Jeremy Corbyn", "Boris Johnson", "Partido Laborista", "Referéndum UE", "Euroescepticismo", "Elecciones Reino Unido", "Elecciones europeas", "Unión política europea", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Partidos políticos", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}