{"id": "91ddf8a2-0c44-4e18-64e0-b62fc62cf0e7", "content": "Detenido el director de la empresa de seguridad española que espió a Assange\n\nDavid Morales, propietario de la empresa española de defensa y seguridad UC Global S.L., encargada de proteger la embajada de Ecuador en Londres durante la estancia de Julian Assange, ha sido detenido y se encuentra en libertad condicional, según confirmaron a este diario fuentes judiciales. Morales está siendo investigado por un juzgado la Audiencia Nacional por ordenar el espionaje de las conversaciones del fundador de Wikileaks con sus abogados, así como por entregar supuestamente a los servicios de inteligencia norteamericanos audios y vídeos de centenares de visitas que recibió el ciberactivista en la legación diplomática.\nLa detención del director de UC Global S. L. tuvo lugar el pasado día 17 de septiembre en Jerez de la Frontera, sede de la empresa, pero no ha trascendido hasta ahora al estar la causa bajo secreto judicial.\nEn el registro se le incautaron dos pistolas con la numeración borrada\nAgentes de la policía registraron las oficinas de la empresa e intervinieron discos duros de ordenador y documentación que está siendo analizada por el juez José de La Mata. En su domicilio se le requisaron, también, dos pistolas con la numeración borrada y 20.000 euros. Morales fue trasladado a Madrid, donde declaró en la sede de la Audiencia Nacional y quedó en libertad condicional. Se le retiró el pasaporte, embargaron sus cuentas bancarias y tiene que presentarse dos veces por semana en la sede judicial.\nLas pesquisas de la Audiencia Nacional se iniciaron el pasado mes de agosto, semanas después de que EL PAÍS revelara vídeos, audios e informes confidenciales de esta empresa de seguridad en los que se acredita que se espiaron las reuniones de Assange con sus letrados y colaboradores en las que se preparaba su estrategia de defensa. Las cintas son una muestra de la violación del secreto de las comunicaciones abogado-cliente. EE UU ha solicitado al Reino Unido la extradición del australiano por difundir acciones militares secretas en Afganistán e Irak y le acusa de delitos que suman 175 años de prisión.\nTras las informaciones de este diario, la defensa de Assange presentó una querella criminal contra Morales, al que acusan de los presuntos delitos contra la intimidad y contra el secreto de las comunicaciones abogado-cliente, apropiación indebida, cohecho y blanqueo de capitales. Ni el director de UC Global S. L. ni su letrado han respondido a las llamadas de este periódico para recabar su versión.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Julian Assange", "CIA", "Derecho intimidad", "Wikileaks", "Ecuador", "Abogados", "Ataque a EE UU", "Servicios inteligencia", "Filtración documentos", "Seguridad nacional", "Seguridad privada", "Espionaje", "América", "Medios comunicación", "Comunicación", "Justicia"], "newspaper": "elpais"}