{"id": "91e08572-c3aa-4211-57f1-a3c75208a88b", "content": "La sociedad sin culpa\n\nEscuchando estos días a los tertulianos, tanto a los profesionales como a los aficionados, esto es, los que opinan desde las llamadas redes sociales a menudo con odio y generalmente con agresividad, uno llega a la conclusión de que los políticos españoles son los únicos responsables de todo cuanto sucede en España, incluido el bloqueo institucional del país. Poner la radio o la televisión o la oreja en los establecimientos públicos nos convencerá enseguida de que vivimos en un país dialogante, flexible, dispuesto siempre a escuchar al otro y a acordar con él decisiones conjuntas en pro del bien general, justo al revés que nuestros dirigentes, que son incapaces de hablar entre ellos siquiera. Joaquín Leguina, el que fuera presidente de la Comunidad de Madrid, lo decía en un ensayo de 1994, Los ríos desbordados, al referirse a lo que él definía como “la sociedad perfecta”. La española —decía Joaquín Leguina antes de convertirse en un tertuliano más— se considera a sí misma una sociedad perfecta que tiene la desgracia de estar dirigida siempre por los peores. Lo cual no cuadra con la aseveración. Porque, una de dos —continuaba Joaquín Leguina su razonamiento—, o no es verdad que los elegidos son siempre los más imperfectos o la sociedad española no es tan perfecta como se considera, puesto que elige una y otra vez a los imperfectos para que la dirijan. Ser perfecto y equivocarse una vez tras otra en las decisiones no parece, en efecto, que sea muy creíble.\nEn ese despojamiento de la responsabilidad, no obstante, los españoles nos hemos constituido en una sociedad sin culpa, convirtiendo a la vez a la clase política en culpable de todo cuanto nos sucede, incluso aunque hayamos sido nosotros los que hemos decidido sus reglas de actuación. Así, por ejemplo, en el caso concreto de la formación del Gobierno, consagrando en la Constitución el modelo parlamentario en vez del presidencialista, que es el que tienen en Francia o en Estados Unidos. Que los partidos políticos en función de los diputados que tengan en el Parlamento sean los que elijan al presidente del Gobierno no es, pues, una decisión suya, sino de todos los españoles, por lo que alguna responsabilidad tendremos en que lo hagan o no. Pero es que, además, los diputados los elegimos los electores, por lo que alguna responsabilidad tendremos también en ello.\nWilliam Chislett, corresponsal de The Times en España en los años de la Transición y atento observador de la política nacional desde entonces, me hizo reparar en algo que desconocía, y, como yo, estoy seguro de que muchos de mis compatriotas: que, con la excepción de Malta, España es el único país de la Unión Europea que nunca ha tenido un Gobierno de coalición. Y, por lo que parece, nos va a costar tenerlo, a pesar de ser una sociedad tan conciliadora como proclamamos a grandes voces en los bares a partir de la segunda copa o en las reuniones con los amigos con los que estamos de acuerdo en casi todo, especialmente en que los políticos que tenemos no nos merecen, y al revés. Así las cosas, quizá deberíamos plantearnos sustituirlos por otros que estén a nuestra altura y que reflejen nuestro carácter con mayor fidelidad, pudiendo decir de ellos que representan nuestras virtudes, esa capacidad de diálogo y ese respeto hacia la opinión del otro que continuamente vemos en las tertulias y en los debates televisivos y en las redes sociales, en las que nos manifestamos con la libertad que dan el anonimato y la impunidad. Puede que en Malta los encontremos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/28/2019, 19:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Elecciones Generales 2019", "Pactos políticos", "Elecciones Generales", "PSOE", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}