{"id": "91e6cef0-444f-449c-7eb6-f242b2a9110b", "content": "Las mil batallas por la tierra que incendian la Amazonia\n\nEn una calurosa mañana del jueves 29 de agosto, dos docenas de agentes encargados de proteger la Amazonia, en ocho camionetas, cruzan, en un barco, el río Xingu, en el Estado de Pará, al norte de Brasil. Partieron de la ciudad de Altamira. La misión consiste en descubrir personas que deforestan una de las áreas protegidas de esta región: el territorio denominado Ituna Itatá, donde vive un pueblo indígena aislado. \nTras bajar los vehículos del barco, el recorrido se hace lentamente por una carretera de tierra con grandes baches, casi agujeros. El viaje dura cuatro horas. Los puentes que salvan los ríos se hacen con avejentados y precarios tablones de madera. La sensación es que pueden romperse en cualquier momento cuando un coche pasa sobre ellos.\nLa vegetación original nativa, con sus enormes y centenarios árboles, se hace más densa conforme el convoy avanza hacia el interior de las tierras indígenas. Pero hay, asimismo, huellas de destrucción: cientos de troncos de madera están tumbados en el suelo y se ven zonas enteras con rastro de haber sido quemadas para dejar terreno abierto. Hay marcas de máquinas y tractores, señal de que la acción de los invasores es reciente. También se encuentran restos de campamentos, cuartos de baño y tanques de agua de 5.000 litros que sirvieron a los trabajadores encargados de destruir estas tierras. Tras algunos minutos caminando entre los escombros de una selva, los agentes encuentran, sorprendidos, una pista de aterrizaje en plena selva amazónica.\nLa zona que recorre la patrulla es una diminuta parte de una región, llena de riquezas naturales, formada por la inmensa cuenca hidrográfica del río Xingu, un afluente del Amazonas. Esta cuenca es un territorio de más de 530.000 kilómetros (más grande que España). Una gigantesca tierra de nadie. Lo más parecido al salvaje Oeste de las películas de John Ford. En Pará, el Estado casi no existe y la ley es, muchas veces, un precepto puramente teórico. Aquí se disputa cada trozo de la inmensa Amazonia con sierras eléctricas, con armas y con fuegos. Hay ganaderos incansables tras nuevos pastos, labradores sin tierras, mineros que persiguen yacimientos y hasta buscadores de oro. Todas estas vidas e intereses se cruzan en una tierra a veces sin ley.\nLa lucha —en ocasiones también la pura necesidad para habitantes que viven en la miseria— de tierra, oro y madera es imparable. Y la consecuencia de todo esto son los numerosísimos incendios que hicieron, durante las últimas semanas, que el mundo volviese sus ojos al corazón verde del planeta. Con preocupación y con miradas críticas. Los incendios constituyen, en el fondo, la última de las mil batallas que se libran continuamente en estos territorios y que poco a poco van carcomiendo la más grande selva tropical de la Tierra. Cuando el presidente de Brasil, Jair Bolsonaro, criticado por descafeinar la ley para favorecer la deforestación, decidió intervenir en la crisis de los incendios espoleado por las críticas internacionales, Altamira se convirtió en la ciudad epicentro de la logística, donde se concentran los equipos de inspección del IBAMA (Instituto Brasileño del Medioambiente y Recursos Naturales) junto a los policías de la Fuerza Nacional y los soldados del Ejército designados por el mandatario.\nHasta el pasado 15 de agosto la ciudad era la tercera con más focos de incendio este año y la primera con más alertas de deforestación, según los datos del Instituto Nacional de Investigaciones Espaciales (INPE), del Gobierno brasileño. Otras localidades cercanas también están entre las más deforestadas. En una palabra: la zona cero de la deforestación de la Amazonia, que se va destruyendo poco a poco, con acciones como la que los agentes proteccionistas (funcionarios del IBAMA) acaban de descubrir en su patrulla. \nAl lado de esa pista de aterrizaje hay una casa hecha de madera, con un huerto y un corral para las gallinas. Una familia de tres personas observa a los policías avanzar. El padre, que se identifica como Ubirajara, cuenta que lleva trabajando en esa zona, como una especie de guarda, desde abril del año pasado. Añade que trabaja para un hombre conocido en la región por tener una avioneta y hacer servicios de transporte aéreo desde Altamira a esa parte de la Amazonia. \nUbirajara tiene 44 años, es albañil pero está en el paro desde que se acabaron las obras de la central hidroeléctrica de Belo Monte. Asegura que el hombre poderoso que le emplea —el dueño de la avioneta— le ha prometido, además del terreno donde se asienta su casa y su huertecillo, un trozo de tierra para plantar cacao y así jubilarse.\nLos agentes consideran que este es un ejemplo, entre otros miles, de apropiación ilegal de tierras. El dueño de la avioneta no tiene ningún derecho para apropiarse de nada ni, por supuesto, para regalar nada a Ubirajara. Este se explica: “Está muy difícil conseguir tierra con documentos”. Para él es importante preservar el medioambiente “para nuestros hijos y nietos”. Pero matiza: “También hace falta legalizar a los agricultores para que tengan sus documentos y sepan qué hacer. Creo que sí se puede deforestar dentro de la ley”.\nHugo Loss, el coordinador nacional de los agentes del IBAMA que lidera la operación de inspección, explica que en el área destruida pueden actuar tanto madereros ilegales como mineros o grileiros (quienes se apropian ilegalmente del territorio). La pista de aterrizaje facilita el transporte de combustible para provocar los incendios y abrir el terreno, así como transportar a los propios trabajadores y las sierras eléctricas.\nEl lugar, que todavía no está consolidado como un territorio indígena protegido, se encuentra desde 2010 bajo un decreto gubernamental de “uso restrictivo”, una fase previa a la demarcación definitiva. De cualquier manera, está prohibido que se ocupe para actividades económicas, que se deforeste o que alguien se asiente, salvo los nativos que allí residen.\nPero, como en el caso de Ubirajara —y del dueño de la avioneta que está detrás—, esto no es así. Es corriente aprovechar ese limbo legal para instalarse en el lugar y después consolidar esta propiedad. De esta forma, la Amazonia pierde un pedacito más.\nLoss cree, además, que un 10% del territorio Ituna Itatá —cerca de 142.000 hectáreas, dos veces la ciudad de Madrid— ya ha sido invadido y destruido de forma ilegal. Solo en 2019 han sido destruidos 400 hectáreas. Los expertos y ambientalistas consideran que el discurso permisivo de Bolsonaro y el desmantelamiento de organismos de protección ambiental, como el propio IBAMA, son las principales causas del gran aumento de la deforestación —y, en consecuencia, de los incendios— en todo Brasil en lo que va de año.\nEn esta pelea por la tierra hay labradores reconvertidos y pobres como Ubirajara, pero también granjeros poderosos que buscan nuevos territorios para expandirse, o ganaderos que quieren localizar más pastos. Una mezcla que hace que la situación se vuelva explosiva.\nLa Comisión Pastoral de la Tierra, vinculada a la Iglesia católica, ha denunciado que, además, indígenas, pequeños agricultores o los que viven de recoger castañas u otros frutos en pequeñas comunidades han recibido amenazas de muerte que les llegan de los grandes terratenientes.\nPara enredar más la madeja, hay quienes llevan cultivando un terreno sin documentos de propiedad durante generaciones. Esta situación se arrastra desde los años setenta del siglo pasado, cuando la dictadura militar incentivó la ocupación de la Amazonia con el fin de colonizarla, promoviendo grandes obras públicas, como la construcción de la autopista Transamazónica.\nJoão Luiz de Nazaré, de 46 años, un pequeño agricultor de la zona, defiende que les den títulos de propiedad como mal menor: “Esta es una región de gente trabajadora con muchos problemas. Como en otros muchos lugares. Pero no queremos ir en contra de la ley. Nosotros lo que queremos es mejorar las condiciones actuales para trabajar la tierra. Porque, si no tenemos el documento, no podemos acceder a créditos en el banco, por ejemplo”. Nazaré afirma que los agricultores locales se ven injustamente culpados de ser causantes de los incendios que devastan la Amazonia. Algo que no les interesa, añade. \nNo obstante, el 10 de agosto, agricultores del municipio de Novo Progresso, en la cuenca del Xingu pero a cientos de kilómetros de la pista ilegal de aterrizaje descubierta por la policía, organizaron el denominado “día del fuego”. Lo anunciaron días antes en el periódico local. Pese a que el IBAMA y el Ministerio Público advirtieron al Gobierno Federal sobre lo que estaba en marcha, las autoridades no hicieron nada para evitarlo. Las llamas devoraron varias partes de la región, según detectaron los satélites. \nMientras, en Altamira, la desigualdad no para de crecer. La construcción de la cercana central eléctrica de Belo Monte, que comenzó en 2011, bajo el mandato de Dilma Rousseff, trajo promesas de trabajo. La población se duplicó, pero el empleo se ha esfumado. La violencia urbana y el narcotráfico se han disparado, y la ciudad está entre las que registra más homicidios en Brasil. Por eso, muchas personas como Ubirajara consideran que el futuro consiste en arrancar un pedazo ilegal de tierra a la cada vez más frágil y debilitada Amazonia y quedarse ahí a vivir.", "date": "09/01/2019, 19:01:45", "tags": ["Amazonas", "Deforestación", "Reservas naturales", "Incendios", "Espacios naturales", "Accidentes", "Brasil", "Sudamérica", "Latinoamérica", "América", "Sucesos", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}