{"id": "91f99bdd-993c-4b51-767c-b9efdb29e60f", "content": "Por una regulación moderna, integral y responsable del cannabis\n\nEl cannabis es la droga ilegal más consumida en nuestro país. Con datos de 2017 y acorde a lo que indica la encuesta EDADES elaborada por el Ministerio de Sanidad, más del 35% de los españoles que tienen entre 15 y 64 años ha probado alguna vez en su vida el cannabis o, lo que es lo mismo, alrededor de 16 millones de personas lo han probado. En 1995 ese porcentaje no alcanzaba al 15% de la población y, a pesar de que entre medias la ley Corcuera y la ley mordaza han incrementado el importe de las multas con sanciones, que hoy van desde los 600 hasta los 10.000 euros por tenencia o consumo en vía pública, este no ha dejado de aumentar. Podemos afirmar que la prohibición y el encarecimiento de las infracciones no han conseguido reducir su consumo, tampoco entre los menores; sin embargo, lo que sí parece haber logrado es criminalizar a las personas usuarias y engordar los beneficios del mercado negro. Este es uno de los motivos que nos inclinan a optar por una regulación integral y responsable del cannabis: la ineficacia de la legislación actual.\nEn segundo lugar, el cannabis debe regularse por motivos de salud pública y en defensa de las libertades. Resulta chocante observar cómo formaciones políticas que se autodenominan liberales mantengan una posición tan conservadora con respecto a la libertad que pueda tener un individuo adulto para decidir consumir cannabis dentro de un marco regulador, postura que por otra parte se repite cuando se trata del derecho a una muerte digna o el derecho de las mujeres a interrumpir su embarazo. No ocurre así en la sociedad española, donde el CIS nos indica que ya hay más gente (47%) que está a favor de una regulación integral del cannabis —recreativo y medicinal—, en comparación con quienes rechazan esa posibilidad (41%). La mayoría de la población, más de un 60% según EDADES, considera que resulta fácil o muy fácil conseguir cannabis, lo cual puede ayudar a entender por qué regular el cannabis no supondría ningún cambio brusco en la convivencia ciudadana ni animaría a incrementar su consumo. Sin embargo, mientras que su regulación no provoca ninguna dislocación, a día de hoy millones de personas todos los meses acuden al mercado negro exponiéndose a multas, estigmatización y a poder adquirir un producto que no cuenta con los estándares de calidad y la certificación sanitaria que garantiza una venta regulada por la ley.\nEn los últimos años varios países como Canadá o algunos Estados dentro de Estados Unidos han regulado, de distintas maneras, el uso recreativo del cannabis. En EE UU, según el National Institute of Drug Abuse (NIH) el consumo ha descendido entre los más jóvenes, y en Colorado el porcentaje de adolescentes arrestados por delitos relacionados con el cannabis ha descendido en torno a un 20%. En un reciente estudio publicado en la revista pediátrica JAMA, se afirma que la regulación medicinal del cannabis no tuvo ningún efecto en la población adolescente, pero sí que existe una posible evidencia en la reducción del consumo adolescente cuando la regulación incluye también al cannabis recreativo, debido a la dificultad que encuentran para conseguirlo cuando el mercado negro es sustituido por un dispensario autorizado que requiere prueba de edad.\nEl cannabis representa también una oportunidad económica para generar empleo; en EE UU ya genera cientos de miles de empleos que se ubican por encima de la media salarial nacional. El impacto económico va más allá de la venta directa, su efecto puede abarcar desde la creación de grados universitarios, investigación, formación profesional, cosmética, turismo rural, o una posible futura exportación. Si queremos que el beneficio de la regulación económica del cannabis revierta en nuestro país y en las comunidades más afectadas, es necesario hacerla bajo unos criterios guiados por la sensibilidad territorial, climática, laboral y de género. Las instituciones deben incentivar y favorecer el acceso a las licencias y al proceso de producción, distribución y comercialización, al pequeño agricultor, a las cooperativas, las pymes y los autónomos, para evitar la concentración y la elusión fiscal propia de los grandes conglomerados.\nDesde su regulación en 2014, Colorado ha ingresado vía impuestos directos e indirectos, más de 1 billón de dólares. Un dinero que deja de estar circulando en el mercado negro y pasa a dotar de recursos la prevención de menores y a financiar los servicios públicos. Cuanto más suben los ingresos públicos, más baja el mercado negro. En España, haciendo las estimaciones comparadas estaríamos hablando de la creación de 90.000 empleos para el año 2030 y de unos ingresos vía impuestos que oscilan entre los 1.500 y los 3.000 millones de euros al año, a lo que habría que sumar el ahorro en el coste policial y judicial. Si queremos que sea eficaz y justa la regulación ha de ser integral, pues si regulamos solo una vía de acceso, por ejemplo, el autocultivo, los usuarios que no puedan acceder por esa vía tendrán que seguir accediendo por el mercado negro, mientras que si les dotamos de un acceso integral con autocultivo, clubes sociales, puntos de acceso con licencia y farmacias para el cannabis medicinal, el 100% de los usuarios se podrían ver integrados en la misma, no dando opciones o reduciendo drásticamente al mercado negro.\nRecientemente, la Organización Mundial de la Salud, en base a criterios científicos, recomendó sacar al cannabis de la lista que aglutina a las drogas que se consideran más peligrosas. Eso no nos puede conducir a equívocos: el cannabis resulta perjudicial para la salud, especialmente entre los menores, y un 1,6% de la población española tiene un consumo problemático, pero no más que otras drogas legales, y no por ello pensamos que resultaría mejor ilegalizarlas, sino que buscamos la forma de reducir su consumo por medio de la prevención, la regulación y la educación. El criterio que prevalece en la decisión es político: el objeto de la regulación es resolver una situación existente ofreciendo respuestas ante el fracaso cultural, social y económico de la política prohibicionista que es anacrónica. La regulación está pensada para proteger mejor la salud y la seguridad de los usuarios, alejar el cannabis de los menores y mantener los beneficios fuera del mercado negro. La regulación integral del cannabis es más justa, más eficaz y supone una oportunidad económica. Con la voluntad necesaria, España podría liderar el cannabis europeo; con el clima privilegiado y el know how ya contamos.\nÍñigo Errejón es diputado regional de Más Madrid y líder de Más País. Jorge Moruno es diputado regional de Más Madrid.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/13/2019, 19:01:45", "tags": ["Opinión", "Legalización", "Marihuana", "Cannabis", "Cannabics Pharmaceuticals", "Íñigo Errejón", "Más País", "Drogas", "Industria farmacéutica", "Agrupaciones electores", "Farmacia", "Elecciones", "Derecho", "Empresas", "Medicina", "Problemas sociales", "Economía", "Sociedad", "Salud", "Industria", "Política", "Justicia"], "newspaper": "elpais"}