{"id": "91fce237-cb2b-49b6-4261-2b7a15eaeead", "content": "Alcoa dispara sus pérdidas en el tercer trimestre por la venta de sus plantas en Avilés y A Coruña\n\nAlcoa, el mayor productor estadounidense de aluminio, ha registrado unas pérdidas de 221 millones de dólares (199 millones de euros) en el tercer trimestre de 2019, frente a los números rojos de seis  millones de dólares (5,4 millones de euros) del mismo periodo del año pasado, tras asumir un impacto extraordinarios de 134 millones de dólares (121 millones de euros) por la venta de sus plantas en Avilés y A Coruña, informó la empresa, que ha anunciado que llevará a cabo un nuevo plan de ajuste.\n\"En nuestro segmento de aluminio, desinvertimos con éxito en las plantas de Avilés y La Coruña en España, eliminando así de nuestra cartera capacidad históricamente no competitiva\", declaró el presidente y consejero delegado de Alcoa, Roy Harvey.\nEn este sentido, el vicepresidente y director financiero de Alcoa, William Oplinger, apuntó durante una conferencia con analistas que en España la compañía perdía aproximadamente entre 70 y 80 millones de dólares (63 y 72 millones de euros), que se han podido suprimir con la venta de esas plantas.\nEn los nueve primeros meses de 2019, la compañía estadounidense registró pérdidas por importe de 822 millones de dólares (742 millones de euros), en contraste con las ganancias de 199 millones de dólares (180 millones de euros) del mismo intervalo de 2018.\nLos ingresos de Alcoa entre enero y septiembre alcanzaron los 7.997 millones de dólares (7.220 millones de euros), un 20,5% menos que un año antes, incluyendo una facturación de 2.567 millones de dólares (2.317 millones de euros) en el tercer trimestre de 2019, un 24,3% menos.\nLa multinacional estadounidense ha señalado en la presentación de sus cuentas del tercer trimestre que, además del impacto por la desinversión de sus plantas españolas, también contabilizó un cargo extraordinario de 37 millones de dólares (33 millones de euros) por costes de reestructuración ligados a la implementación de su nuevo modelo operativo.\nDe este modo, sin tener en cuenta el efecto de los atípicos contabilizados, Alcoa habría registrado pérdidas por importe neto ajustado de 82 millones de dólares (74 millones de euros), frente a un resultado negativo de 2 millones de dólares (1,8 millones de euros) en el mismo trimestre de 2018.\nPor otro lado, coincidiendo con la publicación de sus cuentas trimestrales, Alcoa ha anunciado que durante los próximos años llevará a cabo una revisión de su cartera de activos con el objetivo de reducir los costes y alcanzar una rentabilidad sostenida.\nDe este modo, durante los siguientes 12 a 18 meses la compañía pretende llevar a cabo desinversiones de activos no estratégicos con el objetivo de lograr plusvalías netas de entre 500 y 1.000 millones de dólares (451 y 902 millones de euros).\nAsimismo, durante los próximos cinco años, Alcoa planea realinear su cartera de operaciones y ha puesto en revisión alrededor de 1,5 millones de toneladas métricas de capacidad de fundición y otros 4 millones de toneladas métricas de capacidad de refino de alúmina.\n\"Esta revisión tomará en consideración las oportunidades de mejoras significativas, posibles reducciones, cierres o desinversiones\", explicó la empresa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/17/2019, 19:01:45", "tags": ["Deslocalización", "Aluminio", "Proyección resultados", "Ajuste laboral", "Alcoa", "Fábricas", "Resultados electorales", "Cuenta resultados", "Superficies industriales", "Sector metal", "Elecciones", "Empresas", "Economía", "Industria", "Política"], "newspaper": "elpais"}