{"id": "91fe81f3-1bef-4ad5-4cc9-6f760a01ec97", "content": "El Liceo se pone sus mejores galas para saludar el 20 aniversario de su reapertura\n\nEntre gris pardo con la marquetería desgastada por el paso del tiempo y evidentes grietas en sus paredes. Así se quedó la fachada del Liceo de Barcelona tras el incendio que destruyó su alma en 1994. Las llamas no llegaron a su cara, que ya acusaba el paso del tiempo. No se había restaurado desde 1918, cuando, precisamente, la intervención que se hizo tapó buena parte de su aspecto original. Ahora, para celebrar el 20 aniversario de la reapertura del Liceo tras aquel terrible fuego, el teatro muestra un nuevo rostro, rejuvenecido. Una rehabilitación que ha incluido un tesoro oculto durante más de 80 años, los vitrales que ilustran una de las grandes obras de Wagner en el vestíbulo del Círculo del Liceo y que ahora se podrán ver –aunque invertidas– desde la calle de Sant Pau. Si dentro del teatro hoy reinará la tecnología de una Turandot con gafas de realidad virtual, su aspecto exterior será sobrio y clásico.\n\"La mejor restauración es la que apenas se nota\", explicaba esta tarde el arquitecto Xavier Fabré, que ha llevado a cabo la intervención. El Liceo tenía pendiente la restauración de la fachada desde hace años y se había dejado de lado hasta recuperar una mejor salud financiera. Finalmente, esta pasada primavera se iniciaron los trabajos que han supuesto una inversión de cerca de 800.000 euros, sufragados en parte por el Consorcio de las administraciones que lo gestionan y por lo recaudado por el teatro que ha organizado diferentes actos sociales -especialmente cenas- para recaudar fondos. El teatro parece haber descartado ya por completo la intervención que ideó el artista Frederic Amat, según fuentes del Liceo, y que tampoco tuvo el plácet del consistorio.\nLa que esta noche se inaugura de forma oficial es la cuarta fachada del teatro: \"Se inauguró con cierta precipitación en 1847 y su fachada era una superficie de terracota. El incendio de 1861 la dañó y no se volvió a intervenir en ella hasta 1874 cuando el arquitecto del teatro, Oriol Mestres, la rehizo con estucos imitando la piedra de Montjuïc\", ha explicado Fabré, que también ha intervenido en la recuperación de otras obras patrimoniales, como algunos de los pabellones del recinto histórico de Sant Pau. El Liceo se hizo a impulso de la burguesÍa catalana que tampoco disponía de grandes sumas de dinero para invertirlas en una gran fachada de un teatro que, por otra parte, no dejaba de ser un edificio en medio de la ya abigarrada Rambla y carente de una gran avenida o plaza que le diera especial visibilidad.\nEn 1918 se volvió a reformar con un resultado más bien mediocre, en opinión de Fabré: \"Se modificaron las líneas del estuco, también las columnas y se pintó con colores crema y pastel poco adecuados. Ahora, lo que se ha hecho ha sido repicar esa última reforma para recuperar el aspecto que tenía en 1874. Hemos devuelto el estuco original imitando la piedra de Montjuïc y también el color\", ha añadido.También se ha eliminado la marquetería de ventanas y balcones y se ha uniformado en un tono verde. La gran novedad de la intervención es la iluminación. En según que ocasiones y celebraciones, la fachada del Liceo tendrá diferentes colores por el efecto de las luces led.\nLa rehabilitación ha incluido también el lado del teatro de la calle de Sant Pau que carecía de elementos que definieran su arquitectura. Aunque la gran novedad son los vitrales del Círculo del Liceo que dan a esa calle y que desde 1930 estaban tapiados por porticones de madera. Solo se podían contemplar por los miembros del Círculo que escogieron la obra wagneriana, tan acorde con el espíritu y gustos operísticos de la época en Barcelona, del Anillo del Nibelungo para plasmarlas en cuatro grandes vitrales que fueron realizados por Oleguer Junyent en 1903 y 1904. Las cuatro escenas, el robo del oro del Ring, el castigo de la heroína Brunilda, el nacimiento de Siegfried y su muerte, han recobrado vida por fuera, porque no se veían, pero también por dentro: \"Entre el efecto de las calefacciones de carbón del siglo pasado y el humo de los cigarros de los socios del Círculo, Brunilda parecía que tenía hasta barba\", ha ironizado Fabré  para resumir que los cristales estaban muy deteriorados y, sobre todo, sucios.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Orquesta Coro Liceo", "Rehabilitación edificios", "Barcelona", "Orquestas", "Cataluña", "Conservación arte", "Teatro", "Música", "Artes escénicas", "España", "Cultura", "Espectáculos", "Arte"], "newspaper": "elpais"}