{"id": "92169946-9eb8-4d18-7e6c-18ea6fc6535d", "content": "El regreso de Núria Espert al Romea y el tándem Joan Pera-Joel Joan, en la programación de Focus\n\nNo se puede negar que en los días y meses que vienen vamos a ver teatro, mucho teatro. A la presentación el lunes de la programación del festival Temporada Alta, con un gran cartel, se ha sumado hoy la de los teatros de Focus en Barcelona (Romea, Goya, Villarroel y Condal), también llena de atractivos. Entre ellos, el regreso de Núria Espert al Teatre Romea después de 35 años (de la mano del revenant Lluís Pasqual), el debut en la dirección de Clara Segura, el singular tándem Joan Pera-Joel Joan, y la presencia de nombres (algunos por partida doble) como Sílvia Munt, Emma Vilarasau, Pere Arquillué, Sergi Belbel, Pau Miró, David Selvas, Àlex Rigola, Àngels Gonyalons, Cayetana Guillén Cuervo o Abel Folk.\nEl pasado curso ha sido “positivo” para los teatros del grupo que, según su presidente Daniel Martínez han tenido un aumento del 7 % de público (353.000 espectadores) y del 9 % de recaudación (6.800.000 euros). Focus ofreció 674.000 butacas y 1.363 funciones. Este año van a ser 700.000 y 1.400 respectivamente, con 12 nuevas producciones propias, 6 coproducciones, 24 compañías activas, 356 creadores y artistas y un presupuesto de 13,7 millones de euros.\nLa presentación de la temporada ha cambiado de lugar este año y Focus la ha realizado en casa, en el propio Goya, convirtiéndola en un acto de cariz teatral, social y mediático, presentado por la periodista Ana Boadas. Con el patio de butacas lleno de actores y directores que participan en la temporada, además de medio centenar de espectadores premiados por su fidelidad a los teatros de Focus, Martínez y los responsables de los teatros, Josep Maria Pou (Romea), Tania Brenlle (Villarroel), Daniel Anglès (Condal) y el vicepresidente de Focus Jordi González, que se encarga interinamente del Goya, presentaron el programa desde el escenario. Junto a ellos, el director de la Fundación Romea, Fèlix Riera, que presentó la publicación Pre/ocupaciones, una lectura contemporánea del hecho teatral con textos de diferentes autores y una portada completamente blanca que en el escenario del Goya podía sugerir el macguffin de Art.\nDaniel Martínez avanzó que Focus quiere hacer crecer Onyric, el proyecto de teatro musical del Condal; que prepara una nueva unidad de producción en Madrid y que creará un departamento, Focus Experience, para investigar nuevos formatos de espectáculos. El presidente del grupo, que se autocalificó de “el chamán que cuida las esencias de la empresa”, se mostró a favor de una “contraofensiva cultural” para “acabar con la apatía y el desánimo” en el sector y recuperar “el impulso” del país en el ámbito de la cultura.\nPou, que pidió un aplauso para su fallecido predecesor Carles Canut, destacó Romancero gitano, sobre el texto de Lorca, el regreso al Romea, después de 35 años, de Espert, que además debutó en el teatro en ese escenario, y con ella, como director, el de Pasqual “en su primera aparición en Cataluña después de lo que pasó” (su dimisión del Lliure tras acusaciones de maltrato a una actriz). Señaló asimismo Cobertura, que dirige Clara Segura, que también actúa. El Romea cuenta con dos direcciones de Sílvia Munt, Casa de nines 20 anys després, estrenada en el festival Grec, y que abre la temporada, y Eva contra Eva, de Pau Miró, a partir del clásico de Mankiewicz, con Emma Vilarasau y Andreu Benito, entre otros. Se verán asimismo Jerusalem, dirigida por Julio Manrique y protagonizada por Pere Arquillué y que se estrenó en el Grec, y Viejo amigo Cicerón, dirigida por Mario Gas con el propio Pou, estrenada en Mérida. Pou adelantó que habrá un Shakespeare en la recta final de temporada.\nEn el Goya, Cinco horas con Mario, con Lola Herrera; La dona del 600, de Pere Riera, con Mercè Sampietro y la Gonyalons; la vuelta de Escape Room; Puertas abiertas, debut en la autoría teatral de la periodista Emma Riverola, con dirección de Abel Folk y la actriz Cayetana Guillén Cuervo, y T de Teatre. En el Condal, una apuesta decidida por la comedia en estos tiempos de pocas risas, con El pare de la núvia, protagonizada por Joan Pera y dirigida por Joel Joan (que calentó motores con la ocurrente frase “Julio, si tú tienes al Arquillué yo tengo al Pere”), y Lunnis de Leyenda, dirigida por el Mag Lari y con Lucrecia. En la Villarroel, Vaselina, dirigida por Belbel; Una historia real, de Pau Miró, dirigida por él mismo y con Julio Manrique y Laura Conejero; Aquella nit, comedia romántica con canciones dirigida por David Selvas; La Gavina, de Chéjov, puesta en escena por Àlex Rigola; Nenes i nens, otra dirección de Joel Joan; Ovelles, comedia sobre tres hermanos que reciben en herencia un rebaño; el multipremiado A.k.a., y Un dia qualsevol, que vuelve también después del éxito.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Focus", "Teatre Goya", "Teatre Romea", "Teatre La Villarroel", "Programación teatral", "Salas teatro", "Cataluña", "Teatro", "Empresas", "Artes escénicas", "España", "Economía", "Espectáculos"], "newspaper": "elpais"}