{"id": "922201c7-483e-4ed3-6454-9393f2e79429", "content": "“Los votantes no comprenden la incapacidad de la izquierda para entenderse”\n\nMantener la concordia entre cuatro partidos para diseñar nuevas políticas durante cuatro años ha requerido dotes de orfebre. Las exhibió Pedro Nuno Santos, primer secretario de Estado de Asuntos Parlamentarios y encargado de tejer esas delicadas alianzas en el bloque de izquierdas. Desde que fue ascendido a ministro de Infraestructuras, el pasado febrero, desempeña la tarea Duarte Cordeiro (Lisboa, 40 años). El político, muy cercano a Costa, atiende por teléfono a EL PAÍS desde su lugar de descanso.\nPregunta. ¿Cuál ha sido la clave de este entendimiento?\nRespuesta. Ha habido una capacidad de los partidos para mantener las diferencias entre sí, pero con un entendimiento en materias esenciales, con impacto para el país, como los ingresos, los servicios públicos o la reversión de las privatizaciones. Que cada partido reivindique el mérito de estas medidas significa que han sido un éxito.\nP. ¿Habría sido posible con un Gobierno de coalición?\nR. No fue la intención de mi partido ni ha estado sobre la mesa la fórmula de coalición.\nP. ¿Cuáles fueron las circunstancias más difíciles?\nR. En la ley sanitaria el entendimiento fue trabajoso, aunque los partidos siempre fueron correctos al presentar sus propuestas. En la reforma laboral no hubo acuerdo. Cuando no se ha podido no ha sido por falta de diálogo.\nP. ¿Influyó el recelo inicial de la UE a esta fórmula?\nR. Los partidos tienen que procurar entenderse. Históricamente, a la derecha le ha sido más fácil hacerlo, no solo en Portugal. Pero hay que encontrar fórmulas a la izquierda, que puedan ser alternativa en materias que le son muy cercanas, como los servicios públicos o la lucha contra las desigualdades. Los votantes de izquierda tienen dificultades para comprender la incapacidad de entendimiento entre partidos progresistas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/25/2019, 19:01:45", "tags": ["Pactos postelectorales", "Antonio Costa", "Pedro Sánchez", "Pactos políticos", "Presidencia Gobierno", "Investidura parlamentaria", "Portugal", "Gobierno de España", "XIII Legislatura España", "Coaliciones políticas", "Legislaturas políticas", "Congreso Diputados", "Elecciones", "Europa occidental", "Parlamento", "Partidos políticos", "Gobierno", "Europa", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}