{"id": "92227b1f-6339-47d1-5131-dfa25b6137bb", "content": "El impuesto progresivo al consumo\n\nEs hora de que Estados Unidos considere pasar del impuesto de la renta a un impuesto progresivo al consumo en respuesta a la creciente desigualdad de riqueza? Muchos economistas defienden hace mucho un sistema tributario basado en el consumo como mecanismo de recaudación, por motivos de eficiencia y simplicidad. Sin embargo, más allá de algunos entusiastas ocasionales, la idea nunca obtuvo apoyo político suficiente. ¿Será hora de volver a pensarlo?\nUna de las principales objeciones es que el cambio entre sistemas demandaría una transición posiblemente compleja, para no castigar a las personas que ya poseen un patrimonio obligándolas a tributar de nuevo en el momento de gastar ahorros acumulados por los que ya pagaron impuesto sobre la renta. Pero en medio de un aumento inexorable de la desigualdad de riqueza, ese defecto puede ser una virtud. Además, una ventaja importante de los sistemas de impuestos al consumo es que no gravan el ahorro y dan a las empresas más incentivos para invertir.\nEs verdad que hay otras ideas más sencillas para hacer frente a la desigualdad de riqueza. La senadora estadounidense Elizabeth Warren ha propuesto un impuesto a los ultramillonarios (los 75.000 hogares estadounidenses más ricos) por un monto anual equivalente al 2% del patrimonio que exceda 50 millones de dólares y 3% cuando exceda los mil millones. La audaz propuesta de Warren inició un intenso debate entre economistas respecto de cuánto se recaudaría. Emmanuel Saez y Gabriel Zucman, de la Universidad de California en Berkeley (dos nombres muy citados en la literatura sobre la desigualdad) avalaron el plan de Warren, y calculan que recaudaría unos tres billones de dólares a lo largo de diez años. Varios destacados multimillonarios también apoyan la idea.\nPero Lawrence Summers (de la Universidad Harvard, exsecretario del Tesoro de Estados Unidos y figura imponente en el área de las finanzas públicas) sostiene que esos cálculos son excesivamente optimistas. Summers y su coautora Natasha Sarin (profesora de derecho de la Universidad de Pensilvania) señalan que se puede conseguir lo mismo a través de un camino mejor con una amplia variedad de soluciones más convencionales, por ejemplo aumentar la alícuota del impuesto de sociedades e impedir a las familias ultrarricas el uso del testamento como forma de evitar el impuesto a las plusvalías.\nEl debate no se detiene. Más allá del atractivo moral de los impuestos al patrimonio, históricamente no han sido una fuente de recaudación eficaz. Pero Saez y Zucman insisten en que mucho depende de los recursos que se asignen al IRS (la agencia tributaria de Estados Unidos) para la implementación del impuesto. Sea como sea, ambos lados están de acuerdo en la finalidad buscada, y la dirección general del debate preanuncia lo que podemos esperar si una progresista como Warren llega a la presidencia de Estados Unidos.\nAunque el plan de Warren no me desagrada, ni tampoco la idea de Summers y Sarin, ambas propuestas son difíciles de implementar. Pero hay una forma mejor de lograr lo mismo, que tiene más defensores y, por tanto, puede resultar más duradera.\nA mediados de los ochenta, Robert Hall y Alvin Rabushka (de la Universidad Stanford) defendieron algo que en esencia es una modificación del impuesto al valor añadido (IVA) en la que se le da un trato separado a los salarios y se permite una mayor progresividad (y todavía más en el sistema mejorado “X-tax” propuesto por David Bradford, de la Universidad de Princeton). El impuesto al consumo (que no grava las ventas, sino que usa información similar a la requerida por el sistema tributario actual) sería simple y elegante, y puede lograr que se ahorren unos 200.000 millones de dólares al año en costes burocráticos. Y sobre todo, estos planes prevén una exención importante, para que las familias de menores ingresos no paguen nada.\nPero hay otro modo de lograr progresividad sin esa exención: transferir a los hogares una suma fija importante (algo similar al ingreso básico universal), como en una propuesta de la destacada macroeconomista portuguesa Isabel Correia, que calcula que su plan generaría a la vez más crecimiento y más igualdad de ingresos que el sistema impositivo actual. El análisis de Correia se centra en el largo plazo, pero con una transición bien diseñada que proteja a las pequeñas empresas familiares, se tendrían que obtener beneficios a corto plazo también.\nPor supuesto, la equidad del sistema dependerá en gran medida del monto de las transferencias y exenciones y de la alícuota mínima del impuesto. Hasta ahora, la idea de adoptar un impuesto progresivo al consumo sólo ha tenido apoyo de un puñado de republicanos (aunque el ícono liberal Bill Bradley, exsenador estadounidense por Nueva Jersey, defendió una variante). Irónicamente, una razón de que no haya tenido más respaldo republicano es que los conservadores se dan cuenta de que un impuesto al consumo sería tan eficiente que le facilitaría en gran medida al Estado recaudar fondos para ampliar los programas sociales.\nEn tanto, muchas figuras de la izquierda se oponen automáticamente a la idea, convencidas de que un impuesto al consumo tiene que ser regresivo, ya que los impuestos a las ventas lo son. No comprenden que es posible implementar un impuesto progresivo a las ventas de un modo totalmente diferente.\nPor supuesto, cualquier cambio importante al sistema tributario federal tendrá efectos complejos (incluida la interacción con los impuestos de los estados y municipales). Y es posible que el Congreso estadounidense tenga una preferencia innata por un sistema tributario complejo con montones de vacíos y exenciones, ya que da a los congresistas poder sobre posibles donantes. Pero es un motivo más para aprovechar la oportunidad de ordenar el sistema y al mismo tiempo tratar de reducir la desigualdad de riqueza.\nKenneth Rogoff, ex economista principal del FMI, es profesor de Economía y Políticas Públicas en la Universidad Harvard. Traducción: Esteban Flamini. © Project Syndicate, 2019. www.project-syndicate.org\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/15/2019, 19:01:45", "tags": ["Opinión", "IRGF", "PIB", "Indicadores económicos", "Impuestos", "Tributos", "Finanzas públicas", "Consumo", "Economía", "Finanzas"], "newspaper": "elpais"}