{"id": "92260b7d-b1a6-4306-76f8-510be75673c7", "content": "Giammattei se alía con López Obrador para el desarrollo de la frontera entre México y Guatemala\n\nAndrés Manuel López Obrador ha encontrado un aliado en el futuro presidente de Guatemala Alejandro Giammattei, quien asumirá el poder en enero de 2020. En sus primeras entrevistas como mandatario electo, Giammattei ha incluido a México entre los países “amigos” que visitará próximamente y ha mostrado especial interés en poner en marcha un plan de desarrollo fronterizo entre los dos países muy similar al que impulsa México para Centroamérica con apoyo de la CEPAL.\nSegún Giammattei la solución para frenar la migración es la creación de “un muro de prosperidad” que frene la salida de guatemaltecos y como primer paso propuso una \"zona económica especial\" entre México y Guatemala que “ataque las causas de fondo de la migración para que no tengan que seguir saliendo”, señaló el presidente que se alzó con la victoria el domingo al lograr el 58% de los votos.\n“Queremos presentarle a México un proyecto que ya le comenté al secretario general de la Organización de Estados Americanos [Luis Almagro], para el desarrollo de la zona fronteriza entre México y Guatemala con el que atenderíamos tres de los cuatro departamentos, unos 40 municipios fronterizos”, dijo Giammattei en Milenio TV.\nEl futuro presidente de Guatemala anunció la creación de una zona económica especial en la frontera, un banco de inversión y el impulso de proyectos agrícolas de infraestructura, salud y educación, “para la generación de empleos tanto en Guatemala como en Chiapas”, añadió.\nGiammattei, que dijo tener una “llamada perdida” de López Obrador pero que habló con el canciller Marcelo Ebrard, anunció que sus primeros viajes al exterior será a lo que considera los cuatro países amigos de Guatemala: Israel, Colombia, México y El Salvador. Sin embargo, su primer desplazamiento lo realizará este fin de semana a Washington para reunirse con el Banco Interamericano de Desarrollo (BID), con el que quiere formalizar un plan de inversión para la creación de empleo.\nEl éxodo de migrantes que han dejado Guatemala ha llegado a cifras récord en los últimos seis meses y ha tensado la relación con Estados Unidos, que ha impuesto un acuerdo de ‘tercer país seguro’ firmado por el actual mandatario, Jimmy Morales, pero que el futuro presidente rechaza en los ambiguos términos conocidos hasta el momento.\nEn los últimos seis meses, según datos oficiales de la policía fronteriza de Estados Unidos han sido detenidos casi 250.000 guatemaltecos, lo que significa que el 1,5% de la población ha salido del país. “Propongo a Estados Unidos que juzgue a los coyotes que se llevan a la gente y la dejan tirada en el desierto o los convierte en esclavos de los Zetas. Que sean perseguidos, extraditados y juzgados en Estados Unidos por delitos federales. No podemos hacer criminales a los que se tienen que ir porque su clase política ha sido incapaz de darle oportunidades\", lamentó en CNN en español.\nTras su victoria, Giammattei ha insistido en que \"queremos dar un tratamiento de fondo a la migración para atacar las causas y no los efectos. Un muro de armas en la frontera de México no frena la migración sino crear un muro de prosperidad para no criminalizar a los migrantes\", añadió,\nEl presidente que barrió en unas apáticas elecciones en las que solo votó el 42% de los electores, señaló que ya tuvo conversaciones con el presidente de El Salvador, Nayib Bukele, pero que está a la espera de la confirmación porque la esposa del mandatario está por dar a luz a su primera hija. “Hay una reunión prevista con el presidente Bukele (...) y con todos los presidentes centroamericanos, de manera que podamos hablar sobre integración centroamericana y los cambios que queremos hacerle al tratado de conformación del Parlacén”, indicó Giammattei. \"Hemos tenido conversaciones con muchos presidentes, y sobre todo del canciller Ebrard de México para atraer inversión para la generación de empleo en el país\".\nEl Giammattei más irascible con la prensa crítica no tardó en aparecer solo 24 horas después de que se confirmara su victoria electoral. Cuestionado por un conflicto de intereses por el nombramiento de Pimentel, que supuestamente es contratista del Estado, Giammattei negó los hechos y acusó al periódico digital Nómada, de ser un “especialista en la desacreditación”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Jimmy Morales", "Alejandro Giammattei", "Guatemala", "Centroamérica", "Emigración", "México", "Fronteras", "Norteamérica", "Política exterior", "Latinoamérica", "Migración", "América", "Demografía", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}