{"id": "922c1451-814f-4889-4e24-acc514b62f76", "content": "Cortes en la Castellana por la caída de un árbol\n\nEl paseo de la Castellana en Madrid ha permanecido cortado desde primera hora de la mañana hasta las 10.00 a la altura de la glorieta de Emilio Castelar debido a la intervención de los servicios de emergencia que han retirado de la vía un árbol que caído en la calzada, sin que se hayan producido heridos o daños personales. \nFuentes del Ayuntamiento han indicado que el árbol, un pino de 15 metros de altura y 2,62 de ancho, se ha caído en torno a las 6.30 de la mañana posiblemente como consecuencia de su inclinación y de las ramas de mayor tamaño. La incidencia ha empeorando las retenciones de hora punta en la zona, donde se han producido importantes atascos en el eje Prado, Recoletos y Castellana en sentido norte.\nEl pino ha quedado sobre tres de los carriles, lo que ha provocado retenciones y tráfico complicado desde primera hora, ya que el Ayuntamiento ha cortado la circulación en sentido norte, si bien poco antes de las 9:00 horas se ha reabierto el tráfico en dos carriles y a las 10.00 ya he había reestablecido la circulación. Los bomberos han trabajado troceando las ramas en la vía para que el Selur y Server las pudiesen retirar después.\n⚠️ Por la intervención de los equipos de emergencia se ha cortado 🚧 totalmente el paseo de la Castellana a la altura de la glorieta de Emilio Castelar en sentido plaza del Doctor Marañón. pic.twitter.com/O9ghnSH6WW\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Paseo de la Castellana", "Atascos", "Retenciones circulación", "Incidencias transporte", "Tráfico", "Madrid", "Comunidad de Madrid", "España", "Transporte"], "newspaper": "elpais"}