{"id": "92324bb9-5e6e-44bf-43a5-a8e7455ed177", "content": "Lo que ellas dijeron: ‘She said’ y la investigación para cazar a Harvey Weinstein\n\nEl 12 de julio de 2017, el director de The New York Times, Dean Baquet, llamó a su despacho a las reporteras Jodi Kantor y Megan Twohey. Desde enero, estaban investigando los rumores sobre el supuesto comportamiento del productor Harvey Weinstein como un depredador sexual que abusaba sistemáticamente de mujeres. Por entonces, Weinstein estaba al tanto y había empezado a movilizar abogados y amigos y a pedir entrevistas off the record (norma periodística que impide revelar cualquier cosa que se diga en esa conversación) con el director. Baquet les dijo que contaran con que Weinstein empezaría a utilizar poco a poco tácticas desesperadas: “Contratar detectives para seguirlas a ellas o a sus fuentes, rebuscar en su pasado. Las miró a los ojos. ‘Asumid que os están siguiendo’, les dijo. ‘Hablad como si cada conversación estuviera siendo grabada”.\nEl episodio se cuenta en el libro She said, un relato de Kantor y Twohey de la investigación de casi un año que precedió al 5 de octubre de 2017, el día que publicaron una historia en primera página titulada: “Harvey Weinstein compró durante décadas el silencio de mujeres que le acusaban de acoso sexual”. Cinco días después, Weinstein fue despedido de su propia empresa, The Weinstein Company. La investigación, junto con otra de Ronan Farrow en The New Yorker, dio inicio al movimiento #MeToo y a un profundo cambio cultural en la forma de tratar el acoso sexual y el abuso de poder. Los detalles escabrosos ya son casi cultura popular. Weinstein citaba a mujeres jóvenes que se estaban abriendo paso en la industria del cine a reuniones en hoteles. Él se presentaba en albornoz. Presionaba para que se metieran en la ducha o se dieran masajes mutuos. Los resultados van desde las que salieron corriendo hasta las que fueron violadas. En su libro, Kantor y Twohey llamaron a este comportamiento “el modelo”, de tantas veces que lo oyeron.\nEl libro no tiene mucha información nueva sobre Weinstein, pero sí sobre el entorno en el que pudo abusar de mujeres durante décadas. Escrito en tercera persona, al estilo de Todos los hombres del presidente (sobre la investigación de Bob Woodward y Carl Bernstein del escándalo Watergate), relata las dificultades para llegar a actrices de primer nivel sin pasar por sus publicistas. Fueron saltando de una a otra por recomendaciones. Al final, dos actrices saldrían con nombre en la historia: Rose McGowan y Ashley Judd.\nLas reporteras describen cómo los acuerdos extrajudiciales para silenciar a las víctimas eran tan leoninos que ni siquiera podían confirmar su existencia. O, por ejemplo, el debate interno sobre si las acciones de Weinstein eran delito o no. ¿Entraban en la definición legal de acoso sexual? Hay que situarse en los meses previos al #MeToo para entender las dudas. “Jodi insistió en que, si los relatos eran ciertos, Weinstein personificaba la forma en que hombres poderosos abusan de su posición”, relata el libro. “Las ponía en situaciones sin salida: someterse a sus peticiones sexuales o arriesgarse a consecuencias. Eso era acoso sexual”.\nLa valentía de las mujeres que hablaron con ellas (la mayoría off the record, incluidas Gwyneth Paltrow, Angelina Jolie o Salma Hayek) fue importante. Pero la clave fue el contable. Una asistente de Weinstein llamada Lauren O’Connor escribió en 2015 un informe en el que describía el “ambiente tóxico para las mujeres” en la empresa y detallaba el comportamiento de su jefe. Uno de los mejores relatos en She said es el que narra cómo llegaron las periodistas a ese papel. Una fuente les dio la pista: “Irwin Reiter odia a Harvey Weinstein”. Reiter era vicepresidente financiero de The Weinstein Company. Kantor contactó con él y durante semanas quedaron. Reiter no dio información útil hasta que vio en el periódico una historia sobre corrupción en las obras benéficas de Weinstein. “Dijo que varios empleados y él mismo estaban fascinados con el artículo: por fin veían a alguien pedir cuentas a su jefe”. En una cita con ella en un restaurante en septiembre de 2017, Reiter abrió el informe O’Connor en su teléfono, lo dejó encima de la mesa y dijo: “Me voy al baño”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Harvey Weinstein", "movimiento #MeToo", "The New York Times", "Acoso sexual", "Hollywood", "Cine americano", "Feminismo", "Machismo", "Estados Unidos", "Delitos sexuales", "Movimientos sociales", "Sexismo", "Derechos mujer", "Norteamérica", "Industria cine", "Mujeres", "Relaciones género", "Cine", "Delitos", "Prejuicios", "América", "Problemas sociales", "Medios comunicación", "Sociedad", "Justicia"], "newspaper": "elpais"}