{"id": "9237f135-50a2-45cb-70e8-d981ec3bb048", "content": "Ana Julia mató a Gabriel cuando la psicóloga dijo que su padre debía pasar más tiempo con él\n\nEl niño se sentía \"abandonado\" ante la aparición de la nueva pareja de Ángel y la facultativa le pidió que pasara más tiempo \"a solas con él\"\nCuando Gabriel Cruz murió, a manos de su homicida confesa, Ana Julia Quezada, el crío, de ocho años, estaba pasando un momento crítico de su niñez que, de una forma u otra, pudo tener un papel en su propia muerte: la adaptación a la nueva pareja de su padre, Ángel.\nUn trago nada sencillo para un niño \"muy noble, cariñoso, que no quería preocupar a sus padres\", según el psicólogo de la madre, Francisco Martín. Pero la realidad es que Gabriel no llevaba bien la nueva relación de su padre, o al menos un aspecto clave de ella: la convivencia con Ana Julia Quezada en el domicilio que los tres -el niño intermitentemente, merced a la custodia compartida- compartían en Vícar, a 25 minutos de Almería capital. Gabriel se sentía \"abandonado\" y desplazado por la nueva pareja de su padre, y por ello la psicóloga del niño le había prescrito a Ángel que pasara más tiempo con su hijo, y tiempo \"de mayor calidad\". En esas estaban, con el padre muy preocupado y volcando tiempo y atención en el menor, cuando Quezada mató al niño, premeditadamente o en un repentino ataque de rabia. De algún modo los dos competían, según estas fuentes, por el tiempo y el cariño de Ángel (y ella puede que por su dinero también, según creen los investigadores).\nEl padre de Gabriel y Ana Julia se habían conocido en la Nochevieja de 2016 a 2017, y el flechazo debió de ser fuerte porque la mujer conoció al hijo de Ángel, al que finalmente mataría estrangulándolo y golpeándole la cabeza, sólo \"una semana después\", según la declaración de ella ante el jurado.\nAunque Ana Julia salía en esos momentos de su relación recién rota (por ella) con Sergio Melguizo, con el que se había trasladado desde Burgos al Cabo de Gata (y quien se había opuesto frontalmente a la ruptura), el vínculo entre Ángel Cruz y ella creció rápidamente. A finales de año, hacia noviembre de 2017, Ángel y Ana Julia comienzan a convivir, y con ellos, a la fuerza, el niño que él había tenido con Patricia Ramírez, de la que se había separado cuando el crío tenía cinco años.\nLa vida de Gabriel experimentó entonces un pequeño terremoto, explican los psicólogos cercanos al caso. Y ello -y he ahí otra clave- afectó obviamente a la convivencia de la pareja. Más que nada porque, como sucede habitualmente en la gestión de hijos de parejas separadas, la logística del día a día se complicó.\nDesde el inicio de la separación de sus padres Gabriel vivía habitualmente en la casa de su madre, en el centro de Almería capital, y ahí iba al colegio. Pero pasaba con su padre suficiente tiempo a la semana como para mantener fuerte el vínculo con él. En concreto, además de fines de semana alternos, el chaval pasaba con Ángel -un tipo sensible hasta la fragilidad según su entorno, y muy consciente del daño que la separación podía causar en su vástago- dos tardes a la semana: la del martes y la del jueves. Esta última, Gabriel estaba con su progenitor, pero la primera era Ana Julia quien le hacía el favor de encargarse de él. Y la mujer lo hacía: le preparaba la merienda y lo llevaba a jugar, según el entorno de los Cruz.\nEl trajín, no obstante, limitaba a la pareja y sus posibilidades de maniobra (como suele pasar con los hijos, de parejas separadas o no). Por ejemplo, en el otoño pasado Ana Julia y Ángel habían tenido que abortar un viaje con otra pareja amiga porque él no había gestionado quién se encargaría de Gabriel esa semana en su ausencia. La mujer de esa pareja ha declarado en el juicio que, pese a que la relación del niño y la pareja de su padre no era mala, una tarde Ana Julia le confesó: \"El niño es suyo... Que se encargue de él!\". Tanto Ángel Cruz como Patricia Ramírez se encontraban, no obstante, adaptándose a la logística a veces complicada de los padres separados.\nCon estos condicionantes comenzó, en noviembre de 2017, la convivencia entre Ángel y Ana Julia en el apartamento del primero en una zona suburbial de Vícar (23.000 habitantes), a 25 kilómetros del domicilio de la madre. Y las cosas comenzaron a complicarse para Gabriel, que, \"pese a que lo metía todo dentro\", no llevaba bien la relación.\nFue su madre, Patricia, la primera que lo advirtió. Eran pequeñas fragilidades, miedos, sobre todo por la noche. Comenzaban a tener lugar, como mantiene el psicólogo de Patricia, \"pequeñas, ligeras alteraciones\" en el comportamiento de Gabriel. La psicóloga que había comenzado a seguir al niño durante la separación de sus padres fue la siguiente en notarlo, y su diagnóstico fue claro: el desembarco de Ana Julia en Vícar y su territorialidad con respecto a Ángel estaban produciendo en Gabriel un sentimiento de \"abandono, de desatención y de desafección\" respecto de su padre.\n¿Qué le pasaba al niño? Que experimentaba momentos de angustia y de miedo, sobre todo respecto de dos situaciones: pasar tiempo con Ángel y Ana Julia, y dormir solo (mientras su padre y su nueva pareja yacían juntos) en la casa de Vícar. ¿Cuál era la posible solución? A Ángel le recomendó la psicóloga del niño pasar más tiempo, y tiempo de calidad, con Gabriel. \"Tiempo de un padre y un hijo solos\". Sin Ana Julia.\nEra urgente para Ángel, por tanto, sostener a su hijo, mostrarle su cariño y cimentar el vínculo entre ambos en una situación doblemente nueva: no sólo sus padres ya no vivían juntos y lo hacían separados por 25 kilómetros. Es que su padre tenía una nueva pareja. El padre se volcó entonces con el hijo y, obviamente, Ana Julia pudo sentirse desplazada.\nLos momentos de dificultad de Gabriel encajan, de una forma u otra, con las dos hipótesis que rodean su muerte. El niño era \"especialmente sensible, nunca pretendía hacer daño, lo guardaba todo para él\", según los psicólogos que le trataban tanto a él como a su madre.\nAna Julia ha asegurado, en su relato, que el chaval le gritó: \"Tú no mandas sobre mí, vete a tu país, no quiero que estés con mi padre, quiero que mi padre esté con mi madre, eres una negra fea\". La acusación, por otro lado, ha sostenido durante el procedimiento que Ana Julia se pudo quitar al crío de en medio, al igual que podría haber sucedido con su hija Ridelca, la que cayó por una ventana en Burgos tres meses después de llegar a España, porque le estorbaba -\"no queríais Pescaíto [el mote familiar de Gabriel]? Pues vais a tener Pescaíto mis cojones\", le decía la homicida al cadáver mientras lo llevaba en el maletero.\nTras cinco relaciones en España, todas ellas finalizadas y fallidas, Ana Julia, de 45 años y con una hija ya mayor -a la que rara vez veía y que ha declarado que nunca la trató como una madre-, había logrado al fin estabilidad con Ángel Cruz, con quien había hablado en al menos dos ocasiones según ella de planes de boda, y estaba a punto de empezar a trabajar en una tienda de ropa de una amiga de él. Sólo las dificultades que la gestión y la presencia de Gabriel, y la obligación moral del padre de pasar tiempo con su hijo, parecían interponerse entre ambos. El 27 de febrero, Ana Julia mató al niño.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo que no entiendo es por qué no estamos debatiendo el que, cuando sea condenada, sea deportada a República Dominicana a cumplir su condena aquí. En España no ha aportado nada, no ha cotizado, ha asesinado a dos niños y desplomado a un par de señores. Ahora 40 años de gastos en prisión, regalándole cursos, universidad, asistencia sanitaria, permisos, deportes, talleres... Por qué tenemos que hacer eso con lo bien que va a estar en una prisión en su país.", "date": "09/14/2019, 19:01:45", "tags": ["Gabriel Cruz", "Infancia", "Violencia", "Justicia", "Sucesos", "Gabriel Cruz"], "newspaper": "elmundo"}