{"id": "9239247e-cd6f-425c-7bf3-c12f12cfe41e", "content": "Un incendio obliga a cortar la A-7 y la AP-7 en Vandellós\n\nUna decena de dotaciones terrestres y cinco medios aéreos de los Bombers de la Generalitat trabajan en la extinción de un incendio que se ha declarado junto a la autopista AP-7 y la autovía A-7 a la alt¡ura de Vandellós y de L'Hospitalet de l'Infant a las 15:15 horas por causas se están investigando y que poco después de una hora los bomberos han dado por \"estabilizado\".\nEl fuego se ha iniciado cerca de la AP-7 y la A-7, lo que ha obligado a cerrar al tráfico ambas carreteras en sentido sur de la circulación.\nEl incendio se ha originado en el margen de la AP-7 en sentido sur y por el momento afecta solo a una zona de matorrales, aunque el viento que sopla en la zona hace temer que pueda extenderse.\nEl corte de la carretera ha empezado a provocar retenciones en la autopista AP-7, una de las principales vías de entrada de vehículos procedentes de Europa con destino a la Península y al norte de Africa, especialmente concurrida en verano.\nAra mateix, una desena de dotacions terrestres i 5 mitjans aeris de #bomberscat treballen en l'extinció d'un incendi als marges de l'AP7, a l'alçada de Vandellòs i l'Hospitalet de l'Infant pic.twitter.com/vKPV6OjP7q\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Vandellòs i l'Hospitalet de l'Infant", "A-7", "AP-7", "Bomberos", "Incendios forestales", "Provincia Tarragona", "Incendios", "Servicios emergencia", "Cataluña", "Accidentes", "Emergencias", "Carreteras", "Transporte carretera", "Sucesos", "España"], "newspaper": "elpais"}