{"id": "923da028-505d-4f64-7f4f-4b3d24166048", "content": "Tirárselo a los perros\n\nEl Centro Democrático, el partido de Gobierno y cuyo líder es el actual senador y expresidente Álvaro Uribe, funciona como una secta. En lo fundamental, la decisión siempre la tiene su líder máximo y no importa la circunstancia, siempre estará primero Álvaro Uribe y no el Gobierno de Iván Duque. Así, por ejemplo, el partido metió al presidente Duque a un callejón sin salida durante el primer año de su Gobierno, unas objeciones a la ley estatutaria de la Jurisdicción Especial para la Paz (JEP), las cuales eran abiertamente inconstitucionales y que llevaron a una parálisis en el Congreso de la República. En el fondo, el objetivo era destruir a la JEP para que nunca el expresidente Álvaro Uribe pasara por la justicia transicional, pues son varios casos en temas de derechos humanos en los cuales estaría envuelto.\nEn la actual coyuntura dos son las preocupaciones del uribismo. Por un lado, en algunas semanas el expresidente Uribe deberá comparecer en la Corte Suprema Justicia por el tema de “volteo de testigos”. En este caso ya no hay dudas, existen interceptaciones telefónicas legales, y claramente se logran ver los comportamientos no ajustados a derecho del actual senador Uribe y su intención de torpedear la justicia. Por otro lado, la imagen del presidente Duque se encuentra en su punto más bajo, ronda el 30%, no se ve rumbo en su Gobierno, a nivel territorial reina del desgobierno y, sobre todo, el ala más radical del uribismo ya comenzó a dejarlo solo.\nPara las próximas elecciones locales del mes de octubre, el senador Uribe había calculado lograr cerca de 500 alcaldías de las poco más de 1.100 que existente en el país. En las últimas semanas su sueño se vino al suelo, en muchas regiones debió ceder el aval de su partido a políticos tradicionales y dejar solos a sus propios candidatos. La imagen del uribismo se ha deteriorado bastante. Dicha situación llevó al ala más radical de su partido a poner fecha al presidente Iván Duque para recuperar la imagen de su Gobierno: junio de 2020.\nUn exgeneral del ejército en retiro sentenció: “de no recuperarse se lo tiramos a los perros”. Dicha frase significa, en el contexto político, dejarlo solo y entregarse a la oposición para que lo destrocen. Su estrategia es difundir la idea de que Duque no era un verdadero uribista, que traicionó el movimiento y que su excesivo “santismo” lo llevó al fracaso.\nLa situación ya es tan visible que dos de los precandidatos del Centro Democrático tienen armados equipos de campaña, mensajes y andan en reuniones cerradas aglutinando fuerzas políticas. Uno de ellos es Rafael Nieto Loaiza, quien ha recorrido el país en las últimas semanas y ha logrado aglutinar, por ejemplo, una gran parte del generalato en retiro. En sus discursos ya comienza a hacer público el mensaje sobre la necesidad de un “verdadero” uribista y la traición de Duque.\nEn todo caso, en las últimas horas un hecho haría acelerar o mejor, pondría a prueba a todo el Centro Democrático. Se refiere al llamado a indagatoria que hizo la Corte Suprema de Justicia al expresidente Uribe. Incluso, podría terminar detenido en dicho llamado a indagatoria. La estrategia del expresidente y de su círculo más cercano, es, como era obvio, hacerse la víctima y llevar a que el Estado de derecho sea reemplazado por un Estado de opinión. Es decir, se pretende que la movilización de las bases radicales logre echar abajo los principios del Estado de derecho. También se prevén hasta medidas como el llamar a una Asamblea Nacional Constituyente, un sueño que siempre ha tenido el uribismo.\nToda esta situación pondrá a prueba el Gobierno Duque, pues, aunque es un Gobierno de corte neopopulista, ha demostrado en el primer año que estira el caucho hasta un punto, pero no hasta que se reviente, es decir, hasta desconocer el Estado de derecho. Si la situación jurídica del expresidente Uribe se complica, el ala radical del partido exigirá al Gobierno medidas extraordinarias y ahí es cuando Duque puede arreglar las cosas con su partido o romper con él.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/20/2019, 19:01:45", "tags": ["Opinión", "Centro Democrático", "Álvaro Uribe", "Colombia", "Sudamérica", "Latinoamérica", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}