{"id": "9244b232-eee1-4749-42dc-5f5feb6f0983", "content": "El Barça ya tiene la licencia de derribo del Miniestadi\n\nLa transformación del entorno del Camp Nou, ahora sí, va en serio. El Ayuntamiento de Barcelona ha otorgado al FC Barcelona la licencia de derribo del Miniestadi, la primera de las piezas del puzle que permitirá transformar la zona en el llamado Espai Barça. Conocido popularmente como el Mini, el estadio de fútbol fue inaugurado en 1982 y ha albergado los partidos del filial y del equipo femenino del Barça, hasta el estreno del Estadio Johan Cruyff, en la ciudad deportiva del club, en Sant Joan Despí.\nEl derribo --una operación para la que se ha descartado la voladura y se hará con pinzas y cizallas hidráulicas que romperán el hormigón-- comenzará este mes de octubre. Lo primero será retirar amianto que de la cubierta de tribuna, y está previsto que todo el derribo finalice en febrero de 2020. En paralelo, se desmantelarán los campos de entrenamiento que hay junto al Mini (en noviembre) y en enero le tocará el turno a la pasarela que une el campo con el Palau Blaugrana. Será retirada con dos grúas. Antes del inicio del derribo se retirarán los asientos, que se donarán a otras entidades o escuelas deportivas.\nDe acuerdo con el plan aprobado, el espacio del Miniestadi lo ocupará en el futuro un nuevo Palau, la pista de hielo y las instalaciones de la Barça Escola. Un plan consensuado entre el gobierno de la alcaldesa Ada Colau y el club y rubricado en abril de 2018, que fue aprobado con una modificación del Plan General Metropolitano (PGM) el mandato pasado. El Espai Barça, que ocupa 111.000 metros cuadrados, prevé abrir el recinto del Camp Nou eliminando las vallas y convirtiéndolo en espacio público, soterrar el aparcamiento y reducir el espacio para oficinas y hotel.\nTras la modificación del PGM y la licencia de derribo, está en trámite la reparcelación urbanística de los terrenos afectados y la aprobación definitiva del proyecto de urbanización, que incluye las intervenciones en calles y espacios abiertos. La previsión es que las primeras obras de urbanización comiencen a principios de 2020, en la calle de Menéndez Pelayo.\nMientras, el FC Barcelona lleva dos veranos haciendo trabajos previos a la gran reforma del estadio. La idea del club es comenzar las obras del Camp Nou en verano de 2020, unos trabajos que se alargarán cuatro temporadas (las intervenciones de mayor envergadura se harán en verano, cuando no hay partidos, y las de menor impacto, en paralelo a las competiciones). El conjunto de las obras asciende a 685 millones de euros (de los que 25 corresponden a la urbanización de espacios públicos). Fuentes del club aseguran que tienen casi listo el \"esquema financiero\" y que \"será sometido a aprobación durante una asamblea general extraordinaria de socios en los próximos seis meses\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Ada Colau", "Les Corts", "Barça B", "Camp Nou", "FC Barcelona", "Barcelona", "Estadios fútbol", "Cataluña", "Equipos", "Instalaciones deportivas", "Fútbol", "Deportes", "España", "Urbanismo"], "newspaper": "elpais"}