{"id": "924d3eba-0c9c-4555-7045-8bfed77ac20b", "content": "El festival de San Sebastián se suma a ‘La ola verde’ por el aborto libre en Argentina\n\nLas cifras apabullan. Cada año se calcula que en Argentina hay 500.000 abortos clandestinos. De ellos, 50.000 acaban con la paciente en un hospital por complicaciones. Y cada semana muere una argentina a consecuencia de esas intervenciones. Abrumado por ese dolor, Juan Solanas rodó el documental La ola verde, que se estrenó en el festival de Cannes en mayo con el título Que sea ley, y que allí encontró un enorme eco entre las estrellas y el público, que inundó de pañuelos verdes la alfombra roja.\n\"Según cifras oficiales, son 3.030 fallecidas desde la vuelta de la democracia, pero sabemos que son muchas más”, decía Solanas en Cannes. Hoy, antes de realizar al mediodía una foto en las escaleras del Kursaal, el director contaba: \"Queremos que sea ley en Argentina, pero también en el mundo, de ahí el cambio de título\". Y apuntaba su sorpresa ante ciertos retrocesos en democracias consolidadas, como España: \"No me puedo creer las declaraciones de las políticas de Vox. Me horroriza. Como guionista no me hubiese atrevido a escribir unas frases como esas por no caer en la caricatura\".\nEn la foto han participado cerca de un centenar de personas, desde activistas participantes en el documental, el comité directivo del Zinemaldia, la actriz argentina Mercedes Morán —que forma parte del jurado oficial—, la también actriz Elena Irureta (que protagoniza la serie de HBO Patria), productores como Gerardo Herrero, Marian Fernández, Álex Lafuente y Mariela Besuievsky, los directores Asiel Altuna, Judith Colell y Telmo Esnal, a representantes de distribuidoras de cine, de CIMA (la asociación de mujeres del audiovisual español) y periodistas. La ola verde se proyecta hoy en San Sebastián dentro de la sección Horizontes Latinos.\nSolanas grabó para este documental más de 200 testimonios por todo su país. Han quedado una decena. “Empecé a filmar, por impulso, tres días después de que el 14 de junio los diputados aprobaran el proyecto de ley”, recordaba el director. “Sentí que había que levantar testimonio de esta poderosa ola feminista argentina, tal vez porque para mí toda realidad es política”. El 8 de agosto de 2018 el Senado argentino rechazó la ley del aborto que había aprobado previamente la Cámara de Diputados. Y por séptima vez en la historia de Argentina, fracasó una iniciativa para legalizar la interrupción del embarazo. Solanas sonríe: \"La lucha sigue. No podemos rendirnos\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": ["Asier Altuna", "Gerardo Herrero", "Judith Colell", "Elena Irureta", "Festival San Sebastián", "Aborto", "Argentina", "Festivales cine", "Festivales", "Anticoncepción", "Reproducción", "Cine", "Cultura"], "newspaper": "elpais"}