{"id": "924edabc-6d8d-4b0b-45f0-107a7207c3aa", "content": "Un ‘casting’ para cultivar frambuesas en Soria\n\nUnas hectáreas de tierra y toneladas de voluntad. Son los dos ingredientes que los miembros de la Asociación Forestal de Soria han utilizado para poner en marcha un proyecto de emprendimiento colectivo que atraiga población a El Royo, un municipio a 30 kilómetros de Soria que ha perdido un centenar de habitantes en los últimos 20 años. Cinco familias del pueblo han recuperado un monte invadido por el matorral y que estaba en desuso. Ahora buscan a otras 10 familias que quieran explotar la tierra. Se han presentado más de 250 candidatas y deben seleccionar a los elegidos de entre las 24 de una primera criba.\nHace tres años, esta asociación comenzó a pensar en la manera de generar una fuente de empleo estable en la zona. Cinco familias han logrado cultivar frambuesas en esta zona de montaña a 1.250 metros de altura. Entre todos trabajan unas seis hectáreas. Con los primeros cultivos ya floreciendo, ahora quieren ampliar la iniciativa a otras 15 hectáreas que son propiedad del Ayuntamiento de El Royo. En la asociación facilitan a los nuevos pobladores la gestión de la tierra —a alquileres bajos, unos 200 euros al año—, la vivienda —se aseguran de que haya oferta, bien de alquiler o de venta— e incluso créditos bancarios que sean ventajosos. En este particular casting solo piden que los candidatos presenten un modelo de negocio que sea viable. \"No todos tienen por qué cultivar frambuesas. Pueden ser moras, arándanos o varios frutos a la vez. El modelo tiene que estar ligado al cultivo de la tierra y relacionado con la agroecología\", explica Pedro Medrano, ingeniero forestal y miembro de la asociación. \n\"Cuando hicimos el censo para las elecciones teníamos 265 habitantes y una vez terminaron los comicios perdimos a cinco vecinos ancianos, que fallecieron\". Así ilustra el alcalde, Raúl Gómez, la falta de relevo generacional que sufre la zona. A partir de septiembre El Royo se vacía. Para combatir esta situación, la Asociación Forestal de Soria se puso manos a la obra en 2016. \"Cultivar cereal no compensa, necesitas mucha tierra y se crea muy poco empleo. Necesitábamos productos de alto valor añadido\", explica Medrano. Este ingeniero forestal, vinculado a El Royo por su familia, relata que hace tres años fueron hasta los Pirineos para buscar cultivos adecuados y rentables. Eligieron las frambuesas. Una vez que la asociación tuvo claro lo que iban a producir, tocaba pensar dónde podían hacerlo.\nLas seis hectáreas que están trabajando entre estas familias forman parte de un monte comunal que había sido expropiado en el siglo XIX. Ahora, bien a través de alquileres, cesiones o donaciones, vuelven a estar cultivadas. Cinco personas las trabajan todo el año y 30 durante los cuatro meses de recolección. \nLa asociación también ha construido un pozo para tener agua. \"En total, hemos destinado unos 50.000 euros por cada hectárea cultivada. Empezaremos a comercializar el producto muy pronto\", explica Medrano. Esta inversión es la que deberán hacer quienes se trasladen a la zona. \"Montar un negocio en una ciudad es mucho más caro\", añade. El objetivo de la asociación es ponérselo fácil a las personas que quieran invertir y vivir en la provincia. \"Individualmente es muy difícil emprender. Proponemos que cada uno trabaje sus terrenos y que la venta sea conjunta para no hacernos la competencia\", dice Medrano. No se pueden adquirir más de tres hectáreas, para evitar que se pueda especular con las tierras.\n\"Lo ideal para una familia es que se hagan con una hectárea y media de terreno\", afirma el alcalde. Los nuevos pobladores pueden hacer un uso privativo del terreno durante 25 años, un periodo renovable por otros 25, y sus hijos lo pueden heredar. \n\"Al que venga le vamos a enseñar y a orientar con los frutos. Nosotros no sabíamos cuando empezamos, pero hemos aprendido\", afirman varios miembros de la asociación. La Diputación Provincial también ofrece ayudas para los nuevos emprendedores y el Ayuntamiento promete facilidades para acceder a la vivienda. \"Somos la última generación que puede revertir la despoblación, muchos políticos ven los pueblos como un problema. Nosotros queremos convertir el nuestro en una solución. Queremos que El Royo sea una oportunidad\", explica el alcalde.\nOtras líneas de actuación del proyecto pasan por abrir los cultivos al turismo. \"Nos gustaría que la gente que viene a las casas rurales se acercase a recoger frambuesa\", dice Medrano. Además, quieren organizar actividades educativas en torno a esta actividad agrícola. \"Los niños estudian en el colegio el modelo de negocio de Google, nosotros queremos que conozcan esto y las posibilidades de empleo que tienen aquí en la provincia porque ellos son el futuro\", zanja el ingeniero. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Soria", "Frambuesas", "Despoblación", "Espacios cultivo", "Problemas demográficos", "Frutas", "Castilla y León", "Productos agrarios", "Ingredientes recetas", "Demografía", "Agricultura", "Alimentos", "Gastronomía", "Alimentación", "España", "Agroalimentación", "Cultura", "Industria", "Sociedad"], "newspaper": "elpais"}