{"id": "9251aee7-3c75-4e1f-4018-460fa3e3c766", "content": "Ciudadanos intenta frenar la sangría de votos para no perder más de 10 escaños\n\n\nEl vértigo ante un posible descalabro electoral se ha extendido en parte de la dirección de Ciudadanos, como confirman varios de sus miembros. Además, cunde la desmovilización de las bases por las malas expectativas tras meses de crisis interna.\nCiudadanos se enfrenta al peor de sus escenarios: la repetición electoral. Albert Rivera estaba convencido de que Pedro Sánchez y Pablo Iglesias gobernarían juntos. Su intención era luchar por liderar la oposición frente a un Gobierno socialpopulista del PSOE y de Podemos que podría erosionarse con rapidez. De esa forma, Cs podría consolidarse como oposición y tomar la delantera al PP, al que pisó los talones el 28 de abril.\nSin embargo, la repetición electoral ha hecho volar esos planes por los aires. Los trackings que hoy maneja el núcleo duro naranja dan a Cs entre un 12% y un 13% de los votos, como ha podido saber EL MUNDO. Un resultado peor que el de 2016 (13,05%), cuando Rivera cayó de 40 a 32 escaños. El 28-A Cs consiguió un récord: el 15,86% y 57 diputados, sólo nueve menos que el PP.\nEste lunes se pondrá en marcha la maquinaria electoral de Ciudadanos para frenar esta sangría de votos y recuperar a gran parte de sus electores del pasado mes de abril. La caída, que fuentes de la Ejecutiva califican de asumible para el próximo 10 de noviembre, es acotar los daños a una pérdida de 10 escaños.\nEl nuevo Comité Ejecutivo se reúne este lunes por primera vez desde que fue ampliado en julio para diluir a los críticos. El cónclave constituirá formalmente el Comité Electoral y aprobará las listas, que serán básicamente las mismas que el 28 de abril.\nLa Ejecutiva estudiará una propuesta de la candidata en Cataluña, Lorena Roldán, para presentar una moción de censura en el Parlament contra Quim Torra. Cs intenta retomar la iniciativa y volver a convertirse en referente de los constitucionalistas en Cataluña frente al secesionismo. Esa estrategia le hizo ganar las autonómicas catalanas de 2017 y catapultó a Cs en toda España. \nAdemás, Ciudadanos volverá a endurecer sus mensajes contra Pedro Sánchez para movilizar el voto de centroderecha, a pesar de la mayor fortaleza que ahora presenta el PP. Su principal hándicap es que cuenta con el electorado más infiel. \nPP y PSOE son partidos clásicos, con una fuerte implantación y una amplia base electoral. Podemos, pese a su crisis, es una formación muy ideológica y de perfiles definidos, que mantiene el apoyo de una parte del electorado de izquierdas. Cs está en el centro o en el centroderecha y sus electores son más críticos y volátiles. \nEn el entorno de Rivera explican a este diario que Cs comenzará en unas semanas a remontar por encima del actual 13%. \"En cuanto seamos capaces de reducir un poco el enfado de los ciudadanos y de movilizar a nuestro electorado, creceremos rápido\", asegura un miembro del núcleo duro de la dirección. Eso sí, en la sede nacional creen que aún faltan al menos un par de semanas para empezar a subir. La última semana de campaña, según la dirección, volverá a ser clave para Cs, con el debate como punto de inflexión.\nRivera ha comenzado la precampaña con actos en Vic (Barcelona) y en Madrid, en los que ha hecho nuevas promesas electorales a favor de la Policía Nacional o la Guardia Civil o contra los okupas. \nEl camino que queda por recorrer aún es muy largo y el tiempo disponible muy corto. Desde la dirección aseguran que la mayoría de sus ex votantes están ahora en la abstención. La transferencia al PSOE, intensa hace unas semanas, o al PP se ha parado, según estiman.\nRivera no sólo no ha podido hacerse fuerte frente a un Gobierno del PSOE y Podemos. Su papel en las negociaciones de la investidura no ha servido para desbloquearla. Y la crisis interna en Cs ha sido una constante desde junio, con varias y sonadas dimisiones incluidas.\nLas listas que hoy aprobará el Comité Ejecutivo no incluirán cambios de calado. Las sustituciones de Toni Roldán (dos por Barcelona) o de Francisco de la Torre (seis por Madrid) serán automáticas, haciendo que corra la lista, explican fuentes de la dirección. En Madrid, además, la previsible bajada en escaños -que puede acentuarse tras la irrupción de Más País- hace necesario que el que fue número siete y es secretario general del grupo parlamentario, Miguel Gutiérrez, pase al seis. Los sondeos apuntan ahora a esos seis escaños por Madrid frente a los ocho del 28-A.\nLos pesos pesados que se presentan por Almería (el dos del partido, José Manuel Villegas), Granada (el secretario de Organización, Francisco Hervías) o Toledo (Juan Carlos Girauta) entrarán previsiblemente en el Congreso. Al menos, eso espera la dirección; con lo que, salvo sorpresa, continuarán en esos puestos.\nAlgunos miembros de la dirección consideran que la oferta in extremis que hizo Rivera a Sánchez para abstenerse en la investidura pudo ser \"«el comienzo de una rectificación\"» que podría tener continuidad.\nAún así, Rivera y los suyos volverán a situar al líder del PSOE durante la campaña como objeto de sus principales ataques para disputar el voto al PP. Aquella propuesta alivió a la mayor parte del partido. Sin embargo, varios de los dirigentes consultados consideran que llegó demasiado tarde y perdió parte de su credibilidad por ello.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo hay viento favorable para quien no sabe dónde va.", "date": "09/30/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}