{"id": "92523245-4e24-464a-664c-aa7c31244bfa", "content": "Zidane: “Contra el Atlético tenemos que tener la cabeza fría”\n\nFINALIZADO\nCon gesto serio, en ocasiones divertido, en otras cortante, Zinedine Zidane resolvió las incógnitas que rodean el derbi ante el Atlético de este sábado (21.00, Movistar LaLiga), al que llega en lo alto de la clasificación tras sus dos últimas victorias ante Sevilla y Osasuna, y con el recuerdo de la goleada (7-3) encajada ante los rojiblancos en pretemporada algo borroso. \"Este partido no tiene nada que ver con aquel\", resolvió de inicio. \"No hemos vuelto a ver nada de lo que pasó entonces. Lo que pasó, pasó, y lo que nos interesa es el partido de mañana y que son tres puntos\", amplió en un tono inesperadamente tenso.\nAunque habitualmente el técnico del Madrid no suele informar sobre la presencia o no de alguno de sus jugadores en los encuentros, sí que resolvió la incógnita de Rodrygo, goleador ante Osasuna, y uno de los jugadores que más han sorprendido en las entrañas del club. \"Hoy ha entrenado con el Castilla y mañana va a jugar con ellos. Y él contento\", explicó el francés, descartando al brasileño.\nRespecto a la autodenominación que realizó Simeone del Atlético como \"el equipo del pueblo\"; Zidane, poco dado a polemizar, mantuvo su estrategia de indiferencia. \"No entro en estas cosas. Yo solo sé que aquí la gente madruga y trabaja mucho. Luego lo que la gente diga fuera de si este es un club de ricos y el otro del pueblo no me importa. El madridismo lo que quiere es estar orgulloso de sus jugadores\", aseveró.\nA pesar de los extras tanto sentimentales como deportivos que rodean a los derbis con el Atlético, Zidane trató de rebajar la condición del encuentro a uno más del calendario. \"Nosotros queremos ganar, y vamos a hacer todo para intentar ganar. Que sea un derbi no cambia nuestra idea, cada partido sabemos las dificultades\", indicó el entrenador blanco. \"Hay que tener la cabeza fría, y si estamos metidos desde el minuto 1 hasta el 90 sabemos que cosas buenas vamos a hacer\", resolvió el francés.\nZidane aseguró que Isco, Marcelo y Modric continúan con sus recuperaciones, y hasta que el técnico blanco confeccione la convocatoria definitiva no se conocerá si regresan o no a la dinámica del grupo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Zinedine Zidane", "Derbi", "Liga Santander", "Partidos fútbol", "La Liga", "Primera división", "Real Madrid", "Ligas fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}