{"id": "925850f3-f6cc-4744-6505-f48419ae4624", "content": "El PP pide a Sánchez que se abstenga para dar paso a un Gobierno de Rivera y Casado\n\nEl secretario general del PP, Teodoro García Egea, ha devuelto este lunes la pelota al presidente del Gobierno en funciones, Pedro Sánchez. Si el PSOE, su eterno rival, le pide que se abstenga en la investidura del líder socialista, los populares plantean otro escenario imposible: que el PSOE se abstenga ante una \"alianza de constitucionalistas\" (entre los que incluye al PP y Ciudadanos) con Pablo Casado al frente. El número dos de los populares ha hecho estas declaraciones un día después de que el Rey instara a los partidos a llegar a un acuerdo para resolver el bloqueo político y evitar unas nuevas elecciones.\n“Como en este momento el bloqueo se llama Pedro Sánchez, como el único problema que tenemos en España para formar Gobierno es que no se fían de Pedro Sánchez, yo lo que planteo es que, si ni siquiera Podemos, ni Pablo Iglesias se fían de él, que deje paso a otro candidato, que deje paso a otro nombre\", ha declarado García Egea en un acto de partido en Santander. Fuentes de la dirección del PP aclaran que su posición no ha cambiado y en ningún caso cambiarían su voto en contra por  la abstención para facilitar la investidura de un candidato socialista. Lo que plantean es que \"tal vez el problema sea Sánchez y con otro candidato sí podría acordar con sus aliados naturales, empezando por Podemos, como ya hace en comunidades y Ayuntamientos\".\n\"Y si no\", ha proseguido el secretario general de los populares dirigiéndose a Sánchez, \"que deje gobernar a los constitucionalistas\", es decir, a una alianza entre el PP y Ciudadanos liderada por Pablo Casado.\nLa formación conservadora sabe lo remotas que son ambas posibilidades. Preguntado el pasado martes por la opción de presentar al debate de investidura una alianza del PP y Ciudadanos para que el PSOE se abstuviera, Casado se rió y a continuación respondió: \"Sánchez se hizo célebre por el 'no es no' y no creo que haya cambiado\".\nLos pactos autonómicos y municipales con Ciudadanos y Vox han reforzado a Casado, pero el partido arrastra otros problemas. La formación se plantea un ERE por el batacazo electoral y no descarta vender la sede central de Génova, en Madrid. El sector moderado teme que la nueva portavoz en el Congreso, Cayetana Álvarez de Toledo, movilice a la izquierda. El PP presentó el pasado viernes en el Tribunal Supremo un escrito en el que informa a los magistrados que analizan los recursos a la sentencia del caso Gürtel de que la Audiencia Nacional ha aceptado estudiar dos recusaciones planteadas contra uno de los magistrados que la dictó: José Ricardo de Prada. La formación, condenada como partícipe a título lucrativo, pretende con ello anular el fallo por una supuesta vulneración del derecho a un juez imparcial.\nEl ministro de Fomento en funciones, José Luis Ábalos, ha afirmado por su parte que las palabras de Felipe VI no son \"ninguna injerencia\", sino que constituyen una apuesta \"por la gobernabilidad, por fortalecer la institucionalidad y por dar certidumbre al país, lo que entra dentro de su responsabilidad\". El ministro en funciones ha insistido en que \"simplemente es una apuesta por la estabilidad del país\" y ha añadido que de lo que trata el monarca es de \"lanzar un mensaje de moderación y de gobernabilidad, que no es sino fortalecer la institucionalidad en este país\".\nTambién Ábalos, que hoy se ha reunido junto al presidente del Gobierno, Pedro Sánchez, y el de la Comunidad Valenciana, Ximo Puig, con los dirigentes de Compromís Mónica Oltra y Joan Baldoví, se ha referido al Partido Popular: \"El resultado electoral es claro, lo único que hay que hacer es encajarlo y el problema que tenemos en España es que no todo el mundo lo ha encajado. Cuando uno no es capaz de ejercer la responsabilidad entra en el terreno de la excusa y la fantasía como le pasa al PP. El Partido Popular tiene que asumir su dramática realidad de 66 diputados\". Ábalos se ha referido así a la propuesta del PP, que ha pedido hoy a Sánchez que se abstenga y permita un gobierno de Casado y Rivera. \"Si la cosa no fuera tan grave sería el chiste el día. Si tienen alternativa de Gobierno que la presenten, y si no es así, que dejen gobernar\", ha zanjado el ministro en funciones.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/05/2019, 19:01:45", "tags": ["Teodoro García Egea", "Cantabria", "PP", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}