{"id": "925a1845-9ae1-4db9-6349-96b177b8fd75", "content": "Las ventas del comercio minorista crecen al mayor ritmo en tres años\n\nLas ventas del comercio minorista aceleraron en septiembre, con un aumento del 3,4% respecto al mismo mes del año pasado, encadenando así 12 meses seguidos de crecimiento interanual, según los datos publicados hoy por el INE. La tasa de crecimiento, corregida de efectos estacionales y de calendario (diferencia de días hábiles entre meses), es una décima superior a la de agosto y supone el mayor ritmo de aumento desde agosto de 2016. Aunque las ventas crecieron en todos los formatos, las pequeñas cadenas registraron el mayor aumento, del 6,5%, casi el triple que las tiendas unilocalizadas.\nEntre la acumulación de datos económicos negativos que vienen sucediéndose en los últimos meses por la desaceleración, el comercio minorista puede presumir de un buen año de cifras. En parte, se debe a que las tasas de este año comparan con las del año pasado, particularmente negativas. En todo caso, son ya 12 meses de crecimiento interanual y diez en trayectoria ascendente, es decir, con tasas crecientes, hasta el 3,4% de septiembre, la tasa más alta desde el 3,8% de agosto del 2016. Sin contar las estaciones de servicio, cuyas ventas solo crecen un 0,6%, la tasa se eleva al 3,9%.\nEn lo que va de año, el negocio minorista ha crecido un 2,3%, dato que contrasta con el exiguo 0,5% que había remontado en los nueve primeros meses del año pasado.\nEl crecimiento de la facturación se ha notado sobre todo en aquellos negocios que se dedican a la venta de equipo personal (ropa y complementos, principalmente), que en septiembre experimentaron un aumento de las ventas del 5,1%. Las tiendas de alimentación, por su parte, facturaron un 1,2% más. Las ventas de bienes del hogar (electrodomésticos, sobre todo) que suponen un gasto mayor, solo crecieron un 2,4%. El resto de bienes, un 5,8%. Por formato de tienda, las pequeñas cadenas aumentaron sus ventas un 6,5%, por un 5,2% de las cadenas de más de 25 tiendas. En las grandes superficies, el negocio creció un 2,4%, y en las pequeñas tiendas, un 2,2%.\nLa mejora de las ventas se dejó sentir menos en el empleo. En general, el índice de ocupación en el sector aumentó un 0,9% interanual, una décima menos que en agosto, pero se destruyó empleo en las grandes superficies (la ocupación descendió un 0,7%, tercer mes seguido de caída) y en las pequeñas cadenas (-0,2%). Creció, en cambio, el empleo en las empresas unilocalizadas (0,5%) y en las grandes cadenas (un fuerte 3%).\nPor comunidades, el comercio minorista madrileño aumentó sus ventas un 7,6% interanual, la tasa más alta, con diferencia, de todas las comunidades autónomas. Por detrás, se situaron Galicia (4,7%) y Baleares (4%). Ninguna región registró tasas negativas, si bien los crecimientos fueron leves en Canarias (0,3%), Castilla y León y Extremadura (0,9%). El empleo creció más en Baleares (2,1%), Madrid (1,2%) y Comunidad valenciana (1,1%), mientras que descendió en Ceuta (-1,2%) y Asturias (-0,8%).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Comercio minorista", "INE", "Estadísticas", "Ventas", "Comercio", "Administración Estado", "Administración pública"], "newspaper": "elpais"}