{"id": "925c3587-0b3a-4909-6c88-44edb885aed7", "content": "Desobedencia incivil\n\nLa sentencia del procés ha resultado más ponderada y ecuánime de lo que se temía cuando la instrucción, la Fiscalía y gran parte de la prensa capitalina reclamaban una severa condena por rebelión violenta. Y esto abre la posibilidad de que acabe de una vez la judicialización del conflicto catalán, iniciada por las desobediencias institucionales del Parlament y la Generalitat, devolviéndolo a la arena del debate político enmarcado en la legalidad que nunca debió abandonar. Pero todavía no es seguro que sea así, pues aún falta la digestión de la sentencia por las distintas alas del independentismo, que según la reciente resolución del Parlament están convocadas a escenificar continuas muestras de desobediencia tanto civil, protagonizadas por actores sociales, como institucional, activadas por las autoridades públicas. Pues una reacción desmedida de desacato podría provocar una nueva recaída en el eterno retorno de la judicialización del conflicto.\nEsta distinción entre la desobediencia civil y la institucional resulta crucial. La segunda es siempre ilegítima, pues las autoridades están para cumplir y hacer cumplir la ley. En cambio, la desobediencia civil puede ser legítima por ilegal que resulte, pues hay veces que la disidencia sólo puede ejercerse infringiendo las normas. Ahora bien, para ser legítima, debe usar medios no violentos que no dañen derechos ajenos. Y además debe acatar las consecuencias penales de sus infracciones legales, aceptando por tanto la condena a la que den lugar. En este punto los fundadores de la desobediencia civil, Thoreau y Gandhi, resultaron meridianamente claros. Y aquí es donde falla la pretendida desobediencia civil del independentismo catalán, que en lugar de aceptarlas desacata incivilmente las condenas penales que sancionan sus desobediencias institucionales. ¿Cuándo entrarán en razón, recuperando el respeto cívico por la legalidad democrática?\nY hay que hacer una reflexión análoga para cuestionar la reclamación de amnistía (que anula las condenas) o indulto (que reduce las penas) para los condenados en la sentencia del procés. La amnistía es rechazable por inconstitucional, mientras que el indulto demanda la previa contrición de los condenados. Pero la cuestión se aclara si la encuadramos en la lógica de la justicia transicional, que se aplica en los procesos de pacificación de conflictos civiles y transición democrática. En estos casos, las medidas de gracia con suspensión (total o parcial) de las penas están condicionadas al previo reconocimiento público de los daños causados por los infractores, con compromiso de reparar y resarcir a las víctimas. Pues bien, una forma posible de empezar a debatir de forma civilizada el conflicto catalán, superando su judicialización actual, sería la de inscribir las recientes condenas dictadas por la sentencia del TS en un proceso de justicia transicional. Entretanto, confiemos en que la vindicación airada de los condenados no sofoque las esperanzas de avanzar por la senda de la pacificación.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/15/2019, 19:01:45", "tags": ["Opinión", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Cataluña", "Tribunales", "Elecciones", "Casos judiciales", "Gobierno autonómico", "Poder judicial", "Sentencias", "Comunidades autónomas", "Conflictos políticos", "Política autonómica", "Administración autonómica", "Juicios", "Proceso judicial", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}