{"id": "925ed05e-7c1a-4bd5-4b71-ade862a0e06f", "content": "El independentismo se reúne dividido en Suiza para abordar la respuesta a la sentencia\n\nEl independentismo celebra desde el viernes una reunión en Ginebra (Suiza) para abordar la respuesta a la sentencia del juicio del procés, prevista para este otoño. A la reunión han acudido representantes de Junts per Catalunya, Esquerra Republicana, la CUP y de las entidades independentistas Assemblea Nacional Catalana y Òmnium Cultural. Entre los asistentes están el presidente de la Generalitat, Quim Torra, el expresidente Carles Puigdemont, que se ha desplazado a Suiza desde Bélgica, donde reside fugado de la justicia española, y la secretaria general de ERC, Marta Rovira. La cumbre se celebra en un momento de gran división sobre cómo debe ser la respuesta a la sentencia si es condenatoria: ERC apuesta por nuevas elecciones autonómicas o por un gobierno de concentración, tal como ha defendido este sábado el presidente del Parlament, Roger Torrent, en una entrevista a la ACN. Los neoconvergentes, según aseguran fuentes del Govern a la misma agencia, prefieren seguir en la vía de la confrontación y Torra vuelve a reivindicar la investidura de Carles Puigdemont.\nLa cumbre de este fin de semana, con representantes de alto nivel de los partidos y entidades independentistas, culmina una serie de encuentros que desde antes del verano ha mantenido Torra con diferentes agentes sociales y políticos de Cataluña, uno de ellos, en julio, también en Suiza. El objetivo era pensar en una respuesta común y consensuada a una posible sentencia condenatoria para los presos y procesados por la organización del referéndum del 1 de octubre de 2017, declarado ilegal por el Tribunal Constitucional, y por la posterior declaración de independencia. El resultado de estas reuniones, lejos del consenso, ha sido la demostración de las diferencias entre los diferentes actores, especialmente entre Junts per Catalunya y ERC, socios en el Govern y rivales por la hegemonía del independentismo.\nA principios de la semana pasada, el líder de ERC, Oriol Junqueras, dejó claro que se distanciaba de la estrategia de confrontación de los neoconvergentes, y no descartó que la convocatoria de unas nuevas elecciones en Cataluña sea una buena opción para responder a la sentencia. Torra, al día siguiente, rechazó este plan y apostó por una estrategia de confrontación. Con las posiciones tan alejadas, fijó el 5 de septiembre, día en el que el president pronunciará una conferencia en Madrid para abrir el curso político, como el día en que concretará cuál será esta respuesta. Este viernes, el consejero de Educación, Josep Bargalló (ERC), aseguró que Torra debería someterse a una cuestión de confianza si no hay presupuestos, a lo que respondió la portavoz del Govern, Meritxell Budó (Junts per Catalunya) defendiendo que esta decisión le corresponde solo al president. \nLa cumbre en Ginebra de este fin de semana tampoco ha podido despejar la división. Mientras se celebra la reunión, en una entrevista a la agencia ACN, el presidente del Parlament, Roger Torrent (ERC) propone dos escenarios como respuesta a la sentencia. El primero, un gobierno de concentración con partidos independentistas y con los comunes, una \"buena fórmula\" que \"representaría al 80% de la sociedad catalana\". Torrent ha considerado que el presidente de la Generalitat \"forzosamente\" tiene que tener esta opción sobre la mesa. Según Torrent, un gobierno de estas características enviaría un mensaje potente para reclamar un referéndum de autodeterminación. La otra opción que plantea el presidente del Parlament es la convocatoria de elecciones anticipadas en Cataluña. Es la estrategia que defiende ERC, aupada en las encuestas electorales y en las últimas elecciones generales y municipales. \nPor su parte, Torra, según la agencia ACN que cita fuentes del Govern, sigue insistiendo en la estrategia de la confrontación. Tras conocer las propuestas de Torrent, le ha instado a prepararse por si el Parlament tiene que investir a Carles Puigdemont como respuesta a la sentencia. La investidura de Puigdemont ya enfrentó a ERC y Junts per Catalunya tras las elecciones catalanas de 2017, cuando la mesa del Parlament, que presiden los republicanos, suspendió el pleno de investidura de Puigdemont tras dictar el Tribunal Constitucional unas medidas cautelares para evitar que fuese investido un fugado de la justicia española. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Quim Torra", "Carles Puigdemont", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}