{"id": "9260bf39-edc4-48e6-5dfd-1811153e7aea", "content": "Un nuevo incendio “de gran potencial” obliga a desalojar varios núcleos de Gran Canaria\n\nEl incendio forestal declarado en la tarde de este sábado en los altos del municipio grancanario de Valleseco ha obligado a la evacuación de unas 2.000 personas y ha afectado ya a entre 400 y 500 hectáreas, según ha informado esta madrugada el consejero de Seguridad del Gobierno canario, Julio Pérez. Las evacuaciones han continuado durante toda la noche, ha informado el Centro Coordinador de Emergencias y Seguridad 112 en su cuenta de Twitter. La isla ya se enfrentó la semana pasada a uno de los incendios más voraces de cuantos se han registrado este verano. La situación se ve agravada por el hecho de que Gran Canaria está en aviso naranja por altas temperaturas que pueden superar los 38 grados.\n#iFValleseco se suma #IFArtenara en Gran Canaria pic.twitter.com/KTxsd2Z4FG\nEl consejero ha indicado que la mayoría de los evacuados, que serán realojados en instalaciones de los municipios colindantes, proceden del casco urbano de Tejeda. Pérez ha explicado además que al contrario que el incendio de Artenara, este fuego es de copas lo que hace que su extensión haya sido tan rápida, por lo que lo ha calificado de \"muy aparatoso\".\nEl virulento fuego se inició sobre las cinco de la tarde en los parajes del Barranco de los Pajaritos, entre Cueca Corcho y Crespo, del municipio de Valleseco, que no se había visto afectado por las llamas en el incendio del sábado anterior. Según ha informado el Cabildo de Gran Canaria, se ha ordenado la evacuación de los núcleos de Rincón de Tejeda, Cruz de Tejeda y el Parador de Turismo de esa localidad de 1.900 habitantes a 43 kilómetros de Las Palmas. También ha sido cortada la carretera GC-150 por el avance de las llamas.\nEsta decisión de desalojar la zona se ha adoptado debido a que el incendio tiene componente topográfica importante para subir a la zona de Moriscos y Constantino. Las labores de extinción se centran en evitar que las llamas puedan saltar a la cuenca de Tejeda debido a la virulencia del fuego.\nEl incendio se suma al declarado hace una semana en Artenara, que arrasó 1.500 hectáreas y que se consideraba controlado pero que todavía no se había dado por extinguido. En el lugar están trabajando los servicios terrestres de extinción de incendios, así como los medios aéreos -helicópteros AH-31 y Kamov-.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/17/2019, 19:01:45", "tags": ["España", "Urbanismo", "Tejeda", "Desalojos", "Provincia Las Palmas", "Canarias", "Vivienda", "Incendio Gran Canaria 2019", "Incendios forestales", "Incendios", "Accidentes", "Sucesos"], "newspaper": "elpais"}