{"id": "92690e1e-9208-4196-4320-450fa17b9741", "content": "Las novilladas, con la soga al cuello\n\nEl jurado del Premio Nacional de Tauromaquia ha puesto el dedo en una de las más lacerantes llagas de la tauromaquia moderna: las novilladas. El justo reconocimiento del Ministerio de Cultura al Foro de Promoción, Defensa y Debate de las Ferias de Novilladas reconoce la labor de 21 ayuntamientos en la promoción de los festejos menores, pero llega tarde, muy tarde, y no pasa de ser una palmadita de ánimo a los alcaldes porque con los 30.000 euros del premio -única partida que la fiesta de los toros recibe de los Presupuestos Generales del Estado- no se puede organizar ni un solo festejo de los denominados menores.\nEn el año 2007 se celebraron en España 624 novilladas, y han quedado reducidas a 217 en 2018; es decir, 407 festejos menos.\nAlgo habrá pasado. Ha ocurrido, por un lado, que se desinfló la burbuja taurina de los años anteriores a la crisis, y el número de novilladas, como el resto de los festejos, ha disminuido; pero la desaceleración ha sido tan profunda que están en serio riesgo de desaparición.\nY ocurre que las novilladas son una auténtica ruina. Y lo dice con claridad Jesús Hijosa, alcalde de Villaseca de la Sagra (Toledo) y presidente del foro premiado: “No se puede aguantar”, afirma “que un festejo que congrega en un pueblo a 2.000 personas pagando 15 euros -con una taquilla en total de 30.000 euros- tenga unos costes de 45.000 euros”.\nEn consecuencia, propone una drástica reducción de gastos, que como es natural, afectaría, en primer lugar, a los recursos humanos, que componen la partida más costosa de un festejo; tres picadores en lugar de seis, un banderillero tercero para los seis novillos, menos veterinarios, etc, etc.\nPero este planteamiento se encuentra con la oposición frontal y tajante de la asociación que representa a banderilleros, picadores, mozos de espada y ayudas porque entiende que afecta a sus puestos de trabajo.\nY el alcalde argumenta que si salen los números se organizarán más festejos y se beneficiarán todos los profesionales. Pero no hay manera. La legítima defensa de los intereses del colectivo taurino impide, de momento, que disminuyan los costes de las novilladas.\nAsí pues, Jesús Hijosa se pregunta: “Si no le salen los números a un ayuntamiento, ¿cómo le van a salir a un empresario?”\nPues eso, que no se organizan novilladas en la inmensa mayoría de las plaza de segunda, que son testimoniales las que se celebran en las de primera, y que solo gracias, -fundamentalmente-, a los ayuntamientos premiados se mantiene vivo el semillero de los chavales que sueñan con la gloria torera.\nPero esa altruista gestión municipal es claramente insuficiente. Son muy pocos los aspirantes que tienen oportunidad de aprender los fundamentos prácticos de la profesión; los afortunados que consiguen verse anunciados en Sevilla o Madrid se juegan su futuro a una carta de improbable éxito, y se pueden contar con los dedos de una mano quienes logran vestirse de blanco y oro para tomar la alternativa.\nEn dos palabras: las novilladas tienen la soga en el cuello. El premio de Cultura no les desata el nudo; en todo caso, se los afloja. Pero el peligro de muerte sigue latente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/07/2019, 20:01:45", "tags": ["Novilladas", "Ministerio de Cultura y Deporte", "Gobierno de España", "Toros", "Gobierno", "Ministerios", "Administración Estado", "Espectáculos", "Cultura", "Política", "Administración pública"], "newspaper": "elpais"}