{"id": "92864adb-4537-41e6-5b59-3b147fab00c6", "content": "El primer fotógrafo que se atrevió a jugar con las estrellas\n\nAntes de que Norman Parkinson (1913-1990) cogiese entre sus manos una cámara, las imágenes de moda que publicaban las revistas se tomaban en fríos estudios, con modelos en hieráticas poses y luz artificial. Este británico de porte elegante y gran mostacho se atrevió en los años treinta a sacar a la calle la fotografía y romper sus moldes. Las protagonistas de sus instantáneas empezaron a correr alocadamente y a reírse con picardía, a subirse a avestruces, a pilotar veleros y a asomarse por vertiginosas cataratas. “El mundo es mi estudio”, decía él. La Fundación Barrié de A Coruña inaugura este jueves una retrospectiva con 80 de sus obras que recala por primera vez en España. En ella se podrá ver a los cuatro Beatles recién levantados en su habitación del hotel President de Londres o a Liz Taylor imitando con un postizo el pelo de su perro.\n“Es el fotógrafo más extraordinario que he conocido jamás”, sentencia Terence Pepper, comisario de Norman Parkinson, siempre con estilo y responsable de fotografía durante 40 años en la National Portrait Gallery de Londres. Pepper explica que Parkinson “hizo todo antes que nadie” en la fotografía de moda. Introdujo el humor y empezó a mirar a las modelos como mujeres con talento y no como meros maniquíes sin personalidad. “Creía mucho en la suerte y en la magia, en captar el momento afortunado”, cuenta Pepper. Antes de tomar cualquier imagen, se ponía un viejo sombrero de cachemir al que él llamaba su “sombrero mágico” y al que creía deber la fortuna de cada instante que inmortalizó en sus obras.\nCon su \"frescura innovadora\", en palabras de la directora de la Barrié, Carmen Arias, trabajó para revistas como Harper’s Bazaar, Vogue, The Queen y Town&Country y algunas de las modelos con las que trabajó fueron Jerry Hall; Iman; Nena von Schlebrügge, madre de la actriz Uma Thurman; y Pattie Boyd, quien inspiró a Eric Clapton su célebre Layla. La exposición incluye imágenes de su dilatada trayectoria, de la década de los treinta a los ochenta del siglo XX, con retratos de Vivien Leigh, Audrey Hepburn, Ava Gardner, Montgomery Clift, Katherine Hepburn, David Bowie, The Rolling Stones o Daryl Hannah.\n\"Adaptó su estilo a cada época\", señala el comisario de la muestra. \"Fue fotógrafo comercial para revistas de moda y la tela era muy importante [en sus imágenes], pero él se preocupaba también por el resto de la composición\". La muestra, que permanecerá abierta en la sede coruñesa de la Fundación Barrié hasta el próximo 19 de enero, incluye la emisión de un documental sobre la vida de Parkinson en el que se podrá escuchar al propio fotógrafo, fallecido en 1990 en Malasia a los 77 años mientras trabajaba en un reportaje.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/10/2019, 19:01:45", "tags": ["Fundación Barrié", "A Coruña", "Fotografía", "Artes plásticas", "Fundación cultural", "Exposiciones", "Galicia", "Espacios artísticos", "Instituciones culturales", "Fundaciones", "Agenda cultural", "Agenda", "Eventos", "España", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}