{"id": "928e181d-199d-4e03-6a99-853d6e1468b7", "content": "“Mi amante no debería ser mi enemigo”\n\nA Jimena Soria le llamó la atención el subtítulo de la novela: ni amo, ni dios, ni marido, ni partido, ni de fútbol. Sobre todo la coda final, eso del fútbol. Hace unos meses, le estuvo pegando al balón junto a otras feministas durante un encuentro zapatista en Chiapas. A Yásnaya Aguilar le sorprendió el color rosa de la tipografía, tan connotado con el cliché de lo femenino. La autora de la novela, Cristina Morales, reconoció que hay algo de marketing por parte de la editorial. Y a continuación, recordó la respuesta que le dio a un chico que le preguntó lo mismo: “Yo me siento cómoda con el rosa porque también es el color de mi clítoris y el color de tu glande”.\nMorales es la última ganadora del premio Herralde de novela con Lectura fácil y está de gira de la mano del Centro Cultural de España en México con su programa 10 de 30. Aguilar es lingüista y activista feminista en su comunidad mixe de Oaxaca. Soria es integrante del Grupo de Información en Reproducción Elegida (GIRE). Invitadas por EL PAÍS, las tres visitaron las oficinas del diario en Ciudad de México para charlar sobre feminismo, mestizaje, protesta y deseo.\nBastardismo versus bovarismo\nEn la novela de las letras rosas y portada de lema anarquista, una de las protagonistas guía sus pasos por el bastardismo. “Es una teoría de la anarcofeminista boliviana María Galindo que yo recojo en el libro”, apunta Morales. “Ella plantea que hay que dejar de hablar de mestizaje y empezar a hablar de lo bastardo. Porque la palabra mestizaje oculta la violencia de la mezcla, el hecho de que la corriente erótica, el deseo, estaba siempre mediatizado por el poder del colono. La palabra mestizaje es una verdad a medias que oculta la vergüenza sobre el origen, la vergüenza de no ser capaces de decir: procedemos de violaciones”. Morales se sirve de esta categoría para oponerla a otra: el bovarismo. “Sería ese personaje femenino que viene a satisfacer siempre al otro, varón, al punto de morir por ello, morir por no ser la deseada, la buena amante, la buena esposa”.\nAguilar cuestiona la eficacia política de la derivada semántica de lo bastardo “en la medida en que está centrada en la mirada del padre, de no ser aceptada por el padre”. En todo caso, sí considera importante desmontar la narrativa oficial del mestizaje en su país, la base desde la que se ha construido la identidad mexicana desde la Independencia. “El mito fundacional del mestizaje ha invisibilizado la categoría de raza, obstaculizando el debate sobre la discriminación y la desigualdad, que proviene justo de ahí. El discurso del mestizaje esconde que somos una sociedad muy racista”, añade Soria.\nCuota de sangre y pacto racial\nEn la tarea de defensa de la autonomía de su comunidad, Aguilar plantea que las mujeres indígenas se relacionan de una manera compleja con el feminismo. “Hablando con mis compañeras y leyendo a otras indígenas me di cuenta de que es complicado, porque el feminismo suele obviar la colonización, un sistema que une a hombres y mujeres blancos en lo que la escritora kaqchikel Aura Cumes llama “pacto racial”. Se ve en la relación que tenemos con organizaciones feministas, que es bastante paternalista. Decir feminismo blanco es una tautología. El feminismo es blanco”.\nEn Canadá, el Estado certifica la condición de indígena de sus ciudadanos de acuerdo a cuotas de sangre: 100% si padre y madre son indígenas, 50% si solo es uno. Aguilar ha documentado la angustiosa vida amorosa de los indígenas canadienses, en la medida en que esta normativa condiciona su vida reproductiva si quieren que sus hijos sean consierados también indígenas. “En México, no es la sangre, lo que determina es la lengua. Pero en ambos casos es evidente cómo decisiones tan personales como con quién sales o con quién te reproduces están mediatizadas por el Estado”.\nPara Morales, los métodos de control y disciplinamiento se han sofisticado sobremanera, hasta “no considerar como miembros legítimos de la comunidad a aquellos que no estén normativizados, que no entran en los códigos del civismo”, como las mujeres protagonistas de su novela: calificadas por la Administración como discapacitadas, okupas y dueñas y soberanas de su deseo sexual. “No importa qué decisión reproductiva quieras tomar, siempre está mediada y controlada por el Estado. No existe una visión en la cual la autonomía de las mujeres sea respetada y seamos sujetos políticos completos. Una democracia no puede ser completa si somos excluidas”.\nAsí no se protesta\nEl 16 de agosto, Ciudad de México salió a la calle a protestar tras la denuncia de una violación de una menor a manos de dos policías. El recorrido por el centro dejó algunas pintadas y daños en el patrimonio. Los medios y autoridades, incluyendo la jefa de Gobierno capitalina, Claudia Sheinbaum, censuraron la protesta. “Desviaron el foco, parecían más pendientes de los monumentos que de atender la exigencia de justicia, porque nos violan, nos matan y no estamos seguras en ningún espacio. De nuevo, se produce un disciplinamiento sobre cómo tenemos que protestar y organizarnos”, dice Soria.\nAguilar recuerda que a raíz de aquellos acontecimientos, que incluyeron la quema de una marquesina del metrobús, tuvo una conversación con sus compañeras mixes. “Decíamos: quizá nosotras tenemos una mayor vinculación con nuestro entorno, porque nuestras infraestructuras las construimos nosotras con trabajo comunitario”. Morales remata: “El que no entienda por qué se hace una pintada es que está del otro lado. Qué violencia es esa en relación a la que acabáis de enunciar”. En México, matan a 10 mujeres de media al día y el 90% de los feminicidios no se castigan, según la Comisión Nacional de los Derechos Humanos.\nLo puta\nHace dos años, en plena ola del movimiento MeToo, un grupo de intelectuales y artistas francesas, como Catherine Deneuve, lanzó un comunicado denunciando el auge del “feminismo puritano” y defendiendo “el derecho de los hombres a molestar”. El manifiesto fue, a su vez, duramente criticado sobre todo desde América Latina por la trivialización del cóctel letal de violencia, pobreza y exclusión que sufren las mujeres en estos territorios. Morales recuerda que también fue respondido por autoras francesas, como Virginie Despentes, y opina que “no solo se revela como un discurso profundamente blanco sino clasista”.\nEn su novela, en todo caso, hay una potente reflexión sobre la politización del deseo de las mujeres, más cercana a Despentes que a Deneuve. Otra de las protagonistas viene a decir que los anarquistas han enseñado a las mujeres a tirar cócteles molotov, a resistir. “Pero es importante la toma de la iniciativa, todas nuestras fiestas están cargadas de carteles diciendo no es no. Estamos midiéndonos con el rasero del opresor. Se asume que estoy en el lugar de recibir el deseo sexual del otro. Estamos bien pertrechadas para repeler, pero no para abordar nuestro deseo desde un lugar positivo -sobre todo en relaciones heterosexuales, por toda la carga histórica y romántica-, comidas por la vergüenza a ser tomadas por putas e incluso ser disolventes de la comunidad política. Mi  amante no debería ser mi enemigo”.\nSoria aterriza el debate en el contexto mexicano. “Es cierto que en el no es no, la carga está en las mujeres. Al final, si te pasa algo tú eres la responsable porque no dijiste que no. Está implícita la culpa. Pero mucha de esta posición reactiva, de inhibir el deseo, tiene que ver con los códigos sexoafectivos y las relaciones de poder: cómo, cuándo y quién puede consentir. Hay que reivindicar el deseo desde la libertad”. A Morales le interesa la categoría lo puta. “Lo puta en tanto que dimensión de cómo abordar la sexualidad desde un lugar múltiple, no romántico y no monógamo. El feminismo que más me interesa y me aporta en este momento es el que se genera desde las organizaciones de putas”\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/17/2019, 19:01:45", "tags": ["Cristina Morales", "Feminismo", "México", "Movimientos sociales", "Norteamérica", "Mujeres", "Latinoamérica", "América", "Cultura", "Sociedad"], "newspaper": "elpais"}