{"id": "92a0c948-ec1b-4c83-47a7-924cd31fddcd", "content": "Aquí sí hay playa\n\n154 palabras, ni una más, necesita el programa de mano del Teatro Real para resumir la mínima peripecia argumental de L’elisir d’amore, uno de los máximos exponentes del belcantismo operístico italiano y uno de los últimos frutos del esplendor vivido por las óperas cómicas (opere buffe) en las primeras décadas del siglo XIX antes de que el público demandara –y los teatros ofrecieran– cada vez más dramas. Gaetano Donizetti cultivó por igual ambos géneros, pero, a sus espaldas, la ópera había iniciado un viaje sin retorno que primaba con mucho la tragedia sobre la comedia: basta repasar mentalmente las grandes obras maestras nacidas desde la década de 1840 hasta hoy mismo para comprobarlo.\nCorría el año 1989, en plena movida madrileña, y un grupo que obedecía al improbable nombre de The Refrescos, liderado por Bernardo Vázquez, causó furor con una canción incluida en su primer disco y titulada Aquí no hay playa. El mensaje era claro y elocuente: Madrid podría ser la capital de España, acumular atractivos turísticos, acoger el llamado kilómetro cero, “pero, al llegar agosto, ¡vaya, vaya!, aquí no hay playa”, cantaban con sarcasmo y desenvoltura una y otra vez, poniendo el dedo en la llaga quienes luego, en su segundo disco, se autobautizaron como los “Kings of Chunda Chunda”.\nMúsica de Gaetano Donizetti. Brenda Rae, Juan Francisco Gatell, Erwin Schrott y Alessandro Luongo, entre otros. Coro y Orquesta Titulares del Teatro Real. Dirección musical: Gianluca Capuano. Dirección de escena: Damiano Michieletto. Teatro Real, hasta el 12 de noviembre.\nViene doblemente a cuento este lejano recuerdo musical porque la producción de L’elisir d’amore que acaba de presentar el Teatro Real está ambientada, sí, en una playa, y el supuesto elixir se muda en un refresco isotónico. No hay vestigio alguno de playa en el melodramma giocoso de Gaetano Donizetti, cuyo libreto nos recuerda que “L’azione è in un villaggio, nel paese dei Baschi”, pero no un pueblo costero, sino del interior, donde se encuentra la hacienda de la protagonista: “Il teatro rappresenta l’ingresso d’una fattoria. Campagna in fondo ove scorre un ruscello”, podemos leer. El director de escena, Damiano Michieletto, quizá porque la producción se estrenó originalmente en 2011 el Palau de les Arts de Valencia (coproducida con un Teatro Real comandado entonces por Gerard Mortier), y pensando que con ello agradaría más a su cliente, o se ganaría fácilmente la complicidad del público, decidió trasladar la acción a una playa mediterránea, podría ser incluso que levantina, con lo cual, por unos días al menos, en Madrid –operísticamente hablando– sí que va a haber playa. El problema es que Michieletto ha invertido tantas energías en la traslación que se ha olvidado de los personajes, perdidos casi siempre en medio de la marabunta de bañistas que pueblan el escenario ejecutando acciones paralelas y perfectamente prescindibles. Resulta, además, de algún modo hiriente que, en primera línea, en bikini o bañadores ceñidos, mostrando sus cuerpos tersos, tatuados y musculosos, se haya colocado a un puñado de figurantes, como si lo que hacen ellos (tan innecesario, por otra parte, como casi todo lo que sucede a su alrededor) no pudieran haberlo hecho cualesquiera miembros del coro. ¿O es que el recurso a un puñado de cuerpos esbeltos contratados ad hoc es otra añagaza más del director de escena para mantener distraído al respetable?\nL’elisir d’amore es, dicho sea sin desdoro, una comedia elemental, como lo son casi todas las operísticas. Su comicidad se apoya en un levísimo armazón y en tan solo un cuarteto de personajes. Es ahí donde deben concentrarse los esfuerzos de cualquier director de escena: delinear sus caracteres lo mejor posible, dirigir con precisión a los protagonistas, dejarles que canten y se muevan sin obstáculos, y asegurarse de que las risas (o sonrisas) asomen entre el público cuando tienen que hacerlo, evitando distracciones innecesarias. Lo que aquí se ve se acerca mucho más a lo contrario: un despliegue de medios para remedar una playa atiborrada de personas y de objetos que sirven únicamente para entorpecer la atención del espectador y distanciarlo de la frágil estructura argumental que sostiene la obra.\nPero bastaba una tenue trama para satisfacer las convenciones del melodramma italiano de la primera mitad del siglo XIX (L’elisir d’amore se estrenó en Milán en 1832) y la ideada por Felice Romani (inspirada en Le philtre, de Eugène Scribe, al que ya había puesto música Daniel Auber) era más que suficiente para que Donizetti diera rienda suelta a su buen oficio y a su prodigalidad melódica. Con tan escaso andamiaje, cualquier traslación espaciotemporal es relativamente fácil de llevar a cabo y Michieletto debió de verlo claro: Adina es la dueña de un chiringuito playero; Nemorino es un chico para todo, que recoge las tumbonas, hace de socorrista o cualquier otro trabajillo que se tercie; Belcore es un oficial de la Armada, siempre con su impecable uniforme blanco, aunque al final acaba pagando su soberbia; y Dulcamara es un camello amacarrado que trapichea por la playa con su droga, camuflada en botes de bebida isotónica. Pero, ¿qué sentido tiene modificar todas las coordenadas si el emplazamiento inventado no aporta nada nuevo? Recurrir a este esquema para denunciar indirectamente, por ejemplo, a qué se ha visto reducido buena parte del litoral mediterráneo hubiera sido una posibilidad –muy difícil, pero factible–, pero es inútil esforzarse en atisbar crítica alguna en el planteamiento del italiano, más interesado en que un humor infantiloide y elemental no decaiga en ningún momento, primando un constante tono farsesco más que cómico y relegando abiertamente la música a un segundo plano.\nY esto es justamente lo que le pasa a esta producción, en la que el pez grande se come al chico, con un escenario saturado en el que los personajes deambulan perdidos y abandonados a su suerte mientras coro y figurantes se hallan inmersos en un frenesí incesante de actividades deportivas, lúdicas y gastronómicas. Tampoco faltan las sombrillas, la palmera, la silla alta desde la que vigila el socorrista y el chiringuito que, de forma más que previsible, se llama “Bar Adina”. En el segundo acto, una tarta de bodas hinchable (en 2013 fue un tobogán: han cambiado detalles de escenografía y vestuario sin que ello redunde en ninguna mejora sustancial del conjunto de la producción) ocupa buena parte del escenario y y las mujeres acaban chapoteando alegremente en su interior lleno de espuma. En general, no queda un milímetro de escenario libre en un ambiente playero tirando abiertamente a chabacano y en el que resulta prácticamente imposible introducir un ápice de romanticismo, entendido este en su acepción prístina, coetánea de la ópera, y no en la ñoña actual que le ha privado de su riqueza polisémica original.\nUna producción así puede salvarse si la parte musical mantiene al menos parte de las esencias de la obra tal como la concibió su autor. Desgraciadamente, la cancelación de Stefano Montanari ha llevado al foso a Gianluca Capuano, que causó una paupérrima impresión hace un año en Madrid en una versión semirrepresentada de La cenerentola comandada por Cecilia Bartoli. Ahora ha sido aún peor. Reciente aún el Don Carlo dirigido por Nicola Luisotti, lo que hemos escuchado a Capuano es casi un negativo de lo que admiramos en su compatriota: lo que allí era un gesto claro y flexible, aquí ha dado paso a la rigidez y a la elección caprichosa de tempi; la constante atención a los cantantes se ha visto sustituida por el ensimismamiento en el foso; el orden se ha mudado en barullo; el brío es ahora atropellamiento; de la excelsa técnica de uno no queda rastro en los torpes movimientos de brazos del otro. Hacía mucho tiempo que la siempre excelente Orquesta Sinfónica de Madrid no sonaba tan mal, tan embarullada, con tan poca calidad. Y es difícil recordar también un estreno con tantas imprecisiones, desequilibrios y malentendidos entre escenario y un foso proclive en más de una ocasión, ay, al chunda, chunda.\nEl cuarteto de protagonistas tampoco consigue elevar el interés de la representación. Brenda Rae es una Adina sin chispa y sin encanto, de timbre casi siempre demasiado oscuro, graves desvaídos y pobre dicción italiana, que no logra comunicar el candor innato de su personaje. Juan Francisco Gatell ha saltado del segundo al primer reparto por enfermedad de Rame Lahaj y, con sus medios, compone un Nemorino creíble, honesto y cantado con suficiencia. Muchos lo recordarán por su Don Ferrando en aquel inolvidable Così fan tutte de Michael Haneke, pero aquí no hay atisbos de una dirección escénica de cantantes como la que disfrutamos entonces. Alessandro Luongo es un Belcore irrelevante, con muy serios problemas en las agilidades, donde su voz pierde muchos enteros. Erwin Schrott, que ya estrenó esta producción en Valencia en 2011 y volvió a cantarla en Madrid en 2013, muestra una tendencia constante a que su desparpajo natural se convierta en superficialidad: en lo que canta y en cómo lo canta. También pasó apuros en las agilidades y su canto sillabato en el dúo con Adina del segundo acto adoleció de muy serios problemas. Tampoco como actor, aunque es innegable su desenvoltura sobre el escenario, resulta convincente, ya que también aquí tiende al autorretrato y a quedarse atascado en la epidermis. A ninguno de ellos ayudó Capuano desde el foso, todo hay que decirlo, y en muchos momentos pareció que orquesta y coro lograban dar sus notas y hacerse oír a pesar de la orquesta o, incluso, contra ella. No sería justo dejar de mencionar antes de acabar a la guatemalteca Adriana González, que canta el papel menor de Giannetta (aquí la camarera del bar de Adina), pero que ha dejado muestras de excelente clase y de poseer magníficos recursos vocales, quizá los más notables de la representación. Al salir a la noche otoñal madrileña, la playa ya no estaba allí.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/30/2019, 20:01:45", "tags": ["Música Romanticismo", "Gaetano Donizetti", "Teatro Real", "Ópera", "Música clásica", "Teatro musical", "Estilos musicales", "Teatro", "Música", "Artes escénicas", "Espectáculos"], "newspaper": "elpais"}