{"id": "92aacfc0-1299-4acf-6202-9ae752511918", "content": "El PSOE ganaría las elecciones en Andalucía, pero PP, Cs y Vox consolidarían su mayoría\n\nEl primer Barómetro de Opinión Pública de Andalucía otorga el 30,52% de los votos a los socialistas, aunque en intención directa de voto el PP queda por delante\nSi hoy se celebrasen elecciones autonómicas en Andalucía, el PSOE sería, por un amplio margen, el ganador. En concreto, y según los resultados del primer Barómetro de Opinión Pública de Andalucía, el partido que lidera Susana Díaz obtendría el 30,52% de los votos, a 5,75 puntos del Partido Popular, que quedaría en segundo lugar. Por detrás estaría Ciudadanos, con el 17,79% de los votos y, a continuación Adelante Andalucía (la coalición entre Podemos e Izquierda Unida), con el 14,02%, mientras que Vox se situaría en último lugar con el 8,12% de los votos.\nEl PSOE, de esta forma, mejoraría sus resultados con respecto al 2 de diciembre pasado en un 2,58%, aunque también obtendría más votos el PP, con 4,02 puntos más que en la última convocatoria electoral. En aquella ocasión, los socialistas lograron el 27,94% de los votos -lo que se tradujo en 33 escaños- mientras que los populares lograron el 20,75% -26 escaños-. Ciudadanos, por su parte, tuvo el respaldo del 18,28% del electorado y 21 parlamentarios, lo que supone un 0,49 puntos más que el resultado que le otorga este barómetro. Y Vox tuvo el 10,96% de los sufragios, lo que supone 2,84 puntos más que lo que ahora cosecharía.\nSin embargo, y pese al incremento de respaldo al PSOE y al descenso estimado de Ciudadanos y Vox, hay que destacar que la suma de los resultados del bloque de derecha formado el PP, Ciudadanos y Vox, que sustentan al gobierno de coalición entre los dos primeros partidos, tendría el 50,61% de los votos, frente al 44,54% de la izquierda que suman el PSOE y Adelante. En definitiva, que el bloque de derecha superaría al de izquierdas si hoy los andaluces fuesen llamados a las urnas, lo que haría muy probable un escenario político parecido al actual.\nEso por lo que respecta a estimación de voto, porque los resultados del Barómetro Andaluz en intención de voto dibujan un panorama diferente. Tanto que, sin lo que se suele llamar la cocina de la encuesta, el PP superaría al PSOE y quedaría como primera fuerza política, con un 26,3% de los votos frente a 22,4% que lograrían el Partido Socialista. Es decir, una diferencia de 3,9 puntos.\nCiudadanos, de su lado, se quedaría como tercera fuerza política, con el 12,7% de los votos, Adelante Andalucía, a continuación, con el 9,9% y, en último lugar, Vox con el 7,2%.\nSale bastante bien parada en esta encuesta la gestión del gobierno del PP y Ciudadanos en estos primeros seis meses. De hecho, el 35,6% de los encuestados califica la actuación del ejecutivo que preside Juanma Moreno Bonilla, como buena o muy buena. frente al 21% que la ve de forma negativa.\nEn lo que respecta a la valoración de los dirigentes políticos, el único que aprueba es el presidente de la Junta, al que los encuestados dan una nota de 5,19 puntos. Susana Díaz logra un 4,7, superada por Juan Marín, el líder de Cs, con 4,9. Francisco Serrano, presidente del grupo parlamentario de Vox, saca una nota de 4,55 y Teresa Rodríguez, líder de Podemos, 4,35 puntos.\nEl Barómetro de Opinión Pública de Andalucía ha sido publicado este sábado por el Centro de Estudios Andaluces, una fundación que depende de la Consejería de Presidencia de la Junta, y ha sido elaborado a partir de una encuesta a 2.567 andaluces realizada entre el 10 y el 26 de junio. Tiene un margen de error del 1,9% y un nivel de confianza del 95%.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAndalucia por fin empieza a despertar, nunca habia vivido un gobierno que no fuera PSOE y nos tenian en la mas absoluta ruina con el potencial de Andalucia", "date": "07/28/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}