{"id": "92b5102b-4d89-494b-7429-609725c86514", "content": "La violetera\n\nLo peor no es lo que dijo la presidenta de la Comunidad de Madrid el jueves en la Asamblea; lo peor es que lo llevaba escrito. Así que no cabe argumentar un calentón dialéctico ni un lapsus involuntario justificado por los nervios o por las provocaciones de la oposición. Lo que dijo Isabel Díaz Ayuso en la Asamblea de Madrid lo llevaba escrito, lo que quiere decir que lo piensa.\nEs lo malo de escribir. Si uno se limita a hablar, siempre puede autocorregirse diciendo que no se expresó bien o que le entendieron mal, pero si lo lleva escrito no hay corrección que valga. Lo que dijo es lo que dijo y punto.\nY lo que dijo Isabel Díaz Ayuso, la presidenta de la Comunidad de Madrid, fue lo que todos hemos oído. No es necesario que yo lo repita ahora.\n¿Y comentarlo? Me gustaría, pero no alcanzo a imaginar cómo, pues uno es limitado y no tiene la brillantez ni la mala leche que precisaría para sacarle punta a una frase que ya la tiene incorporada, lo que no quiere decir que su autora fuera consciente de ello. Porque uno la escucha decirla con esa cara de ingenuidad, con su blusa inmaculada y esa melena de ondas tan madrileña que enmarca su almendrado rostro (que la asemeja, por cierto, a la mujer de la iconografía de la República Española, Dios me perdone) y no alcanza a comprender cómo se pueden decir tales barbaridades sin que el odio se trasluzca en la expresión, que es lo que le sucede a ella. Mientras la escuchaba hablar, yo tenía la impresión de que la presidenta madrileña estaba leyendo una salutación formal o la felicitación institucional a los diputados por haber sido elegidos por el pueblo.\nPero no. Lo que dijo, y repitió después a los periodistas, fue que le “espanta” (este fue el verbo) la Ley de Memoria Histórica y que, si por ella fuera, Franco seguiría en el Valle (así, sin los Caídos incorporados, que es como se ha dicho siempre), con su cruz y todos los mármoles, que, según ella, quiere quitar también el Gobierno de Pedro Sánchez. “¿Lo siguiente será quemar iglesias como en el 36?”, se preguntó la presidenta de Madrid mirando a la oposición, cuyos miembros bajaron la cabeza, ella debió de pensar que por la vergüenza y acertó. Los diputados de la oposición no podían creer lo que estaban oyendo y me da que los de la presidenta tampoco.\nLo peor, sin embargo, no fue lo que dijo la presidenta de Madrid. Lo peor es que su vicepresidente, perteneciente a otra formación política presuntamente de centro, la apoyó al declarar, a preguntas de los informadores, que lo de que en el 36 se quemaron iglesias era una verdad histórica, pero que su partido estaba allí para que en el 2019 no se repitiera. Textual. El vicepresidente no lo llevaba escrito, pero como si lo llevara. Después de la afirmación de la presidenta, la pregunta de los periodistas no le cogía de nuevas, por lo que debía de llevar preparada la respuesta. Y la respuesta fue la que fue.\nDespués de oír varias veces a la presidenta y al vicepresidente de Madrid en la Asamblea, a mí lo único que se me ocurre es acudir a los clásicos madrileñistas, en concreto al autor de esa canción que caracterizó como ninguna otra el desparpajo cañí, ese del que va sobrada la presidenta y que la hace tan irresistible: “Son sus ojos alegres, su faz risueña, / lo que se dice un tipo de madrileña / neta y castiza, que si entorna los ojos / te cauteriza, te cauteriza…”. Y olé.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/05/2019, 19:01:45", "tags": ["Opinión", "Isabel Díaz Ayuso", "Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "PP", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Partidos políticos", "Historia", "Política"], "newspaper": "elpais"}