{"id": "92cd6b81-4af0-4689-435c-584df44b267b", "content": "Barcelona - Inter, la destreza contra el método\n\nFINALIZADO\nEl Barcelona y el Inter se baten hoy en el Camp Nou en un partido muy interesante para saber el sitio que ocupan ambos en Europa y cuáles son sus aspiraciones en la Liga de Campeones.\nLas expectativas azulgrana, renovadas con los fichajes de Griezmann y De Jong, están condicionadas por el fiasco en las dos últimas ediciones después de perder por goleada en Roma y Liverpool. El empate a cero en Dortmund, contienda protagonizada por Ter Stegen, el jugador del momento, tampoco ayudó a levantar mucho el ánimo en el Barcelona.\nEl Inter también empató en su debut con el Slavia de Praga, un resultado sorprendente si se tiene en cuenta que el equipo va como un tiro en la Liga: seis partidos ganados sobre seis disputados, 13 goles a favor y solo dos en contra, registros superiores a los del Nápoles y la Juventus.\nEl sello de Conte se nota en el Inter. La mayoría de los éxitos nerozzurri han llegado cuando ha sido un equipo de autor: ocurrió con Helenio Herrera y también con Mourinho. Conte es un entrenador solvente en los torneos domésticos, sobre todo cuando debuta en el banquillo, y en cambio tiene más problemas en Europa.\nA Valverde le pasa más o menos lo mismo en el Barcelona. Las dos derrotas continentales han manchado un currículo excelente en torneos como la Copa o la Liga. Al entrenador no le será fácil cuadrar la alineación por las ausencias de Ansu Fati, Umtiti y Alba y las dudas de Dembélé y Messi, ambos incluidos en la convocatoria y con el alta médica desde el entrenamiento de anoche en la Ciudad Deportiva Joan Gamper. El nudo del equipo en cualquier caso continúa siendo la posición y el encaje de Griezmann.\nHabrá que ver también la respuesta de la hinchada después de las diferencias entre la directiva y la plantilla denunciadas por Piqué. “Deberíamos intentar ir todos por el mismo camino. Que vengan las polémicas desde fuera, no desde dentro”, sugirió Valverde, sabedor de que el Barça lleva 32 partidos europeos invicto —29 victorias y tres empates— en el Camp Nou.\nA Conte también le cambió la cara cuando constató la lesión de Lukaku, ausencia que posibilita la titularidad del exazulgrana Alexis Sánchez. El ariete tiene molestias en el cuádriceps y a ningún italiano se le olvida que la próxima jornada se enfrentan en Inter y la Juve. “No venimos con casco a defender nuestra portería en el Camp Nou sino que intentamos crecer en todas las parcelas para que gane el mejor”, advirtió el metódico entrenador del Inter.\nFuerte en las áreas, los nerozzurri cuentan con un jugador interesante en la medular como Sensi. La competitividad italiana exigirá seguramente la mejor versión ofensiva del Barcelona. La recuperación de Messi, lesionado en el partido contra el Villarreal, aumenta las alternativas de Valverde, contento con las prestaciones de jugadores como Carles Pérez. Ante la duda, Valverde zanjó: “Jugamos en casa y somos fiables. No sé quien es favorito, pero que cada uno piense lo que quiera”. El partido marcará seguramente la suerte del grupo F.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Inter Milan", "Antonio Conte", "Ernesto Valverde", "Lionel Messi", "FC Barcelona", "Champions League", "Equipos", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}