{"id": "92d0e275-2135-4b03-48a4-532a41791c38", "content": "La policía británica halla 39 cadáveres en un camión en una zona industrial de Essex\n\nLas autoridades británicas investigan el hallazgo de 39 cadáveres en el interior de un camión, unos 30 kilómetros al este de Londres, y centran el foco en las mafias que trafican con inmigrantes. Los primeros datos sugieren que la ruta del contenedor, abandonado a primera hora de la madrugada de este miércoles en un polígono industrial, tuvo su punto de origen en el puerto belga de Zeebrugge. El conductor, un norirlandés de 25 años, ha sido detenido bajo la acusación de asesinato. Ha sido el suceso más grave de estas características en el Reino Unido desde que 58 cadáveres de ciudadanos chinos fueron hallados en otro contenedor en el puerto de Dover en 2000.\nPoco después de las 02:40 de este miércoles (hora peninsular española) la policía de Essex ha recibido la llamada del Servicio de Ambulancias del Este de Inglaterra. Los cuerpos de 39 personas yacían sin vida en el remolque de un camión abandonado en el polígono industrial de Waterglade, en la localidad de Grays (en el condado de Essex). Todos ellos eran adultos excepto un adolescente. El área ha sido acordonada de inmediato y el tráfico se ha desviado.\nPoco después, las autoridades han informado de la detención del conductor, bajo la acusación de asesinato. Su nombre, según los medios británicos, es Mo Robinson. Tiene 25 años y es originario de Portadown (Irlanda del Norte).\n“Debemos dejar su espacio a la policía de Essex para que conduzca su investigación, pero todos los miembros de inmigración del Ministerio del Interior colaborarán en el esclarecimiento de este terrible suceso”, ha dicho la ministra Priti Patel en una comparecencia extraordinaria en la Cámara de los Comunes.\nEn los primeros estadios de la investigación se apuntó a que el vehículo habría entrado en la isla a través del puerto galés de Holyhead, principal punto de intercambio con Irlanda. La hipótesis desató la alerta de que las mafias estuvieran usando una “ruta irlandesa” alternativa, después de que en los últimos meses se intensificaran los controles en el canal de la Mancha, que concentra el grueso del tráfico entre el Reino Unido y el continente europeo. Sin embargo, horas después, un nuevo comunicado público explicaba que el contenedor (la parte remolcada del camión) habría salido del puerto belga de Zeebrugge y llegado en ferri a la localidad inglesa de Purfleet. Fue estacionado en el muelle de mercancías de Thurrock, en esa misma zona. El camión (la parte de cabina y motor de todo el vehículo, sin el remolque) habría partido de Irlanda del Norte. Camión y remolque salieron hacia la zona de Grays en torno a las 02:05 (hora peninsular española) de este miércoles. Apenas media hora después se localizaban los 39 cadáveres.\nEl vehículo tenía matrícula búlgara, pero las autoridades de ese país han descartado que hubiera partido de allí. Señalaron además, según la agencia Reuters, que el registro se realizó a nombre de una empresa propiedad de una ciudadana irlandesa.\nLa Agencia Nacional del Crimen del Reino Unido, entre cuyos cometidos está la investigación del tráfico de personas, ha asegurado que se centra en averiguar la participación de organizaciones criminales en esta tragedia.\nI’m appalled by this tragic incident in Essex. I am receiving regular updates and the Home Office will work closely with Essex Police as we establish exactly what has happened. My thoughts are with all those who lost their lives & their loved ones.\n“Es duro ponerse en la piel de los servicios de emergencias en un caso así, cuando tuvieron que abrir el contenedor y contemplaron el horrible crimen cometido. Comparto el enorme deseo de muchos de que los culpables de esta tragedia y todos aquellos que participan en este comercio humano -porque sabemos que existe- sean capturados y llevados ante la justicia\", ha dicho el primer ministro Boris Johnson en el Parlamento.\n\"¿Podemos, por un momento, pensar en lo que ha debido ser que las vidas de esas 39 personas, obviamente en una situación peligrosa y desesperada, hayan visto acabadas sus vidas ahogados dentro de un contenedor?\", ha dicho en esa misma sesión el líder de la oposición, Jeremy Corbyn.\nCámaras frigoríficas\nSegún ha contado a la prensa local el director ejecutivo de la Asociación de Transporte por Carretera británico (Road Haulage Association), Richard Burnett, el vehículo era un camión frigorífico y añadió que el suceso revela el \"peligro\" de las mafias de inmigración, según informa Efe. Las condiciones en las que se encontraron esas personas fueron \"absolutamente horrendas\", según el responsable de la Sociedad de Camiones de Carretera. Las cámaras frigoríficas \"son oscuras e increíblemente frías y las temperaturas llegan a alcanzar allí los 25 grados bajo cero si transportan productos congelados\", lo que provoca que los humanos \"pierdan la vida bastante rápido\", puntualizó.\nAlgunos medios británicos, como The Times o The Daily Telegraph,  dan ya por confirmado que los 39 cadáveres fueron descubiertos en estado de congelación. La policía habría registrado dos domicilios en Co Armagh (Irlanda del Norte), el condado de donde es originario el conductor detenido.\nEl Servicio de Inmigración del Reino Unido admitió el pasado abril, en respuesta a un requerimiento de información pública, que durante 2018 la policía detectó la presencia de 1.052 inmigrantes irregulares en los puertos de entrada, y de más de 7.500 que ya habían logrado entrar en el país.\nEn el verano de 2015, cuando entraban en Europa decenas de miles de refugiados, la policía austriaca halló los cadáveres de 71 personas de Siria, Irak y Afganistán en un camión abandonado junto a una autopista. Entre ellos había ocho mujeres y cuatro niños. En junio de este año, un tribunal húngaro condenó a cuatro traficantes a cadena perpetua como responsables de esas muertes.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Tráfico inmigrantes", "Hallazgo cadáveres", "Cadáveres sin identificar", "Cadáveres", "Londres", "Medicina forense", "Inglaterra", "Homicidios", "Personas desaparecidas", "Reino Unido", "Tráfico personas", "Casos sin resolver", "Europa occidental", "Trata de seres humanos", "Casos judiciales", "Investigación judicial", "Europa", "Sucesos", "Delitos", "Medicina", "Proceso judicial", "Salud", "Justicia"], "newspaper": "elpais"}