{"id": "92d30787-949c-44f7-6ca0-453ef87cc622", "content": "La decisión sobre la semilibertad de los presos queda en manos del servicio penitenciario catalán\n\nLas elevadas penas de prisión impuestas a los nueve líderes independentistas no son un obstáculo para que puedan obtener, en breve, la semilibertad. Al Govern le corresponde decidir si los clasifica en tercer grado penitenciario, lo que les permitiría acudir únicamente a prisión a dormir de lunes a jueves. En medio de las primeras protestas por la sentencia, la consejera de Justicia, Ester Capella, se remitió a los técnicos, pero al mismo tiempo reivindicó que la prisión sirve para “preparar a la gente para la vida en libertad”. La última palabra la tendrá el Tribunal Supremo.\nComo la sentencia ya es firme, los técnicos de los servicios penitenciarios de la Generalitat deben otorgar a los presos una determinada clasificación penitenciaria. La Fiscalía pidió al tribunal que en ningún caso accedieran el tercer grado penitenciario hasta haber cumplido la mitad de la pena. Sin embargo, el Supremo no ha atendido esa decisión y ha abierto la puerta a que el llamado régimen abierto sea una realidad más o menos cercana para los nueve condenados a penas de prisión.\nLos magistrados subrayan en su sentencia que no es su misión “evitar anticipadamente decisiones de la administración penitenciaria” y recuerda al ministerio público que puede recurrir aquellas que considere “contrarias a la legalidad”. La fiscal general de Estado, María José Segarra, se apresuró ayer a anunciar que “si la Fiscalía considera no adecuado el régimen penitenciario propuesto presentará los recursos oportunos”.\nLa primera palabra, en cualquier caso, la tiene la Generalitat, que ayer recogió con prudencia el guante del Supremo. La consejera Capella, de Esquerra Republicana, subrayó que “las penas están orientadas a la reinserción” y recordó que la decisión no es política. “No depende de mí, sino de las juntas de tratamiento [de cada cárcel]. Son funcionarios independientes y objetivos quienes proponen una vez analizada la situación” de cada preso. Lo cierto es que, aunque la propuesta de clasificación es de estas juntas, es finalmente la Secretaría de Medidas Penales, Reinserción y Atención a la Víctima —que depende del Departamento de Justicia— la que da o no su aprobación.\nLa junta de tratamiento —un órgano interno formado por profesionales penitenciarios— dispone de un máximo de dos meses para pronunciarse, pero no siempre agota ese plazo. De hecho, puede hacerlo en cuestión de días, según fuentes penitenciarias. En ese tiempo, los técnicos evalúan a los presos y elevan sus informes, que son posteriormente valorados en la reunión semanal de la junta. Como los condenados por el procés ya estaban en prisión provisional —los siete hombres en la cárcel de Lledoners (Barcelona); las mujeres, en las de Puig de les Basses (Girona) y Mas d’Enric (Tarragona)—, este trámite de estudio está ya hecho y, por tanto, los informes prácticamente listos.\nEn Cataluña, una cuarta parte de los internos cumplen su pena en situación de tercer grado, frente al 16% de los condenados recluidos en las cárceles del resto de España, dependientes estas del Ministerio del Interior. Y lo que es más relevante: el 40% de los delincuentes que entran por primer vez en una cárcel catalana —como es el caso de los líderes independentistas— son clasificados de forma inicial en régimen de semilibertad. El último caso conocido por su impacto mediático fue el de Oriol Pujol Ferrusola, hijo del expresidente de la Generalitat Jordi Pujol. Condenado a dos años y medio de cárcel por cobrar comisiones en el caso ITV, el exdiputado de CiU fue clasificado inicialmente en tercer grado. Una decisión que provocó una gran polémica y recursos de la Fiscalía, aunque finalmente la Audiencia de Barcelona dio la razón al Departamento de Justicia.\nUna situación similar se produjo con José Barrionuevo, exministro del Interior del PSOE. Condenado en 1998 por el secuestro de Segundo Marey, no ingresó en prisión a la espera de que el Tribunal Constitucional resolviera el recurso que había presentado. Cuando este lo rechazó en mayo de 2001, Barrionuevo tuvo que ingresar en prisión. Al día siguiente le concedieron la semilibertad. Las autoridades penitenciarias alegaron entonces que para ello habían valorado que era su primer delito; que se presentara “voluntariamente” a cumplir condena; que tenía una vida normalizada; la antigüedad de los hechos por los que fue condenado; “su acreditada integración sociolaboral”; “su dificultad objetiva de reincidencia al desaparecer el ejercicio de sus funciones públicas” y, sobre todo, las “necesidades de protección para garantizar su seguridad personal”.\nEl caso contrario lo representan 13 de los 15 condenados por las tarjetas black. Condenados a penas de entre dos años y seis meses y tres años y dos meses, estuvieron un mínimo de nueve meses en prisión hasta que a partir del verano Instituciones Penitenciarias accedió a clasificarles en tercer grado. Dos de los reclusos por esta causa, el exvicepresidente Rodrigo Rato y el exconsejero de Caja Madrid José Antonio Moral Santín, siguen encarcelados con condenas de cuatro años y seis meses, y cuatro años, respectivamente.\nLa decisión que tomen finalmente los servicios penitenciarios de Cataluña se aplicaría de manera inmediata, según detallan fuentes penitenciarias, que aclaran que de la misma debe ser informada la Fiscalía. Esta puede recurrirla ante el juez de vigilancia penitenciaria y, en segunda instancia, ante el tribunal que los sentenció, en este caso el Supremo, que será el que tenga la última palabra.\nEn caso de que en lugar del régimen abierto, prisiones de la Generalitat optase por conceder el segundo grado penitenciario, el llamado ordinario, los presos tendrán que esperar a haber cumplido un cuarto de su condena para poder solicitar permisos de salida, que necesitarían autorización previa. La Fiscalía también puede recurrirlos.\nEsta clasificación en segundo grado no cierra de modo definitivo la posibilidad de que accedan a alguno de los beneficios del régimen de semilibertad. Así, una vez clasificados en el segundo grado (en el que están la mayoría de los reclusos en España) la junta de tratamiento puede proponer, y la Generalitat acordar, la aplicación del artículo 100.2 del Régimen Penitenciario, que introduce el llamado “principio de flexibilidad” en el cumplimiento de la pena. De este modo, se les podría aplicar algunas de las características de la libertad, como las salidas diarias de prisión. Esta decisión debe ser comunicada al juez de vigilancia penitenciaria, aunque su aplicación es inmediata. La Fiscalía también tiene la opción de recurrirlo.\nEl otro camino es el artículo 117 del mismo texto legal. Es el mismo que ha permitido recientemente a Iñaki Urdangarin abandonar la prisión dos veces por semana para colaborar en un centro de personas con discapacidad. En este caso, la decisión debe ser previamente aprobada por un juez y, además, incluir un “programa concreto de atención especializada” para el “tratamiento y reinserción social” del recluso. También puede ser recurrida por la Fiscalía como ha pasado con el marido de la infanta Cristina.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Oriol Junqueras", "Sentencia Procés", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Casos judiciales", "Poder judicial", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Política autonómica", "Juicios", "Administración autonómica", "España", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}