{"id": "92dbde7e-2d65-478b-42b4-414bee3adfbb", "content": "Las pistas que hacen pensar que Jennifer Lawrence se ha casado\n\nHay muchos indicios que señalan que Jennifer Lawrence se ha casado ya con su prometido Cooke Maroney. Según cuenta el diario The New York Post en su edición de este martes, la pareja fue vista en un registro civil de la ciudad de Nueva York, al que llegaron cargados de documentos, acompañados por un par de guardaespaldas y, más llamativo aún, seguidos del reputado fotógrafo, Mark Seliger.\nAdemás, el diario recoge testimonios que han ofrecido al periódico varios testigos del momento en que el grupo accedía al edificio, vinculado a los servicios administrativos del ayuntamiento. Se pueden leer comentarios de las redes sociales como : \"Cuando vas a pedir una licencia matrimonial y Jennifer Lawrence pasa a tu lado para casarse. Sí, el ayuntamiento mola\".\nLawrence, de 28 años, y Maroney, de 34, se conocieron el año pasado gracias a que una de las mejores amigas de la actriz, Laura Simpson, les presentó. Desde entonces no se han separado y fue el pasado mes de febrero cuando se supo que la protagonista de Los juegos del hambre se había comprometido con el prestigioso galerista. Algo que pilló por sorpresa hasta a la propia actriz. “Era un momento de mi vida en el que no estaba ubicada, no me consideraba preparada para casarme. Pero fue conocer a Cooke y ya quería casarme con él. Los dos queríamos comprometernos plenamente. Él es mi mejor amigo, así que quiero vincularlo legalmente conmigo para siempre”, explicaba entonces Lawrence. “Encuentras a tu persona favorita en el planeta y dices: ‘No puede irse’. Afortunadamente, existe el papeleo para estas cosas”, añade en tono de humor.\nAl ser preguntada por su boda, de la que se desconocía hasta el momento fecha y lugar, la intérprete aseguraba que todo había sido “muy fácil”. “No me he puesto nada neurótica planeando la boda. Creo que soy demasiado vaga para eso. Vi un vestido que me gustaba y dije: ‘¡Ese es el que quiero!’. No busqué mucho. Y con el lugar donde voy a celebrarla igual. Lo vi, me encantó y lo reservé”, afirmó, sin desvelar más detalles, el pasado mes de junio.\nAunque la boda no estaba confirmada, sí la despedida de soltera. “Al principio no quería despedida, pero en el último minuto me di cuenta de que sí”, explicó la actriz. “Pero claro, nadie estaba disponible para celebrar porque lo decidí muy tarde y empecé a llorar sin saber por qué. No sabía que deseaba tanto tener una despedida de soltera. Me sentía patética. Menos mal que mi futuro marido me dijo que no había razón para ello”, sentenciaba. Finalmente tuvo su celebración, aunque más que una despedida de soltera al uso se trató de una fiesta de compromiso. El pasado 11 y 12 de mayo la pareja decidió reunir a sus familiares y amigos, entre los que se encontraba la actriz Emma Stone, y disfrutaron juntos de un fin de semana en Nueva York.\nMaroney es un galerista con sede en el Upper East Side, en la zona este de Manhattan (Nueva York, EE UU). Fundada en los años noventa por Barbara Gladstone, marchante de arte y productora de cine, su galería representa a artistas como el escultor británico Anish Kapoor, el suizo Ugo Rondinone, el realizador de vídeos Matthew Barney (pareja de la artista Björk) o el pintor Carroll Dunham, padre de la actriz, directora y guionista Lena Dunham. Antes trabajó también en Gladstone 64 y en Gagosian, otras dos reputadas galerías de la misma zona de Nueva York. Por tanto, es habitual verle en el circuito de exposiciones y galerías de la ciudad.\nMaroney tiene una hermana pequeña, Annabelle, y nació en Vermont, donde sus padres, James Maroney y Suki Fredericks, poseen una importante granja lechera. El joven estudió Historia del Arte en la Universidad de Nueva York y siguió así los pasos de su padre, que durante unos años compaginó su actividad agrícola con la de marchante de arte en Nueva York. Según una larga entrevista que hizo Medium a la familia, James Maroney se levantaba a las 3.30 de la madrugada para desplazarse hasta la ciudad durante cinco horas, hacer negocios y volver por la noche a su granja.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Jennifer Lawrence", "Bodas", "Gente", "Actrices", "Matrimonio", "Nueva York", "Relaciones pareja", "Famosos", "Familia", "Estados Unidos", "Norteamérica", "América", "Sociedad"], "newspaper": "elpais"}