{"id": "92dd6e24-3c8a-4201-5836-80e20c63faee", "content": "Handke, un premio Nobel que asistió al entierro del dictador Milosevic\n\nAl entierro del dictador serbio Slobodan Milosevic, que falleció en marzo de 2006 en la prisión de La Haya acusado de haber planificado los horrores de las guerras balcánicas de los noventa y el genocidio en Bosnia, asistieron unos pocos miles de partidarios de un sátrapa del que ya se había alejado casi todo el mundo y el escritor austriaco Peter Handke, que este jueves ha recibido el premio Nobel de Literatura. La presencia de uno de los grandes autores en lengua alemana en un aquelarre de nostálgicos ultranacionalistas y defensores del papel de Serbia en la guerra de Bosnia provocó un considerable escándalo en su país, aunque no extrañó a casi nadie porque había sido un partidario de Milosevic durante años e incluso lo entrevistó en la cárcel.\nEl sepelio tuvo lugar en una heladora jornada de marzo, bajo una nieve intermitente, en la ciudad natal de Milosevic, Pozarevac, situada a 70 kilómetros de Belgrado. Se trata de una localidad deprimida y hundida en la crisis económica provocada entre otras cosas por las desastrosas políticas del dictador serbio. Sin representantes del Gobierno, ni honores militares, sin sus familiares, lo máximo que consiguió fue un entierro, bajo un tilo, en su casa natal. Ni su mujer, escondida en Moscú, ni sus hijos acudieron por miedo a ser detenidos. Sin embargo, Handke no faltó a la cita.\nEl revuelo desencadenado por la presencia del escritor en el entierro provocó que la Comedie Francaise cancelase la representación de la obra El juego de las preguntas y que rechazase el premio literario Heinrich Heine, concedido por la ciudad de Düsseldorf, después de la polvareda que levantó. Así recordaba en una crónica el periodista José Comas, corresponsal de EL PAÍS en Alemania y un veterano de las guerras balcánicas, el revuelo que se armó: “El eurodiputado Daniel Cohn-Bendit declaró que la decisión es ‘una locura total’, y añadió que podían habérselo otorgado al presidente iraní Ahmadineyad porque, ‘en definitiva, también él nada a contracorriente’. Para el jefe del grupo parlamentario de Los Verdes en el Bundestag, Fritz Kuhn, la concesión del premio a Handke, supone ‘una burla a las víctimas del régimen de Milosevic’. El gran gurú de la crítica literaria alemana Marcel Reich-Ranicki calificó lo ocurrido de ‘insulto indignante y una burla al poeta Heine”.\nPeter Handke, hijo de madre eslovena, fue siempre un defensor de la posición serbia en las guerras de la desaparecida Yugoslavia y viajó a Belgrado en 1999 para mostrar su solidaridad cuando el país estaba siendo bombardeado por la OTAN para parar la limpieza étnica en Kosovo. Dejó clara su opinión en libros como Un viaje de invierno a los ríos Danubio, Save, Moravia y Drina o Justicia para Serbia (1995) y Apéndice de verano a un viaje de invierno (1996), ambos en Alianza Editorial. Fue acusado entonces de negar la matanza de Srebrenica, a lo que él replicó durante la presentación en Madrid: “Es inaudito que se vea en ese texto una sombra de duda sobre las masacres de Srebrenica. Solo he planteado preguntas y he narrado”. Lo que él describía como una visión diferente y un relato del sufrimiento de los serbios, para la mayoría de los intelectuales y periodistas que cubrieron las guerras en Yugoslavia era un relativismo moral y una negación indirecta de los crímenes de guerra.\nCriticó con dureza al Tribunal de La Haya para los crímenes en la desaparecida Yugoslavia: en un ensayo titulado Las tablas de Daimiel lo calificó de ilegítimo y consideró que el procesamiento de Milosevic era un error. Sobre su presencia en el entierro explicó en una entrevista con The New York Times: “Creo que fue una figura trágica. No un héroe, pero sí un ser humano trágico. Pero soy un escritor y no un juez. Amo a Yugoslavia —no tanto a Serbia, pero sí a Yugoslavia— y quise acompañar la caída de mi país favorito en Europa y esa fue una de las razones para asistir al funeral”. Sin embargo, aquella heladora jornada de marzo en la que fue sepultado Milosevic, estaba claro lo que había ocurrido en Bosnia, al otro lado del río Drina: los musulmanes bosnios fueron víctimas de un genocidio —como ha reconocido la justicia internacional— y las milicias y el Ejército serbio fueron sus verdugos, bajo las órdenes del hombre a cuyo entierro Handke no quiso faltar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/10/2019, 19:01:45", "tags": ["Peter Handke", "Nobel de Literatura", "Slobodan Milosevic", "Matanza Srebrenica", "Genocidio", "Guerra Bosnia", "Premios Nobel", "Premios cultura", "Premios literarios", "Delitos contra Humanidad", "Premios", "Balcanes", "Derechos humanos", "Acción militar", "Europa sur", "Eventos", "Literatura", "Europa", "Delitos", "Guerra", "Cultura", "Conflictos armados", "Sociedad", "Conflictos", "Justicia"], "newspaper": "elpais"}