{"id": "92eff8e5-18a6-4261-7e14-42fc67a81061", "content": "Cuando el café es símbolo de resistencia de la mujer\n\nEntre la finca de Orfa Orozco, en las montañas del Cauca, en el suroeste de Colombia, y el Gran Hotel Inglés, de Madrid, hay un abismo de 8.400 kilómetros. Y sin embargo están conectados por una taza humeante y aromática de café colombiano. Orfa lo siembra en la finca donde nació y ha pasado toda su vida; lo recolecta; lo seca; lo trilla y lo tuesta. Lo cuida como una obra de arte. En el hotel, catan sus notas a frutas dulces, a cacao, panela y frutos secos, que se cosecha sobre los 1.700 metros.\nCuidarlo como a su hijo en toda la cadena es el estilo de 153 mujeres campesinas de esta región que hoy cuentan orgullosas que su café “se vende en España, se toma en el Foro de la OCDE en París y hasta lo han tomado en la Casa Real”.\nOrfa Orozco y Fabiola Tumbé, líderes de la Asociación de Mujeres Caficultoras del Cauca (Amucc) lo dicen así, con la altivez que les otorga haber trabajado durante veinte años en una asociación única para el contexto colombiano. Una organización de mujeres campesinas que se ha mantenido a pesar del conflicto armado que aún hoy afecta al Cauca.\nMuchas —como no podía ser de otra forma en esa región— han sido víctimas del conflicto: resultaron viudas, sufrieron desplazamiento o evitaron que sus hijos fueran reclutados. Pero poco hablan de eso. Prefieren concentrarse en contar cómo se certificaron en cafés orgánicos y en Fairtrade International. Les gusta recordar cómo empezó todo cuando se unieron varias casualidades: sus deseos de trabajar juntas y la aparición de Ricardo Oteros, un español que llegó con una idea de universidad y se convirtió en Supracafé. Esta empresa española se comprometió a comprarles café a mejor precio y a facilitarles la compra de fertilizantes. Así iniciaron una relación que las tiene exportando café.\n“Uno de los momentos más satisfactorios fue cuando nos certificamos en FLO y después, cuando nos invitaron a la OCDE y pudimos servir el café nuestro a toda esa gente y estar allá sentadas en un escenario contando nuestra historia. Parecía mentira que nuestra organización estuviera en un evento tan importante”, cuenta Fabiola a quien le hacen bromas por las fotos que se tomó con mandatarios como el francés Emmanuel Macrón.\nNo ha sido un camino de rosas. El mundo del café es esencialmente masculino. Por eso su trabajo ha significado tumbar prejuicios. Al principio —cuenta Orfa entre risas— había hombres muy “entrometidos”. Si llamaban a una capacitación, aparecían ellos o incluso intentaban cobrar el trabajo que hacían sus esposas. ‘El machismo era una dificultad”, secunda Fabiola. “Cuando llegaban a las capacitaciones y les decíamos: '¿Y su señora por qué no vino? No, es que ella tiene que cuidar los niños'. ¿Qué nos tocó hacer?. Contratamos a un psicólogo”. Hicieron terapia de familia de finca en finca y consiguieron que los hombres entendieran el valor de su trabajo.\n“Hoy nos acompañan ahí atrasito y entienden que hacemos un aporte valioso para toda la familia, ¿cierto, mijo?”, dice Orfa antes de comenzar un recorrido por su finca y tras mirar a su esposo, que asiente en silencio. Ella es la ‘patrona’.\nTambién tuvieron problemas cuando los anteriores directivos cafeteros les decían que su café no se vendía. No entendían por qué si ellas ponían tanto empeño. Entonces se organizaron aún más y alcanzaron representación en las instancias más altas de las organizaciones cafeteras de la región. Y consiguieron sus propios clientes.\nHoy son socias del Parque Tecnológico del Café (Tecnicafé), que es un espacio donde se hace investigación e innovación. El nombre de Amucc, con la imagen de una mujer campesina con sombrero, aparece al lado de los socios y ahora ellas están avocadas a ampliar el número de mujeres. “Queremos ser 400 señoras. El sueño es que más señoras estén empoderadas vendiendo café a la organización”, dice Fabiola. Lo están haciendo de la mano de la Agencia Española para el Desarrollo (AECID), Fundación Codespa, Supracafé y Tecnicafé, que darán asistencia técnica a caficultoras de varios municipios del Cauca con el objetivo de que accedan a mercados de alto valor.\nLas mujeres Amucc no paran. Mientras trabajan en este proyecto con cooperación internacional y viajan a buscar a las mujeres en el campo más remoto; también ahorran para comprarse una bodega donde puedan guardar su café; avanzan en la georreferenciación de sus fincas y participan en Agenda Cafetera, una app que les ayuda a programar las actividades para cultivar café de calidad. Con esta última participan de un concurso de televisión que las tiene tan emocionadas como vender su café en España.\n“Afuera nos conocen más que acá. Entonces, cuando vino el canal de televisión la gente del pueblo nos felicitaba porque pudimos traerlos por algo bueno, no por lo malo, por el conflicto. Eso me llenó de satisfacción”, remata Orfa y luego pregunta: “Bueno, ¿y cómo le pareció mi finquita? Muy linda, ¿cierto?”.\nEn los territorios indígenas del Cauca, las mujeres tejen desde niñas. Aprenden a hacerlo mientras caminan, trabajan la tierra y ven a sus mayores hilar sus pensamientos que terminan convertidos en mochilas. Pero aunque son unas expertas, no tenían una certificación que las avalara.\nUn viernes de septiembre, 120 artesanas les dieron un giro a su trabajo. Muy temprano en la mañana salieron del campo para asistir a su graduación. Se ataviaron con sus mejores vestidos, tomaron la lana con la que tejen y se subieron a una chiva, esos buses coloridos que son el transporte público del campo colombiano. En el resguardo indigena Tóez, en Cauca, las esperaba un evento con toda la pompa del caso. Para muchas de ellas era el primer diploma que recibían en sus vidas.\nEstas mujeres hacen parte del programa Enredarte con Identidad, que adelantan la Fundación Codespa y la Cooperación Española en Colombia, y las acompaña para que mejoren su productividad y les ayuda a vender sus artesanía en mercados nacionales e internacionales. Después de un año y medio, ellas han aumentado sus ingresos en 7 por ciento con la venta de sus tejidos y esperan aumentarlos ahora que tienen su certificación.\n“Nuestros tejidos no eran valorados, pero ahora voy a poder venderlos mejor. Este proceso fortalece nuestra cultura”, dice la indígena Nasa Rosa Elena Campo Aposta. Mientras espera en primera fila para recibir su título cuenta que cada mochila tiene una identidad particular. ”Hay tejidos que son libros abiertos, tejidos de camino, de arado; mochilas donde tejemos nuestra familia y otros que representan el cuello uterino, el poder de las mujeres”, dice. Luego, emocionada, les toma fotos a sus amigas y a su hija, también tejedoras y posa con su diploma.\nOtras artesanas van construyendo mochilas mientras las llaman por su nombre y unas más suben al escenario con sus hijos pequeños a quienes quieren dejarles la tradición. El encuentro termina con música tradicional Nasa y Misak, pero también con rap, de las nuevas generaciones indígenas de la comunidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Café en grano", "Comercio justo", "Indígenas", "Colombia", "Derechos mujer", "Mujeres", "Sudamérica", "Latinoamérica", "Etnias", "Relaciones género", "América", "Desarrollo sostenible", "Comercio", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}