{"id": "92f50a25-a37b-4874-6c53-293408be4b16", "content": "Macri renueva su alianza con el campo argentino a las puertas de las elecciones primarias\n\n¡Sí, se puede!, gritaron desde la tribunas de la Sociedad Rural. Y Mauricio Macri corroboró, como en años anteriores, que estaba en territorio amigo. Los grandes productores argentinos renovaron este fin de semana, en la apertura de la exposición que los reúne desde hace 133 años en Buenos Aires, que las penurias económicas y las promesas incumplidas no han roto el amor que los une al presidente. Macri abrió la muestra con un discurso de campaña. Pidió el voto del campo en las elecciones primarias del 11 de agosto y en las generales de octubre, dijo que está vez sí reducirá las retenciones a las exportaciones del sector y definió los tiempos del kirchnerismo como “oscuros”. No llegó con las manos vacías. En la víspera, devolvió a la Secretaría de Agricultura, Ganadería y Pesca el rango de ministerio que le había quitado en 2018, cuando la crisis y las exigencias del FMI lo obligaron a achicar la estructura del Estado.\nEl campo ha sido uno de los grandes privilegiados de la política económica de Macri. Nada más asumir en diciembre de 2015, el Gobierno eliminó el impuesto heredado del kirchnerismo a las exportaciones agropecuarias a excepción de la soja, el cultivo estrella, para el que se anunció una reducción progresiva de las retenciones. La alianza fue tal que Macri nombró ministro de Agroindustria al presidente de la Sociedad Rural, Miguel Ángel Etchevehere. En agosto del año pasado, ese acuerdo estratégico con los grandes productores tambaleó.\nLa combinación de recesión económica con inflación y las obligaciones de la deuda externa generada desde 2016 lo obligaron a ajustar las cuentas y a romper el acuerdo con el campo. Macri suspendió la bajada de impuestos y eliminó el Ministerio de Agroindustria. Pese al golpe, la Sociedad Rural mantuvo su apoyo al Gobierno. Etchevehere siguió en su puesto, ya degradado al rango de secretario de Estado, y en 2019 el sector se recuperó de la feroz sequía del año anterior con una cosecha récord de 147 millones de toneladas. Macri agradeció este sábado el esfuerzo y prometió, una vez más, que si consigue la reelección eliminará las retenciones a las exportaciones en 2020. “Se tienen que terminar, son un impuesto que atrasa”, afirmó desde las gradas de la Sociedad Rural, un enorme predio en el barrio de Palermo que aún luce sobre la pista central el mismo lema que en 1866: “Cultivar el suelo es servir a la patria”.\nMacri disparó luego contra el kirchnerismo, su único obstáculo político hacia la reelección en las generales de octubre. “Antes había un Gobierno que le ponía el pie sobre la cabeza al campo. Casi ninguno imaginó que iba a haber un gobierno que los iba a convocar para trabajar juntos”, les dijo a los ruralistas. “Queremos vivir sin prepotencias, sin mafias, en un país donde se recupera la plata que nos robaron con la corrupción”, insistió, en la misma línea electoral.\nEl discurso del presidente combinó promesas de campaña, loas a los productores y las ya clásicas frases motivacionales que tanto rédito le han dado, con llamados a la defender la cultura del trabajo del “hombre de campo que se levanta de madrugada sin protestar”. El apoyo de la Sociedad Rural a la reelección de Macri no tiene fisuras, pero no por ello está exento de reclamos. “Tomamos su palabra: las retenciones se terminan en 2020”, le dijo a Macri el presidente de la entidad, Daniel Pelegrina. El dirigente también pidió créditos, empleo y educación, a los que consideró “los únicos antídotos para los populismos”, es decir, el kirchnerismo.\nEl campo y su poder exportador son la base de la economía argentina. Es, además, el único sector que crece en medio de la crisis: 49,5% interanual en mayo, contra bajadas de 6,5% en la industria, 3,1% en la construcción y 11,4% en el comercio minorista. Los productores piden más al Gobierno, pero temen que con cualquier cambio de rumbo les vaya peor. Por eso, su voto será para Macri.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Mauricio Macri", "Cristina Fernández de Kirchner", "Alberto Fernández", "Elecciones Argentina", "Argentina", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Agricultura", "Economía", "Agroalimentación", "Política"], "newspaper": "elpais"}