{"id": "92f9f8de-2465-4f30-5867-09862d8f4e51", "content": "Solteros: de vestir santos a dominar el consumo\n\nLa fiebre de las rebajas online no para de crecer en España. Algo que comenzó en 2011 con la llegada del Black Friday, impulsado con tímidas rebajas por parte de compañías como Apple, se ha convertido en un fenómeno de consumo generalizado que extiende la campaña de Navidad hasta el mes de noviembre. Después del Black Friday se asentó el Cyber Monday y ahora le toca el turno al el Día del Soltero (11 de noviembre), que sigue el ejemplo de sus antecesores y consolida este mes como el rey del comercio electrónico. Su foco, no obstante, es un perfil de cliente que ha revolucionado el mercado digital en China: el single, o consumidor soltero.\nGerard Costa, profesor de ESADE especializado en marketing y consumo, explica el auge de esta figura en la sociedad española: “Lo esencial ha sido la aceptación social. Mientras que el single hace 20 años en España era una figura denostada, ahora está bien vista en la sociedad. Es un consumidor orgulloso de su estilo de vida y al que le gusta demostrarlo”.\nEl IV informe Bankintercard, que fue presentado el pasado miércoles en Madrid, describe a los singles como un “colectivo en alza en España y dinamizador del consumo”. En este grupo se incluyen a las personas que viven solas, independientemente de su estado civil. La Encuesta Continua de Hogar del Instituto Nacional de Estadística corrobora el crecimiento del colectivo. Desde 2013, el número de hogares unipersonales no ha dejado de crecer. En 2018, alcanzó la cifra de 4.732.000: uno de cada cuatro (25,5%).\nLos datos recogidos por el grupo de análisis de Bankinter confirmaban también un aumento en el gasto con tarjeta de este perfil del 11,6% entre 2016 y 2018. Mayor que el consumo medio anual del cliente con tarjeta, que creció solo un 8,1% en el mismo período. Aunque el pago anual de los solteros con tarjeta (2.650 euros) es menor que el del consumidor medio (3.034 euros), el gasto relativo es mayor. Felipe Romero, consejero delegado de la consultora de investigación de mercados The Cocktail Analysis, explica que “el gasto de los singles puede parecer menor, pero es porcentualmente mayor al estar dedicado a una única cabeza familiar en lugar de a varias”.\nAlfonso Sáez, director general de Bankinter Consumer Finance, remarca la relación entre los singles y el comercio por Internet: “Es un nuevo modo de vida que encarna la filosofía del nuevo consumidor de la era digital”. Según el estudio de la entidad, los solteros son el segmento de la población que más compra por Internet. Concretamente, el 24% de sus adquisiciones en 2018 se realizaron a través de este canal, frente al 20,5% de solo dos años antes.\nAdemás, la relación entre los singles y las fechas donde se dispara el consumo como la Navidad o el Black Friday fortalece su atractivo para las empresas. Según datos de Bankinter, mientras que en Navidades los hombres casados aumentaron su gasto un 0,25% en 2018 respecto al año anterior, los hombres viudos y solteros (ambos considerados singles), elevaron su gasto un 4,1% y un 2,7% respectivamente en el mismo período. En las mujeres, la dinámica es parecida: Mientras que viudas, divorciadas y solteras gastaron un 1%, 1,2% y 0,4% más, respectivamente, las casadas lo redujeron un 2%.\nEste incremento del gasto de los solteros resalta en un contexto donde la caída del consumo de los hogares españoles se está generalizando. De una tasa de crecimiento del 15% en la primera mitad de 2018, se ha bajado hasta niveles cercanos al 1%. Esto viene ligado a un incremento de la tasa de ahorro, que el año pasado marcaba un mínimo del 5%, y en el segundo trimestre de 2019 ha subido al 7%.\nA estos datos se suman las previsiones de las empresas para la inminente campaña de Navidad. Valentín Bote, director de Randstad Research, augura que el mayor beneficio se centrará en el comercio digital. “El aumento del comercio tradicional será bastante suave (cerca de un 2,5%)”, prevé el experto, mientras que estima un crecimiento de casi dos dígitos a sectores vinculados al comercio electrónico, como la actividad logística o de transporte.\nCosta destaca la predisposición de los singles a asumir el coste de servicios adheridos. Esto los ha llevado a convertirse en un segmento clave para empresas de servicios como Deliveroo o Rent a Car. “Por el contrario, esta reflexión los lleva a asumir como poco rentables otro tipo de compras, como adquirir una casa, mientras que una familia con hijos podría entenderlo como una inversión”, explica.\nLos solteros centran su gasto en las compras de supermercado (33%), seguidas del gasto derivado de automóviles (16%) y restaurantes y bares (12%), según el informe de Bankinter. No pasan desapercibidos el turismo y las actividades de ocio, las dos opciones donde la mayoría de los encuestados dedicaría sus ingresos si éstos fueran mayores. La agencia de viajes Destinia confirma el potencial de este colectivo, ya que registró entre 2016 y 2018 un mayor gasto en los solteros que viajaban solos. En el pasado curso, en concreto, la media del desembolso económico del single fue un 79% superior al de las personas que viajaron acompañadas. Y además, los solteros viajaron una media de 6,3 días, casi el doble de tiempo que emplearon las personas que lo hicieron acompañadas. Este tipo de factores ha desembocado en la creación de ofertas destinadas a este público en concreto.\n27.330. Alibaba, el impulsor del Día del Soltero, cuyo lema es regalarse algo a uno mismo, logró facturar 27.330 millones esa jornada en 2018, un 27% más que un año antes.\n4,7. En España los últimos datos del INE señalan que el colectivo de hogares unipersonales, con 4,7 millones, es el segundo en importancia tras el formado por dos personas.\n11,6. Entre 2016 y 2018 el gasto medio anual con tarjeta de los solteros creció un 11,6% frente al 8,1% de media general.\n12,5. Mientras los hombres solteros han elevado en un 12,5% su gasto en ocio desde 2016, las mujeres de este colectivo lo han disminuido en un 1,3%.\nPor último, Costa, de ESADE, resalta la característica de innovación de los singles: “Buscan ofertas, prueban nuevos productos y formatos y esto los lleva a crear tendencias ante el resto de perfiles de consumidores”. Este comportamiento los ha convertido en una herramienta para abrir nuevas tendencias de consumo y desencadenar modas, como el próximo Día del Soltero, fenómeno impulsado por el fundador del gigante chino de retail Alibaba, Jack Ma (el pasado año su compañía facturó más de 27.330 millones de euros en esta jornada).\nPese a todos factores, los singles siguen encontrándose también con muchas dificultades en el mercado. “Aún es un nicho pequeño para muchos sectores”, confiesa Costa, que reconoce que la adaptación solo ha llegado a negocios donde la rentabilidad del consumidor soltero es evidente. Por el contrario, este colectivo se enfrenta cuando va a la compra a ofertas en formato familiar que le son ajenas. Estas trabas han dado lugar a un nuevo término: la tasa single. O lo que es lo mismo, el coste adicional que conlleva, inevitablemente, vivir solo.\nSegún una encuesta realizada por OCU, en periodo no promocional un 15% de los usuarios encontraron problemas en sus compras 'online', mientras que durante el Día del Soltero el porcentaje sube al 19%. La organización  ha comprobado que lo que más gusta a los compradores en el Día del Soltero (sobre todo en tiendas 'online' chinas) es el variado y amplio surtido de productos y los bajos precios. Por el contrario, los usuarios se muestran menos satisfechos con el tiempo de entrega del producto, a veces demasiado retrasado, lo que además señalan como uno de los puntos débiles de estas tiendas. \nCon el fin de no tener que renunciar a ningún derecho durante el Día del Soltero, OCU ofrece una serie de consejos: buscar los mejores productos y localizar donde encontrarlos al mejor precio; en las compras 'online' hay hasta 14 días para devolver el producto comprado sin dar explicaciones; cuidado con algunas tiendas 'online' chinas que no respetan los derechos de los consumidores tanto como deberían: hace unos meses los consumidores europeos se quejaron de Aliexpress por este motivo.\nPara prevenir problemas, aconseja a los usuarios que se cercioren de realizar sus compras online en sitios que ofrezcan garantías. Para ello, hay que asegurarse de que la página tiene protocolo de seguridad, htpps y desconfiar de páginas mal traducidas o con errores manifiestos, así como de leer antes de nada los términos y condiciones de Uso.\nEn cuanto al pago, recomienda optar la tarjeta o Paypal y evitar las transferencias y conservar los documentos que prueben la compra, pues serán necesarios para cualquier reclamación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Madres solteras", "Alibaba", "Familia", "Comercio electrónico", "Consumo", "Comercio", "Internet", "Empresas", "Economía", "Telecomunicaciones", "Sociedad", "Comunicaciones"], "newspaper": "elpais"}