{"id": "930c6eed-0453-4196-674f-7428ab834c81", "content": "Un frágil Gobierno unido por grandes amenazas\n\nLa onda expansiva del último intercambio de misiles entre Hezbolá y el Ejército israelí no ha hecho tambalear la política libanesa, sino que ha apuntalado el statu quo de dos bloques integrados en un Gobierno de unidad nacional a raíz de las elecciones de mayo de 2018. El primer bloque, mayoritario, está formado por el tándem chií Hezbolá-Amal y el principal partido maronita, que lidera el presidente Michel Aoun; el segundo bloque agrupa al grueso de la representación suní —encabezada por el primer ministro, Saad Hariri— y a la segunda fuerza cristiana.\n“La reciente tensión en la frontera sur ha servido para visibilizar, e incluso reforzar, las alianzas existentes”, asegura en Beirut Maya Yahia, directora del centro de estudios Carnegie. “Los diferentes partidos se han posicionado frente al enemigo común y ninguno ha puesto en duda las armas de Hezbolá ni le ha acusado de arrastrar al país a una guerra”, añade. Catalogado como grupo terrorista por EE UU y su brazo armado por la UE, Hezbolá cuenta con una milicia que, financiada por Irán, ha luchado en Siria en el bando de Bachar el Asad, y en Líbano junto al Ejército para expulsar a los grupos yihadistas. Tras replegar a la mayoría de sus hombres de Siria (unos 10.000), su líder, Hasan Nasralá, ha anunciado una vuelta a la lucha fundacional como “movimiento de resistencia frente al enemigo sionista”.\nCon su rama política legitimada en las urnas y su brazo militar fortalecido en la guerra siria (donde ha ampliado sus capacidades militares), su principal reto inmediato son las finanzas, ya que las sanciones de EE UU a Teherán han hecho mella en sus arcas, admiten en Beirut fuentes cercanas a Hezbolá.\n“En la cleptocracia libanesa todos los partidos quieren mantener vivo el Gobierno de unidad para poder seguir saqueando los recursos estatales. Y Hezbolá necesita al Gobierno para mantener su legitimidad política”, explica Karim Makdisi, profesor de Política Internacional en la Universidad Americana de Beirut.\nTablero predilecto en la lucha de poder que libran Irán y Arabia Saudí, Líbano intenta superar la resaca del parón político que provocaron las presiones de ambos países sobre sus respectivos aliados: Hezbolá y Hariri. Estas injerencias privaron al país de tener un Ejecutivo durante más de tres años tras el inicio del conflicto en Siria, en 2011. En el último lustro, la agenda interna ha estado marcada por tres prioridades: evitar otra guerra civil (Líbano ya se desangró entre 1975 y 1990), frenar la afluencia de refugiados sirios —ha recibido 1,5 millones, un cuarto de la población— y prevenir nuevos atentados yihadistas.\nEn los comicios de 2018, los primeros que se celebraban en casi una década, la coalición que integra Hezbolá salió reforzada. El Partido de Dios (su significado literal) se hizo con casi todos los escaños chiíes y, tras meses de negociación, con tres de los 30 ministerios. La formación de Hariri perdió un tercio de los escaños.\nEl fortalecimiento de Hezbolá acabó por dinamitar la alianza entre Hariri y Riad, como quedó ilustrado en un rocambolesco noviembre de 2017 en el que el primer ministro dimitió por sorpresa desde Arabia Saudí —alegando que temía por su vida y cargando contra la injerencia iraní—, permaneció allí más de dos semanas —visto como un rehén y en medio del mutismo— y dio marcha atrás a su dimisión al regresar a Beirut. El episodio se saldó con la drástica reducción de ayudas saudíes, empujó a Hariri a Occidente y logró un inesperado acercamiento entre los dos bloques políticos nacionales, conocido como pacto de “disociación regional”.\nLa estructura de dos bloques que hoy vertebra la política libanesa hunde sus raíces en el atentado con coche bomba que mató a Rafik Hariri —entonces primer ministro y padre del actual— en 2005 en Beirut. La consiguiente ola de protestas masivas, que responsabilizaba a Damasco del magnicidio, forzó la retirada de las tropas sirias tras casi tres décadas en el país.\nDesde la independencia, en 1943, un pacto no escrito liga el reparto del poder político a cuotas confesionales. El presidente ha de ser maronita; el primer ministro, suní; y el portavoz del Parlamento, chií. Todo sobre la base del último censo oficial, de 1932. En aquel año, los cristianos suponían un 40% de la población y los musulmanes, un 30% cada rama. Las estimaciones apuntan a que los cristianos serían hoy minoría, pero los 128 escaños de la Cámara se siguen repartiendo en función de estos porcentajes. Un delicado melón, el del censo actualizado, que pocos se atreven a abrir en un país con el recuerdo de 15 años de guerra civil aún muy presente.\nLa inusual estabilidad interna que vive Líbano se ve amenazada principalmente por la crisis económica —la mayor preocupación— y el descontento social. El primer ministro, Saad Hariri, ha declarado “el estado de emergencia económica” ante una de las mayores deudas públicas del mundo (equivalente al 150% del PIB del país). El Gobierno ha anunciado “las medidas más austeras de la historia de Líbano”, que hacen augurar nuevas protestas sociales, y eludido tomar medidas contra la corrupción, una epidemia entre la clase dirigente. En las calles, el temor a una devaluación de la libra libanesa —cuya paridad con el dólar se ha mantenido invariable desde 1997— monopoliza los debates.\nEn este contexto, resulta vital la inyección de cerca de 10.000 millones de euros que prometió la comunidad internacional a Líbano el año pasado en París, en la conferencia Cedre. El desbloqueo de fondos está condicionado al éxito de las reformas que implemente el Ejecutivo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Hezbolá", "Líbano", "Irán", "Siria", "Guerra Siria", "Partidos islamistas", "Arabia Saudí", "Primavera árabe", "Israel", "Protestas sociales", "Revoluciones", "Oriente próximo", "Asia", "Conflictos políticos", "Partidos políticos", "Conflictos armados", "Conflictos", "Política"], "newspaper": "elpais"}