{"id": "931bac9a-8182-433f-43ea-817d965f31cc", "content": "Una trama con mil tentáculos\n\nSi los casos Púnica y Avalmadrid fueran las réplicas de un terremoto, los Gobiernos del PP en la Comunidad de Madrid serían su zona cero, el epicentro, allí donde comenzaron los temblores. Tras 24 años consecutivos de Ejecutivos de la formación conservadora, la fusión que ha habido en algunos casos entre la Administración pública, las empresas financiadas con fondos regionales, y el propio partido, se explica mejor a través de las biografías de algunos de los altos cargos y directivos regionales.\nFrancisco Lobo, exconsejero de Avalmadrid imputado en el caso Púnica desde el lunes, fue cesado el martes como alto cargo del Gobierno que ha unido a Isabel Díaz Ayuso (PP) e Ignacio Aguado (Ciudadanos). No es, sin embargo, la única persona con presencia en los tres asuntos que dominan la actualidad política.\nPedro Irigoyen, nombrado por la actual presidenta como director general de recursos humanos, es uno de los consejeros de Avalmadrid propuesto para sanción por el Banco de España —a raíz de la concesión de avales que considera deficientemente evaluados— y es mencionado en el último auto de la trama —donde no está imputado—.\nY Aurelio García de Sola y Arriaga, director del Instituto Madrileño de Desarrollo (Imade) y de Madrid Network en la etapa de Esperanza Aguirre como presidenta, fue imputado el lunes por el juez Manuel García Castellón en el caso Púnica... años después de lograr que Avalmadrid —de la que fue consejero— le concediera en 2015 y 2016 dos avales discutidos por con la máxima dureza por una auditoria externa encargada por la entidad.\n\"El informe del analista de la entidad desaconsejaba la primera opción debido a resultados de explotación negativos desde el inicio de la actividad en 2012; incertidumbre respecto a la viabilidad del negocio; falta de acuerdos con colaboradores que permitan afianzar el negocio; incertidumbre de la correspondencia de la inversión con la generación de resultados\", detalla la auditoría. \"Pese a todo, se aprueba\", sigue. \"La primera operación no debería haberse concedido, siendo la segunda una refinanciación ya necesaria\", continúa. Y destaca: \"El hecho de que finalmente se concediera pudo deberse a las vinculaciones existentes en el pasado con Avalmadrid, aunque ya no existían en el momento de concederse las operaciones\".\nEl juez García Castellón retrata de otra forma en su investigación de la trama Púnica esa fusión que se dio en ocasiones entre Administración, empresas semipúblicas y partido.\nAsí, un total de ocho consejerías de la Comunidad de Madrid en la etapa investigada sobre la presunta financiación ilegal del PP madrileño se apoyaron en una cláusula \"falaz\" con el conocimiento de sus máximos responsables para desviar presuntamente más de cinco millones entre 2006 y 2008, según la documentación del caso, informa EP.\nEl juez especifica que ese método se aplicó en las entonces consejerías de Presidencia, Sanidad, Transportes, Mujer, Economía, Medio Ambiente, Hacienda, y Economía e Innovación Tecnológica. Además, apunta que también desvió indiciariamente un importante flujo de fondos desde entidades públicas como el Instituto Madrileño de Desarrollo (Imade), Gestión Desarrollo del Medio Ambiente (Gedesma), Áreas de Promoción Empresarial (Arpegio) y Campus de la Justicia, y desde otras administraciones locales.\nLa operación Púnica estalló en 2014. Cinco años después, la investigación sigue viva. Debe terminar en junio de 2020. Una muestra de la complejidad de una trama con mil tentáculos e intereses cruzados.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Avalmadrid", "Caso Púnica", "PP Madrid", "Adjudicación contratos", "Fiscalía Anticorrupción", "Contratación pública", "Corrupción política", "Contratos administrativos", "PP", "Corrupción", "Poder judicial", "Casos judiciales", "Gasto público", "Sector público", "Partidos políticos", "Finanzas públicas", "Comunidad de Madrid", "Delitos", "Empresas", "España", "Economía", "Política", "Administración pública", "Finanzas", "Justicia"], "newspaper": "elpais"}