{"id": "931d149a-76ec-455f-413d-9485a49a5cd7", "content": "Gales se postula en un gran duelo ante Australia\n\nEl reto de Gales, muy cómodo en su jardín del hemisferio norte, está en el sur. Y Australia era su bestia negra, dejando a un lado a los All Blacks, que son la bestia negra de todos. El triunfo del XV del Dragón ante los Wallabies en noviembre en un duelo soporífero (9-6) cortó una racha de 13 derrotas seguidas. Este domingo, a las afueras de Tokio, en una noche de muchos más quilates, se ha llevado el duelo por liderar el grupo. Gales, alumno aventajado del Seis Naciones 2019, evitará a priori al ganador del grupo de Inglaterra, Argentina y Francia y no se vería con Nueva Zelanda hasta la final. Australia, siempre orgullosa pese a sus dificultades, remontó y brindó un duelo por todo lo alto.\nSin tiempo para fogueos, Dan Biggar abrió el marcador a los 37 segundos. Los galeses patearon a campo rival, recuperaron el oval y el 10 ejecutó un drop para poner los puntos más tempraneros del torneo. Su regreso al timón del XV del Dragón tras la grave lesión de Gareth Anscombe ha sido un feliz mal menor. La apuesta por el neozelandés buscaba una mayor verticalidad, pero Biggar es un tipo competitivo y pillo como pocos. Está por ver el impacto de la posible conmoción que le obligó a dejar el puesto a Patchell tras un placaje, sin aparente mala intención, de Michael Hooper.\nFue el preludio de una puesta en escena muy superior de los galeses, más sólidos con su delantera y menos erráticos a la mano que sus rivales. No tardó en llegar el ensayo, orquestado por Biggar. El apertura aprovechó la ventaja para enganchar una patada tensa para el gigantón Hadleigh Parkes, que ganó la pugna a Karoibete. Para entonces Gales ya ganaba 0-10 y jugaba casi el 70% del tiempo en campo rival.\nLa propuesta de Australia era más salvaje e improvisada. La percusión de los centros, sobre todo Samu Kerevi, era el argumento decisivo. Pararle era todo un reto para la defensa galesa, que llegó a evitar un ensayo suyo apresándole el pantalón. Los Wallabies volvieron al partido con un par de fogonazos y un ensayo calcado al galés. Patada con ventaja de Bernard Foley para que la cazara Adam Ashley-Cooper. La asociación de dos veteranos apartados hace no tanto. Ese es el sino actual del rugby australiano: sin tiempo para revoluciones, toca agarrarse a lo seguro.\nLa filosofía de Australia depende de utilizar el placaje como arma, tanto para ganar metros como para robar el oval. En esa disyuntiva, el listón es clave. Al tercer placaje alto, Romain Poite convocó al capitán Michael Hooper para pedirle contención. El flanker, educado, pidió preguntar. La charla, pública, denotaba un diagnóstico claro: a los jugadores les cuesta entender qué está permitido y qué no. La aplicación de una normativa cada vez más restrictiva en pos de prevenir lesiones y conmociones necesitará una ingente pedagogía porque son hábitos del ADN rugbístico.\nGales aprovechó el golpe de la discordia para sumar tres puntos más y pareció romper el partido en la siguiente acción. Con Gareth Davies ocurre lo mismo que con Biggar. Los elogios son para el medio-melé Rhys-Webb, pero él siempre está ahí. En 2015, el 9 titular se lesionó y Davies cuajó un Mundial excelso, con un ensayo crucial en la gesta ante Inglaterra. Este año, Rhys-Webb no acude porque no cumple el requisito federativo de internacionalidades mínimas para los que juegan fuera del país. Y Davies es otro pícaro de lujo. Ya amenazó cazando un pase horizontal al principio del encuentro; cuando Genia repitió fortuna, no perdonó. El 9 interceptó y su ensayo abrió la brecha en el descanso (8-23).\nEn un partido interrumpido al exceso para revisar el vídeo por placajes, Haylett-Petty recortó distancias para Australia, que recobró la intensidad tras el cambio en su bisagra. White y Toomua reactivaron a los delanteros y los Wallabies ensayaron tras una eterna acción de delantera que desembocó en el posado de Hooper bajo palos. En un deporte de impulsos, fue una de esas acciones peleadas hasta la extenuación que puede decantar un partido. Con casi 20 minutos por jugar, los oceánicos se habían acercado a cuatro puntos. La cascada de faltas galesas y el mayor aguante australiano en lo físico cambiaron la dialéctica. Y Toomua acercó a uno a los Wallabies con otra patada atinada.\nEl día en que se convertía en el galés con más internacionalidades (130), Alun Wyn Jones tuvo que pedir un último esfuerzo a sus huestes. Cogió aire el XV del Dragón con un golpe de castigo canjeado por Patchell que obligaba a Australia a perseguir el ensayo. Gales trató de agotar el partido en una melé en campo rival, con charla arbitral mediante, pero Australia resistió y ganó el golpe de castigo. Era el momento para buscar la banda y emprender el último asalto. En esas, apuraron mucho la patada en pos de ganar todos los metros posibles y dieron la opción a Tomos Williams, con un salto acrobático, de evitar que el oval saliera. Poco después, el medio-melé pateaba fuera con el tiempo cumplido y ponía la guinda a un partido de talla mundial.\nEn el otro partido del día, Georgia se impuso 33-7 a Uruguay, que había sorprendido cuatro días antes a Fiyi. Los europeos se jugarán a priori el tercer puesto y la plaza directa para el Mundial de 2023 ante la selección oceánica. De conseguirla, liberaría una plaza europea y mejoraría las opciones de España.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Mundial Rugby", "Selección galesa rugby", "Wallabies", "Rugby", "Selecciones deportivas", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}