{"id": "9324a7e8-8d52-448b-6759-9b96b3912065", "content": "Francina Armengol, entre los presidentes autonómicos que pagaron para salir en The Guardian\n\n\"Sabemos que la entrevista se hizo, lo que no está claro es que se pagara\", aseguran desde el Govern mientras revisan todas las partidas de los últimos años.\nEn el Govern de Baleares andan ocupados revisando las partidas de los últimos años. En concreto, buscan el pago a The Report Company, la empresa que colocó en The Guardian la entrevista que en teoría le hizo previo pago a Francina Armengol. \n\"Sabemos que la entrevista se hizo, lo que no está claro es que se pagara\", aseguran desde el Govern de Armengol. Mientras ellos buscan las facturas, la presidenta balear aparece en la lista de los presidentes autonómicos que habrían pagado por aparecer en el mencionado diario británico, según la información desvelada por El Economista. \nDesde el diario económico informan de que además del presidente de la Generalitat Valenciana, Ximo Puig (que gastó 43.000 euros públicos por salir en The Guardian), también fueron entrevistadas previo pago Francina Armengol; la exalcaldesa de Madrid, Manuela Carmena; el presidente extremeño, Guillermo Fernández Vara; el expresidente de Canarias Fernando Clavijo; y el de La Rioja, José Ignacio Ceniceros. Todos ellos tienen una entrevista publicada en el diario británico que, por ser publicidad, desapareció de la web cuando el tiempo acordado había expirado. \nMientras revisan las partidas, desde la Dirección General de Comunicación aseguran que \"el Govern balear no paga por entrevistas\" y que \"la publicidad institucional siempre se ha hecho por criterio de audiencia, desde 2015; tampoco se conceden patrocinios ni subvenciones\". \nEl nombre de Francina Armengol ha saltado este jueves, después de que el digital económico desvelara el pasado miércoles que Ximo Puig destinara 43.000 euros a salir entrevistado en The Guardian. Ahora falta por saber cuánto dinero pagó Armengol por aparecer en ese mismo diario inglés, aunque desde su Dirección General de Comunicación aseguran que no saben cuánto demorarán en encontrar la partida de dicho pago: \"Estamos revisándolas todas, no sabemos cuánto podemos tardar. Tratamos de averiguar si hubo algún departamento del Govern involucrado y por qué\".\nCon la entrevista de Armengol ocurre lo mismo que con las de Ximo Puig y el resto de presidentes autonómicos que en teoría habría pagado por ser entrevistados: si tratamos de acceder a ellas, podemos ver que las url (los enlaces) están rotas y, en lugar de la entrevista, aparece un mensaje en el que The Guardian explica que ha sido eliminada porque se trataba de contenido publicitario: \"La política de Guardian News and Media es eliminar el contenido pagado al final de estos acuerdos. Haga clic aquí para obtener más información sobre nuestras pautas de contenido comercial\".\nDesde el Grupo Parlamentario del PP ya es han apresurado en pedir explicaciones sobre la polémica entrevista. Los populares han registrado una solicitud de documentación para conocer si desde el Govern se pagó para que la presidenta, Francina Armengol, apareciera en el diario británico, informa Europa Press.\nSegún ha explicado el secretario general del PP y diputado, Antoni Fuster, quieren tener acceso al expediente completo de esa entrevista, saber qué ha costado y si ha habido entrevistas similares. Fuster ha considerado \"indecente\" este hecho y ha asegurado que el presidente valenciano Ximo Puig ha reconocido el pago de 43.000 euros por una entrevista similar. \"Queremos saber qué costó esta entrevista para darse autobombo, cómo se tramitó y quién la negoció\", ha dicho.\n\"Con la cantidad de asesores de comunicación que tiene Armengol y con la situación de las cuentas públicas, nos parece indecente que se gaste este dinero en una entrevista\", ha aseverado. Por su parte, el Govern ha asegurado que su política de comunicación es no pagar por entrevistas y no le consta que se haya pagado ni desde Presidencia ni desde ninguna conselleria.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Tan patéticos son que tienen que pagar ellos para que les entrevisten? Eso sí, con el dinerín de los contribuyentes, cómo no. Nivel penoso el de los políticos.", "date": "09/20/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}