{"id": "932579ca-8e97-4eb9-4986-5dd47e37820f", "content": "La SGAE retrasa su Asamblea para que los socios rebeldes no puedan votar\n\nLa Junta Directiva de la Sociedad General de Editores y Autores (SGAE) ha decidido, en sesión extraordinaria celebrada hoy, retrasar su Asamblea General hasta enero ante el nuevo apercibimiento del Ministerio de Cultura. El Subdirector General de Propiedad Intelectual, Carlos Guervós, tras la denuncia de varios socios a la cartera que dirige José Guirao, advertía a la entidad que no puede limitar los derechos de los miembros que han avisado de su pretensión de abandonar la sociedad el próximo uno de enero de 2020. Es decir, a pesar de su marcha podrían participar con su voto de la Asamblea General que se iba a haber celebrado el 15 de octubre. De esta manera, “para evitar un nuevo apercibimiento”, según fuentes de la SGAE, toman la decisión de retrasar la Asamblea a enero, cuando los socios díscolos ya no estén bajo el paraguas de la sociedad. Esta decisión podría desembocar en una respuesta más contundente del Ministerio de Cultura, como la revocación de la autorización, una posibilidad con la que ya han sido advertidos.\nDe momento, y antes de que se conociera la decisión de la junta directiva, Cultura dio un día más de plazo a la SGAE para que explique si ha retirado derechos a los socios que quieren abandonar la entidad. Según han señalado a Europa Press fuentes ministeriales, la SGAE ha solicitado la ampliación del plazo, que vencía este lunes, y Cultura le ha dado 24 horas más, hasta las doce de la noche de este martes.\nEl departamento que dirige José Guirao envió el pasado miércoles un requerimiento a la SGAE en el que instaba a la entidad a confirmar en tres días si había notificado la retirada de sus derechos a los socios que enviaron un preaviso de abandono de la entidad.\nTal y como consta en la solicitud del Ministerio, a la que ha tenido acceso Europa Press, la entidad que preside Pilar Jurado tenía un plazo de tres días para dar explicaciones acerca del trato que ha dado a estos socios, a quienes les ha notificado que pasan a ser \"Miembros no estatutarios\", tal y como denunciaron algunos de los afectados al departamento que dirige José Guirao.\nEl Ministerio recordaba asimismo que, de ser cierto, podría constituir un incumplimiento muy grave de la Ley de Propiedad Intelectual que daría lugar a la incoación del correspondiente expediente administrativo sancionador. Además, quiere conocer el número de miembros que han preavisado la retirada de su repertorio y el impacto económico, en términos de recaudación, que dicha retirada tendría en los ingresos de la SGAE.\nCultura advierte en su requerimiento de que esta conducta, contraria tanto a la actual Ley de Propiedad Intelectual como a la Ley Orgánica reguladora del Derecho de Asociación, limitaría derechos que desarrollan el derecho fundamental de asociación.\nVarios autores como Julio Iglesias, Sabina José Luis Perales , Fito Páez, Ramón Arcusa (integrante de el Dúo Dinámico), Txus (Mago de Oz), Jorge Ilegal, Alejandro Jaén, o Iván y Amaro Ferreiro, entre otros artistas, así como las principales editoriales, tanto internacionales como independientes, pidieron el pasado mes de junio la retirada de su repertorio de la SGAE a partir del 1 de enero de 2020, ante la situación de \"insostenibilidad\", un reparto que consideran \"injusto e inequitativo\" y una SGAE gobernada por las televisiones y la llamada rueda.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/17/2019, 19:01:45", "tags": ["SGAE", "Sociedades gestión derechos autor", "Propiedad intelectual", "Propiedad", "Legislación cultural", "Política cultural", "Derecho", "Cultura", "Justicia"], "newspaper": "elpais"}