{"id": "9329dcb1-94c6-45c0-56f0-6e05aaf02c9c", "content": "Cuando en São Paulo se hizo de noche a las tres de la tarde\n\nDe repente, a las tres de la tarde, oscureció en São Paulo. La ciudad, al sureste de Brasil, está a más de 3.000 kilómetros de la Amazonia (norte), pero sintió este lunes durante varias horas el peso de la falta de conciencia que se tiene con los bosques y selvas del país. Los incendios, que se extendían desde hace días por las áreas selváticas y se propagaban por los Estados de Acre, Rondonia, Mato Grosso y Mato Grosso del Sur —alcanzando la triple frontera entre Brasil, Bolivia y Paraguay—, y el mal tiempo fueronn los causantes de la oscuridad que se cernió sobre São Paulo. Inmensas áreas de la Amazonia y del Pantanal, otra reserva amenazada en el centro de Brasil, ardían en llamas y el fuerte humo, transportado por el viento en dirección al sureste, impregnó el aire de la ciudad. De esta manera, “contribuyó” la catástrofe natural, según el meteorólogo Marcelo Pinheiro, del Instituto Climatempo, a que el cielo se oscureciera más de lo normal.\nBrasil vive la mayor oleada de incendios de los últimos cinco años, según el INPE. El instituto, vinculado al Ministerio de Ciencia y Tecnología, ha registrado 71.497 focos entre el 1 de enero y este 18 de agosto. El número de fuegos ha aumentado un 82% con respecto al mismo período del año pasado, cuando se registraron 39.194. La última gran oleada fue en 2016, con 66.622 incendios entre esas fechas.\nAunque no se ha aclarado en qué medida han influido los incendios en las tinieblas que vivió São Paulo, los especialistas alertan desde hace días sobre el fenómeno. El Instituto Nacional de Estudios Espaciales (INPE) admitió que un corredor de humo se instaló en dirección al centro-sur del país y llegó a la ciudad. No obstante, al mismo tiempo, afirmó que no era la principal causa de la oscuridad. Por su parte, la empresa de meteorología MetSul publicó en su cuenta de Twitter el pasado sábado una fotografía de la luna de color naranja vista desde la ciudad de Santana do Livramento, en la frontera de Brasil con Uruguay. La tonalidad se debió, según explicó, al efecto óptico generado por las partículas presentes en la atmósfera y provenientes de los fuegos en el norte del país. El mismo fin de semana, el astrónomo Jorge Melendez, profesor del Instituto de Astronomía, Geofísica y Ciencias Atmosféricas de la Universidad de São Paulo, advertía sobre el mismo fenómeno, visto desde São Paulo.\nLas imágenes de un gran incendio en el Estado de Rondonia, que hace frontera con Bolivia, circularon por las redes sociales durante el fin de semana. También se difundió la fotografía de su capital, Porto Velho, inmersa en una nube de humo. Entre las cinco y las seis de la tarde del lunes, imágenes de satélite en tiempo real de diversas empresas e instituciones internacionales —entre ellas la NASA— mostraron una alta concentración atmosférica de monóxido de carbono (CO) en los Estados norteños de Acre y Rondonia y en la región central de Mato Grosso y Mato Grosso del Sur. El fuego también afectó a lo largo del fin de semana a amplias zonas de Bolivia y Paraguay, que finalmente consiguieron controlar las llamas el lunes por la tarde, después de que se quemaran alrededor de 21.000 hectáreas de la reserva Tres Gigantes, en la región de la triple frontera.\nFires are burning across central South America. Yesterday #NOAA20's OMPS instrument detected the aerosol index - an index that detects the presence of particles like soot and dust in the atmosphere - in the vicinity of the fires. This can help inform air quality forecasts. https://t.co/lCMwTqWxtA\nEspecialistas y autoridades afirman que los incendios en la selva han sido causados por el clima seco —en algunas regiones no llueve desde hace casi tres meses— y por la acción de terratenientes y asaltantes de tierras públicas, que suelen quemar basura o zonas arboladas para abrirse paso por el terreno. El diario Folha de S. Paulo informó de que hacendados del Estado de Pará habían declarado el 10 de agosto, el “día del fuego”. Durante las siguientes horas, el INPE registró una oleada de incendios en la región. Por su parte, el Estado de Acre ha declarado estado de alerta ambiental por el aumento del número de focos.\nLa región está desde hace algunas semanas en el punto de mira internacional. El presidente Jair Bolsonaro criticó los datos del INPE, que indican un fuerte aumento de la deforestación en la Amazonia durante los primeros meses de su gobierno. Bolsonaro desacreditó los números en un encuentro con corresponsales, algo que el presidente de la institución, Ricardo Galvão, contradijo públicamente. El físico acabó siendo destituido.\nEl mandatario brasileño, que desde la campaña de 2018 se ha manifestado a favor de flexibilizar los controles que evitan la deforestación, ha restado peso al Instituto Brasileño del Medio Ambiente y de los Recursos Naturales Renovables y ha defendido que se permita la extracción minera en tierras indígenas. También ha entrado en ruta de colisión con Alemania y Noruega, que desde 2008 apoyan económicamente el Fondo Amazonia, uno de los responsables de financiar proyectos de preservación de la selva brasileña. Los dos países han congelado las ayudas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Incendios forestales intencionados", "Ricardo Salles", "Inpe", "Incendios intencionados", "Amazonas", "Bolivia", "Paraguay", "São Paulo", "Jair Bolsonaro", "Incendios forestales", "Delitos ecológicos", "Reservas naturales", "Estado São Paulo", "Incendios", "Brasil", "Accidentes", "Espacios naturales", "Sudamérica", "Latinoamérica", "América", "Agroalimentación", "Medio ambiente", "Política", "Justicia"], "newspaper": "elpais"}