{"id": "932af7bd-28f0-422c-7052-750bdb5d0e21", "content": "30 tiros sobre el pastor evangélico de los 55 hijos\n\nAquel domingo de junio la pareja regresó de madrugada a su chalé después de asistir a un evento religioso. Aparcaron en el garaje, bajo los cuartos donde dormían 35 de sus 55 hijos. Eran conocidos sobre todo por eso, por sus 55 hijos, la mayoría adoptados. La brasileña Flordelis dos Santos, 58 años, pastora evangélica y diputada federal, subió a su habitación mientras su marido, el pastor Anderson do Carmo, de 42, se quedaba rezagado. De repente, disparos. “Pá, pá, pá, pá… pá, pá. Oí cuatro tiros seguidos y dos más”, contó después ella en una entrevista. El hombre junto al que durante décadas construyó una familia en paralelo a una carrera que combina religión, fama, poder —posiblemente dinero— y política acababa de ser asesinado. Brasil siguió con atención durante días el crimen del pasado 15 de junio en Niteroi, frente a Río de Janeiro, al otro lado de la espectacular bahía de Guanábara. En este país inmerso en una vorágine de muertes violentas, personajes pintorescos y escándalos diversos, el caso ha caído en un cierto olvido después de que dos de los hijos fueran encarcelados como sospechosos.\nFlavio, de 38 años, hijo biológico de la pastora, confesó a la policía que apretó el gatillo para matar a su padrastro con un arma que le consiguió su hermano Lucas, de 18 años, al que tutelaba el Estado. Este niega que participara.\nEl adulto que abre el portón de madera del chalé familiar en una calle sin salida un jueves de julio prefiere no hablar. Responde con evasivas. Solo confirma que es uno de los hijos. Y responde que sí, que fue adoptado. “Hace cinco años”, dice mientras cierra.\nLa vida de Flordelis es la de una de esas heroínas de telefilme de sobremesa. Nació en una de las favelas más duras de Río, una ciudad tan exuberante como brutalmente desigual. Cuando conoció a su marido, ya era madre de 37 niños que sobrevivieron a una matanza en la estación Central de Brasil. Lógico que la recién estrenada parlamentaria diera su testimonio en la Cámara de Diputados el último Día Mundial de la Adopción. “Los estaban matando por vivir en la calle”, relató. A medida que iban ampliando la familia, la fama se acrecentaba; tanto que inspiró una película y logró un disco de oro como cantante de góspel. Flordelis se convirtió en una exitosa marca. Era habitual que la pareja posara con la prole, aparentemente felices. Los pastores se mostraban acaramelados con un aspecto llamativamente joven. Sin una cana o una arruga. Ni él, ni ella.\nEl caso entraña otros misterios además de si Flavio es el verdadero asesino y si tuvo cómplices. ¿Cuántos tiros recibió la víctima? Un vecino, Carlos, que vive al lado del chalé del crimen, en una tranquila calle en un barrio de clase media de Niteroi, coincide con Flordelis en que oyó seis disparos. Pero resulta que la autopsia publicada por Globo muestra 30 impactos: uno en la cabeza, un tercio en la zona pélvica y el resto repartidos por torso y brazos. Tanta bala exige frialdad o práctica porque requiere rellenar al menos una vez el cargador. ¿El asesino, los asesinos, usó luego un silenciador? Y ¿qué pasó con el teléfono móvil del pastor? Porque desapareció y horas después del crimen envió mensajes. Difícil saberlo porque las investigaciones son secretas.\nLa comisaria que lleva el caso, Barbara Lomba, ya no habla con la prensa pero poco después del crimen contó que toda la familia y los que de alguna manera convivían con el asesinado están en el radar. Entre los posibles motivos enumeró: un asunto económico, político o interpersonal, en cualquier caso, un asunto de familia.\nTodos en el barrio los conocen. “No tengo trato con ellos pero veo pasar a los hijos. Esto es muy tranquilo aunque ella dijo que hay robos… para nada”, explica el vecino que en realidad no se llama Carlos. El miedo ha calado en la zona. Los que aceptan hablar exigen hacerlo bajo seudónimo tras preguntar ansiosos si la periodista tiene novedades sobre las pesquisas. “Por aquí viene con una niña una de las hijas, que tiene como 30 años, pero nadie ha tenido el coraje de preguntarle qué pasó”, asegura Marta, una tendera.\nAdemás de la viuda, los hijos han sido interrogados. Y a partir de ahí trascendieron desavenencias familiares. La prensa local ha publicado que uno de ellos apuntó a que su madre y tres hermanas están implicadas y que una de las jóvenes ofreció a Lucas dinero para que asesinara al pastor. Si es cierto, la policía no ha tomado medidas evidentes contra ellas.\nEl matrimonio también era muy conocido en Río porque fundó una iglesia evangélica, el Ministerio Flordelis. Él éxito los evangélicos que prometen la salvación junto a una nueva vida lejos del vicio y la pobreza, a cambio del diezmo, es espectacular en Brasil. Los fieles entregan gustosos cada mes al menos un 10% de sus ingresos. Y poco a poco las iglesias se van convirtiendo en poderosos emporios. El ministerio Flordelis tenía tres filiales no muy lejos del mar en las que su marido asumió la gestión y sus hijos, la prédica. Una familia con una misión. Pero los templos han sido clausurados. “La mayoría de los fieles se fue cuando ocurrió aquello”, explica Guro, un comerciante, que como todos por aquí se refiere al asesinato con eufemismos. Añade que otra iglesia ha alquilado el local. Nadie contesta al timbre aquí ni en otra de las filiales que, en cambio, sí mantiene el cartel de Ministerio de Flordelis con la foto de la pareja. A los templos “venía mucha gente de mundo”, los marginados, los enganchados a la droga, delincuentes o honrados vecinos de las favelas más pobres que encontraban consuelo e inspiración en Flordelis y su atípica familia, destruida a tiros una noche de junio.", "date": "08/15/2019, 19:01:45", "tags": ["Iglesia evangélica", "Río de Janeiro", "Cámara Diputados Brasil", "Hijos", "Protestantismo", "Estado Rio de Janeiro", "Parentesco", "Familia", "Brasil", "Violencia", "Asesinatos", "Sudamérica", "Latinoamérica", "Cristianismo", "América", "Religión", "Sucesos", "Delitos", "Problemas sociales", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}