{"id": "932b1c1f-54b8-457a-6f83-5a8a95346cce", "content": "Seis funcionarios cobran sueldos de más de 100.000 euros en Baleares\n\nUna docena de empleados públicos tienen una nómina más alta que la del presidente del Gobierno en funciones, Pedro Sánchez, 82.978 euros, o la presidenta del Govern, Francina Armengol, 69.084 euros.\nAl menos 6 altos funcionarios del Govern cobran más de 100.000 euros brutos anuales. Más que el presidente del Gobierno, Pedro Sánchez, con sus 82.798 euros brutos o la presidenta del Govern, Francina Armengol, con 69.084 euros. Pero no sólo estos 6 empleados públicos toman la delantera a políticas de mayor peso, sino que otros 6 funcionarios cobran más que Sánchez y Armengol. En total, en Baleares, 12 altos funcionarios les superan. \nLos popes del Govern balear aluden una y otra vez a la transparencia, pero lo cierto es que para dar luz a las retribuciones de altos cargos y funcionarios, uno puede pasar unas cuantas horas jugando a dar sentido a un sudoku de complementos, niveles y claves que ríase usted del jueguecito japonés.\nAunque el Govern concentra el mayor número de mejores asalariados públicos, los dos mejor remunerados se encuentran en el Consell de Mallorca. Cuando su presidenta, Catalina Cladera, lamentaba las dificultades para atraer talento por los bajos salarios, desde luego no pensaba en los tesoreros de la entidad insular. Alrededor de 123.341,30 euros -si no se escapa ningún complemento- cobra el interventor de la entidad con 20 años de antigüedad. Su compañeros, con 12 años en el puesto, 116.442,54 euros. El Consell de Mallorca insiste en que, al tratarse de altos funcionarios y no cargos electos, no tienen la obligación de revelar el nombre de los titulares de estas plazas. \nEn el organigrama del Govern balear, el director de la Abogacía de la Comunidad Autónoma encabeza la lista de los mejor pagados. Lourdes Aguiló Bennasar percibe 103.725,42 euros, según los Presupuestos Generales de 2019. Aquí, la archimanida trasparencia precisa de algún que otro arreglo. La web del Caib registra una retribución de 93.088 euros brutos. No obstante, luego, un asterisco y la correspondiente letra pequeña aclaran que no incluye los trienios. \nPero la transparencia salta en añicos si la lupa se sitúa en los jefes de los departamentos de la Dirección de la Abogacía de la Comunidad Autónoma. Primero, porque esa retribución no aparece en la web, ni tampoco sus currículos. Tan sólo aparecen los nombres de los titulares de esas plazas. Así, el jefe del Departamento de Asuntos Judiciales del Govern, cobra 100.308,44 euros anuales. El titular de la plaza es José Ramón Ahicart.\nEl jefe del Departamento de Coordinación de los Servicios Jurídicos del Consell y de los Entes Instrumentales ingresa también otros 100.308,44 euros. El titular de la cuenta bancaria que los percibe anualmente, María José Marco Landazábal. Estas cifras mareantes no aparecen en la web y se extraen directamente de los Presupuestos Autonómicos de cada conselleria.\nLa otra conselleria con los altos funcionarios mejor remunerados son los interventores dependientes de la Conselleria de Hacienda. Así, el único dato completo en la web es el Interventor general de la Caib, Joan Martí Cerdà, que percibe 83.347,42 euros, según los Presupuestos Generales de 2019. La web del Govern asegura que percibe 83.347, 42 euros.\nSu subalterno, sin embargo, ingresa una cantidad mucho más elevada. El viceinterventor general, Josep Amengual Antich, ve en su cuenta bancaria la cantidad anual de 100.308,44 euros. Esto ya no se refleja en el Portal de Transparencia del Govern y debe buscarse directamente en los Presupuestos de 2019.\nLos interventores de menor rango, adjuntos a los generales, perciben también más dinero que el primer responsable del departamento. Así, el interventor adjunto Responsable de Auditores, Bartolomé Matas, ingresa 96.129,86 euros brutos y su compañera Apol·lònia Andreu Mestre, interventora adjunta Responsable de Fiscalización percibe una cantidad similar. Por último, el interventor Adjunto Responsable de Contabilidad y Sistemas ingresa anualmente 97.613,16 euros.\nEn su análisis de los sueldos de los altos cargos de la Administración General del Estado, la Fundación Hay Derecho señala que alrededor de 127.706 asalariados del sector público percibe una cantidad superior a los 90.804 euros. También subraya que «a falta de transparencia informativa y legislativa, hay que añadir que en vez de sueldo deberíamos hablar de un concepto más amplio, el de paquete retributivo». Ese paquete retributivo lo componen la retribución fija, la variable y un conjunto de prestaciones sociales. \nEn el caso del Govern, la maraña de complementos es casi indescifrable para los legos en la materia. Existen por destino, por carrera o específico. También deben tenerse en cuenta los trienios o la indemnización de residencia. Existe otro complemento denominado de «productividad compensada». Además, esto incluye los distintos niveles dentro de los grupos funcionariales. Con todas estas variables, se ajustan estas nóminas. \nEl apartado de beneficios sociales también puede dar más de un quebradero de cabeza cuando se intenta acotar. Porque si el presidente en funciones Pedro Sánchez se embolsa 82.798 euros anuales, durante su mandato no gasta un céntimo en residencia, vacaciones, desplazamientos y gastos diversos. Por otra parte, en el ranking de retribuciones de presidentes autonómicos, Francina Armengol es la antepenúltima. El mejor pagado, el presidente catalán, Quim Torra con 146.925 euros brutos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUn robo e insulto al contribuyente sin vergüenza alguna. Por eso nuestros políticos y funcionarios se afanan tanto en despotricar contra Franco, porque si el ciudadano se acercara desprejuiciado al pasado para ver la realidad de antaño, se quedaría atónito e iracundo y preferiría volver al sistema anterior, porque la administración no podía ser más austera, sin apenas políticos y poquísimos funcionarios con auténtica vocación de servicio que trabajaban muy eficazmente por sueldos inferiores al de los trabajadores, que es de donde se sacan y se sacaban sus sueldos. En consecuencia los impuestos al ciudadano eran pocos y bajos, sin robar al ciudadano, porque el gasto en políticos y funcionarios era el justo. La desvergüenza actual ocurre porque en democracia no hay un dictador poniendo orden, y en consecuencia los millones de sinvergüenzas que hay en España saltan como buitres al bolsillo del ciudadano. Un auténtico robo y descontrol. Políticos y funcionarios, el cáncer de España.", "date": "10/01/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}