{"id": "932c9678-e32a-4353-7340-d614e3245064", "content": "El partido de Gobierno cierra filas con el presidente de Paraguay y bloquea el juicio político en su contra\n\nEl presidente paraguayo, Mario Abdo Benítez, está a salvo en el cargo. Tras una semana de negociaciones, el oficialista Partido Colorado ha acordado bloquear en el Congreso una petición opositora de juicio político, resultado de un polémico pacto energético firmado en mayo con Brasil. La rama disidente de los colorados, liderada por el expresidente Horacio Cartes, ha anunciado que ya no dará sus votos para un proceso de revocación del mandato presidencial, pese la filtración a la prensa de mensajes que presuntamente confirman que Benítez estaba al tanto de que el acuerdo con el gobierno de Jair Bolsonaro era perjudicial para Paraguay.\n“Que ningún colorado vote en contra de un dirigente colorado”, pidió este lunes el senador Juan Carlos Galaverna, un dirigente histórico del partido. Galaverna, hábil en negociaciones internas, exigió entonces la “reconciliación colorada” a los hombres de Cartes, enfrentados con el sector de Benítez desde las elecciones internas de 2017 para elegir candidato presidencial. El blindaje del presidente ha puesto fin a la primera crisis de un gobierno que cumplirá un año la semana que viene.\nLos problemas de Benítez comenzaron a finales de julio, cuando se conoció que había firmado en secreto con Brasil un nuevo esquema para el reparto de los excedentes de electricidad que genera la represa binacional Itaipú, la segunda mayor del planeta. Las dictaduras de ambos países construyeron Itaipú a principios de los años setenta y desde entonces Paraguay intenta cambiar un contrato de uso compartido que considera injusto. La electricidad de la represa va en un 90% a Brasil y Paraguay cobra por el 40% que cede a su socio una suma fija que está por debajo del precio de mercado. El modelo de reparto se basó en el principio de que Brasil puso el dinero para la represa y Paraguay el territorio inundable. Las condiciones deben renegociarse en 2023, y de allí la sensibilidad política del acuerdo firmado entre Benítez y Bolsonaro.\nEl pacto establece un precio más alto para la compra del excedente de generación eléctrica del que disfrutaba Paraguay y que podía ser vendido a terceros países. La oposición calculó en unos 250 millones de dólares el sobrecoste anual, y acusó a Benítez de “vendepatria”. El secretismo con que se negoció el acuerdo fue considerado prueba de que algo no estaba bien en la letra del acuerdo y por eso el partido Liberal, rival histórico de los colorados, pidió el juicio político. Abdo dijo entonces que desconocía los detalles del pacto porque había dejado el asunto en manos de la Cancillería. El escándalo costó el cargo al ministro de Exteriores, Luis Castiglioni, al titular paraguayo de Itaipú y al embajador en Brasil.\nEl diario ABC Color, sin embargo, publicó en su portada del lunes presuntos chats privados que muestran que el presidente estaba al tanto de qué se negociaba en Brasilia sobre Itaipú. En los textos de WhatsApp, Benítez pide al titular de la Administración Nacional de Electricidad (ANDE), Pedro Ferreira, que mantenga reserva sobre los detalles del acuerdo y admite que “no se puede ganar en todo en una negociación”. “Pedro, apura solución ANDE Electrobras. Está todo parado. Tenemos que mover la economía, Itaipú es una herramienta”, le dice, ante la advertencia de Ferreira de que los planteos de Brasil significaban en un sobrecosto para Paraguay. “La gente observa y critica. Si hay diferencias no pueden ser en público”, le dice días después el presidente, atento a posibles filtraciones a la prensa.\nLa oposición de Ferreira al acuerdo fue lo que finalmente hizo estallar la bomba política. El funcionario renunció a su cargo alegando que querían obligarle a firmar algo que no convenía a Paraguay. Su gesto puso luz sobre el pacto secreto con Brasil y despertó una oleada de solidaridad patriótica que se volvió contra el Ejecutivo. La crisis, finalmente, no pasó a mayores. El partido Colorado cerró filas en torno a su líder y lo salvó del juicio político.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Mario Abdo", "Paraguay", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}