{"id": "93317269-093b-4001-56b9-adef6413ead1", "content": "Sánchez e Iglesias reabren con duros ataques la batalla de la izquierda\n\nLa herida que dejó la falta de acuerdo entre el PSOE y Unidas Podemos para la investidura no ha cauterizado. E incluso empeora conforme se acerca el 10-N. A diferencia de la campaña de abril, esta vez hay ya duros ataques en el seno de la izquierda. Pedro Sánchez no se empleará con guante de seda con Pablo Iglesias: la desconfianza que se profesan el presidente en funciones y el líder de Unidas Podemos alcanzó este lunes un nuevo máximo. Sánchez acusó a la “pretendida izquierda” de bloquear España con derecha e independentistas. Iglesias insistió en que el PSOE quiere “sacarle de cualquier ecuación de Gobierno” para pactar con el PP.\nLa izquierda española revivirá en las próximas dos semanas el déjà vu de la campaña electoral de 2016. La hegemonía del PSOE entre los votantes progresistas ya no está en juego. Pero sí el futuro Gobierno. El recelo entre los socialistas y Unidas Podemos tras la falta de acuerdo que propició la repetición de las elecciones generales, las cuartas desde 2015, es total. Y no parece que vaya a amainar. Al menos a corto plazo.\nEl presidente del Gobierno en funciones y secretario general del PSOE no hizo distinciones entre Podemos y sus confluencias, con quienes firmó un acuerdo de Presupuestos, y la estrategia del PP, Ciudadanos y el secesionismo catalán. Iglesias tampoco se quedó atrás. Tras calificar de “electoralista” la exhumación de Franco —pidió que se pospusiera hasta después de los comicios— y el “espectáculo” que rodeó al traslado de los restos del dictador fuera del Valle de los Caídos, reiteró que el PSOE ansía un resultado que le permita abrirse a pactos con otras fuerzas. En particular, el PP.\n“Las otras fuerzas políticas consumen su tiempo en atacar al PSOE. Su proyecto no va más allá de las próximas dos semanas. Se centran en impedir que el PSOE gobierne. En ello estarán las tres derechas, los independentistas que no quieren un Gobierno fuerte y estable, y una pretendida izquierda que une sus votos a derecha y ultraderecha para impedir una y otra vez un Gobierno progresista”, arremetió Sánchez en la presentación de su lema de campaña. Con el eslogan de Ahora, sí, el partido en el Gobierno pretende trasladar la idea de que, a diferencia de la parálisis que sucedió a su victoria en las generales de abril, en esta ocasión sí que habrá Ejecutivo. Y que por fuerza será socialista.\nLa contundencia que Sánchez empleó con su otrora aliado supone un giro de 180 grados respecto a la estrategia seguida en abril. Entonces, Sánchez ignoró a Podemos. Preocupado por el retroceso de Iglesias, no le dedicó ni una sola crítica. Seis meses después, los reproches a Unidas Podemos son tan corrientes como las críticas a Pablo Casado y Albert Rivera. Y, a solo tres días del arranque de una campaña con muchísimos más interrogantes que certezas, los ataques han cobrado un ímpetu que recuerda a 2016, cuando Iglesias no consumó el sorpasso.\nTodas las encuestas internas, sean del partido que sea, barruntan que el 11 de noviembre será igual de difícil, o peor todavía, sumar los apoyos necesarios para sacar adelante la investidura. Y qué decir para gozar de la estabilidad necesaria a fin de completar la legislatura. Los causantes de la volatilidad imperante, remarcó Sánchez, son el “frente del bloqueo, con metas distintas pero con un único objetivo” y que, según él, integran PP, Ciudadanos y Unidas Podemos.\nIglesias, entretanto, basa su campaña en sembrar la duda sobre la “izquierda de Gobierno” que dice ser Sánchez. El secretario general de Podemos se reivindica como el guardián de los valores más progresistas y alerta desde hace semanas de una supuesta hoja de ruta de Sánchez para allanar el camino a una coalición entre socialistas y populares. Algo que nunca ha sucedido en los 22 años de Gobiernos del PSOE desde la restauración de la democracia.\nAun así, Iglesias pidió este lunes al presidente en funciones que se comprometa en la campaña “a no hacer un acuerdo de legislatura ni de investidura con el PP”. En La Moncloa y en Ferraz, sede nacional del PSOE, sí contemplan una posible abstención de los populares, como la de los socialistas en octubre de 2016. Entonces Mariano Rajoy fue investido, mientras el PSOE se sumía en su peor crisis reciente.\nIglesias fundamenta el supuesto “plan” que atribuye a Sánchez en los dos grandes temas que han acaparado la actualidad las últimas semanas: la exhumación de “la momia”, en referencia a Franco, y la crisis de Cataluña. La consecuencia, denuncia el líder de Podemos, es que se obvia la desigualdad rampante y amenazas en ciernes como la ralentización de la economía para “hablar de seguridad y no de los problemas de la gente”. “Con Rivera no, pero puede ser que con Casado sí”, sentenció Iglesias recordando la frase que cientos de personas gritaron en Ferraz, ante la sede del PSOE, la noche del 28-A.\nPedro Sánchez considera que es el único candidato con la transversalidad suficiente para atraer los votos del electorado menos ideológico y definido. La \"mayoría cautelosa\" que según Iván Redondo, el jefe de gabinete del presidente en funciones, ha decidido los Gobiernos desde el final de la dictadura. El candidato del PSOE reclamó este lunes por la noche en una entrevista en Telecinco el voto a los dos millones de indecisos que, a menos de dos semanas del 10-N, aún no saben si votarán. Y si lo hacen, por qué partido se decantarán. \"España necesita un Gobierno fuerte, que sepan que su voto es importante. Tenemos que intentar romper entre todos ese muro que es el bloqueo\", afirmó Sánchez.\nEn cuanto a Cataluña, el presidente subrayó que \"la mayoría\" de catalanes \"están cansados del bucle de la independencia\". \"Las primeras víctimas del independentismo son los catalanes, en particular quienes no comparten esa agenda\", aseveró Sánchez, que garantizó que la respuesta del Ejecutivo será \"firme\" si se quiebra la legalidad en Cataluña. Las condiciones para suspender la autonomía de Cataluña o asumir el control de los Mossos con la aplicación de la Ley de Seguridad Nacional no se dan, repitió el presidente en funciones y secretario general del PSOE.  \nSánchez insistió en que no hablará con el president de la Generalitat, Quim Torra, hasta que no condene \"sin ambages\" la violencia por los altercados posteriores a la sentencia del procés, \"se solidarice\" con las Fuerzas de Seguridad del Estado \"y hable con la otra parte de Cataluña\". Esto es, la no independentista. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Unidas Podemos", "Pedro Sánchez", "Íñigo Errejón", "Elecciones Generales 2019", "Más País", "Pablo Iglesias", "Presidencia Gobierno", "Elecciones Generales", "Coaliciones electorales", "Izquierda Unida", "Agrupaciones electores", "PSOE", "Gobierno de España", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}