{"id": "93368109-9971-4d57-7e3c-ebb6a1092dab", "content": "El poeta\n\nTras el postre, fui a orinar a los servicios del restaurante en el que había comido con mi amigo Ricardo. Al bajarme la cremallera, descubrí en el urinario una fotografía suya, de las de fotomatón. No tuve valor para meter la mano y retirarla, pero tampoco para desaguar sobre su imagen. Me reprimí, pues, y volví a la mesa, donde preferí no comentar lo sucedido. Nos tomamos el café y nos despedimos sin que por fortuna él hubiera hecho intención de acudir al lavabo.\nYa en casa, telefoneé a un amigo común que al relatarle el caso me dijo que era el mismo Ricardo el que iba abandonando su foto en los urinarios de los restaurantes y cafeterías del centro en una especie de maniobra autodestructiva que consideraba acorde con su condición de poeta maldito. Nunca tuvo vocación de poeta maldito, pero al haber fracasado como poeta a secas, albergaba la esperanza de triunfar de este modo. Tal vez la televisión, la radio o las redes sociales se hicieran eco de su campaña masoquista.\nDurante los siguientes días visité por curiosidad los lavabos de los restaurantes y cafés frecuentados por escritores y periodistas y comprobé que en todos sus urinarios, sin excepción, había fotos de Ricardo, la mayoría deterioradas ya por las sucesivas rachas de orines que se habían vertido sobre ellas. Al final no pude reprimirlo y lo llamé para que cesara en aquella actitud que dañaba su imagen. Replicó que estaba dispuesto a cualquier cosa para que su poesía llegara a los lectores y que este sistema de hacerse famoso le parecía original. Solo necesitaba salir en uno o dos telediarios. Colgué apenado por él, por el mundo y por los telediarios. De momento no ha logrado convertirse en un poeta maldito, pero sigue siendo un maldito poeta.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/01/2019, 20:01:45", "tags": ["Opinión", "Poetas", "Poesía", "Literatura", "Cultura", "Arte"], "newspaper": "elpais"}