{"id": "933b0ef0-8348-463b-51f2-5f6f1c13b96a", "content": "La última batalla de Maradona: quiere desheredar a sus hijas\n\nDiego Armando Maradona lleva tatuados en sus antebrazos los nombres de sus dos primeras hijas: Dalma y Gianinna. Cuando estaba en la cima de su carrera como futbolista, el astro argentino solía decir que las dos niñas, fruto de su matrimonio de 14 años con Claudia Villafañe, eran la razón que lo animaba a seguir. Preso de las adicciones, al borde de la muerte más de una vez, Dalma y Giannina siempre estuvieron ahí para sostener a ese padre que se deshacía bajo el peso de la fama. Pero algo se rompió. Las niñas crecieron —hoy tienen 31 y 29 años, respectivamente—, Claudia pasó a ser la exesposa de Maradona y este no ha dejado de coquetear con los escándalos. El último: la amenaza de que desheredará a sus dos hijas.\nTodo comenzó el 31 de octubre, día del cumpleaños número 59 de Maradona. El jugador, que hoy es entrenador del club Gimnasia y Esgrima de La Plata, lo celebró en su casa con su actual pareja, Rocío Oliva, algunos amigos y Giannina. La escena que la hija vio en aquella fiesta la asustó: sentado en la cabecera de la mesa, Maradona tomaba cerveza mientras parecía ausente, como dormido. Y decidió denunciar la situación en las redes sociales. “Lo están matando por dentro sin que él se pueda dar cuenta”, dijo en su Instagram a su medio millón de seguidores. Para completar el cuadro, contó que su padre le recordó aquel “zoo en el que te podías sacar fotos con un león gigante”. “Lo tenían empastillado, si no, imposible domar a la fiera. Cualquier parecido con la realidad es pura con coincidencia. Recen por él”, pidió Gianinna.\nHerir a la fiera tiene consecuencias. Maradona se tomó unos días de reflexión y luego disparó con munición pesada desde su propia cuenta en Instagram. En un vídeo casero, el exfutbolista aseguró que estaba muy sano, que dormía “plácidamente” porque estaba cansado y que estaba dispuesto a dilapidar en donaciones la herencia de sus dos hijas. “Yo sé que ahora, cuando uno se va haciendo más viejo, se preocupan más por lo que dejas que por lo que estás haciendo. Lo único que les digo a todos es que no les voy a dejar nada. Todo lo que corrí en mi vida lo voy a donar”, agrega el exjugador en su vídeo.\nEl ida y vuelta entre padre e hijas no tardó en convertirse en una pelea familiar. Rocío Oliva, a la que las hermanas Maradona acusan de no cuidar a Diego, dijo que si las hijas temen por la salud de su padre “tomen el tema en serio y se queden con él todos los días”. También entró a la disputa Claudia Villafañe, en litigio con Maradona por una colección de camisetas de fútbol que el jugador le reclama. “Así como tenés huevos para subir un vídeo a tu Instagram hablando de nuestra hija, espero que los tengas para presentarte en el juzgado”, le dijo la mujer.\nY sigo esperando que me devuelvan todo lo que es mío.\nUna publicación compartida de  Diego Maradona (@maradona) el 4 Nov, 2019 a las 11:34 PST\nLa novela acaba de empezar, aunque no hay certezas de cuánto hay en juego. La fortuna de Maradona es un misterio. No se hizo millonario como jugador —no eran los tiempos de los contratos galácticos de la actualidad— y lo que pueda tener hoy ha sido fruto de los negocios que hizo ya retirado. En Buenos Aires tiene cuatro propiedades, incluido el piso del barrio de Devoto en el que vivieron sus padres. Sumó también costosos regalos en su paso como entrenador en los Emiratos Árabes, como un un Rolls-Royce Ghost valorado en unos 300.000 euros y un BMW i8, que ronda los 145.000 euros. De su breve estadía en Bielorrusia, donde no llegó siquiera a dirigir pero donde aún le rinden pleitesía, se trajo un anillo de brillantes valorado en 300.000 euros que luce como cábala en cada partido con el Gimnasia y Esgrima. Y cuando Dinamo Brest eligió a Maradona presidente honorario, le regaló un vehículo anfibio Overcomer Hunta.\nA los bienes materiales de Maradona hay que sumar los ingresos de venta de imagen, como el que tiene con Konami, propietario del videojuego PES, y con una marca de indumentaria deportiva; recibe, además, regalías por decenas de escuelas de fútbol que llevan su nombre en China e inversiones inmobiliarias en Italia y Cuba. La amenaza de Maradona de deseherar a Dalma y Gianinna, sin embargo, choca con algunos datos de la realidad. Sucede que Maradona tiene además otros seis hijos repartidos entre Argentina, Cuba e Italia, fruto de relaciones que ocultó a Villafañe o parejas que tuvo ya divorciado. El otro límite es legal.\nLas normas argentinas no permiten que los padres deshereden a sus hijos, considerado por la ley como el eslabón más débil de una relación conflictiva. Una ley aprobada en 2015 dispone que los hijos tienen derecho a dos tercios de la fortuna familiar (antes era de cuatro quintos), más allá de los deseos de los padres. Maradona tiene entonces dos caminos para castigar a Dalma y Gianinna: gastar todo su dinero o donar en vida a terceros, una estrategia considerada “irregular” que no haría otra cosa que activar eternos litigios judiciales con los felices beneficiarios de la generosidad del jugador.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Maradona", "Herencias", "Gente", "Derecho sucesiones", "Derecho privado", "Familia", "Fútbol", "Derecho", "Deportes", "Sociedad", "Justicia"], "newspaper": "elpais"}