{"id": "93400a8d-53e3-45ef-53b2-8881a0e76272", "content": "El plan franco-alemán de reparto de migrantes no logra convencer a los socios de la UE\n\nLa UE intenta hilvanar una fórmula para responder a las llegadas de migrantes por el Mediterráneo, pero sigue sin haber consenso. Los ministros del Interior debatieron ayer en Luxemburgo la propuesta de Alemania, Francia, Italia y Malta para reubicar a solicitantes de asilo rescatados en alta mar, pero la jornada concluyó con el único apoyo de Portugal, Luxemburgo e Irlanda. España, que reivindica ampliar el reparto a los migrantes económicos que llegan a sus costas, celebró al menos un enfoque más solidario con los países receptores.\nEl primer paso de este plan, que debe ser concretado en las próximas semanas en sucesivas reuniones técnicas, es implementar un “proyecto piloto” que se limitará al Mediterráneo central, la ruta usada por los migrantes que salen de Túnez y Libia hacia Malta e Italia. La fórmula plantea una rápida reubicación en otros países de los solicitantes de asilo —y no de los llamados migrantes económicos— rescatados por cualquier embarcación en alta mar. Este flanco del Mediterráneo es actualmente el que menos presión migratoria soporta, pero es el que más tensiones ha generado el último año ante la negativa de Roma y La Valeta a abrir sus puertos a barcos de rescate.\nEl acuerdo aún no está cerrado y más países pueden unirse, pero algunos de sus participantes no han escondido su decepción ante la falta de adhesiones. “Éramos siete ayer, éramos siete esta mañana y seguimos siendo siete esta noche”, lamentó en una rueda de prensa el ministro de Interior luxemburgués, Jean Asselborn, tras confirmar que tan solo Irlanda, Portugal y Luxemburgo han expresado su disposición a contribuir en el proyecto. La ministra de Interior italiana, Luciana Lamorgese, quiso también rebajar el entusiasmo sobre la capacidad del mecanismo para atajar futuras crisis. “La inmigración es un problema complejo que no se resolverá de un día para otro”, explicó al término de la reunión.\nEspaña y Grecia no se beneficiarán de este reparto, pero nadie espera, por otro lado, que estén entre los países de acogida. “Hay un punto en el que todos los países están de acuerdo y es que los países de primera llegada [incluidos Malta e Italia] no deben participar en la acogida”, explican fuentes de la delegación española.\nEl planteamiento del “proyecto piloto” provocó un enérgico rechazo de Grecia, Chipre y Bulgaria. Este bloque de países firmó una declaración conjunta en la que llaman a extender el pacto a su área de influencia, convertida de nuevo en la ruta migratoria preferida para alcanzar Europa. Reivindican que la UE debe poner el foco en su frontera más “vulnerable”.\nLos datos avalan esa creciente preocupación: en agosto, se produjo el mayor número de llegadas a Grecia desde la firma del pacto con Turquía en 2016. Y en Chipre se han multiplicado las entradas de 300 en los nueve primeros meses de 2018 a 5.000 en el mismo periodo de este año. La ruta es además la más usada por refugiados que huyen de guerras y conflictos. La mayoría de los solicitantes de asilo en la zona procede de Afganistán, y los tres países temen, además, que la próxima incursión de las fuerzas turcas de Recep Tayyip Erdogan en las zonas controladas por las milicias kurdas pueda provocar un nuevo éxodo que desborde las previsiones.\nEl ministro español, Fernando Grande-Marlaska, que se había mostrado muy crítico ante cualquier mecanismo que no incluyese todas las rutas mediterráneas y todos los rescatados (no solo los solicitantes de asilo), evitó esta vez rechazar de plano la fórmula debatida ayer. La comitiva española no comparte el planteamiento y pide concreción, pero celebra la comprensión que ha percibido entre sus socios. “España saluda este encuentro porque todos los países han estado de acuerdo en que los países de llegada hacen un gran esfuerzo y han coincidido en que no se puede limitar la solución a un área del Mediterráneo”, señalan fuentes del Ministerio del Interior español.\nEl plan franco-alemán comenzó a gestarse en febrero con la vocación de aliviar las tensiones recurrentes por los desembarcos en Malta e Italia. Durante más de un año, los barcos de ONG que realizaban rescates en el Mediterráneo central enfrentaron bloqueos en alta mar ante la negativa de Roma y La Valeta a abrir sus puertos si no existía un acuerdo previo de distribución de los rescatados. Los números siempre fueron modestos, pero la falta de solidaridad del conjunto del bloque europeo ha sido combustible para los discursos antiinmigración.\nDel 27 de junio de 2018 hasta el pasado 24 de septiembre, apenas 1.097 personas han sido aceptadas por otros Estados miembros y Noruega en el marco de acuerdos de redistribución improvisados en cada ocasión. 818 desde Malta y solo 279 desde Italia, según recoge un informe interno de la Comisión Europea. En ese tiempo, España acogió a más de mil rescatados en el Mediterráneo central que llegaron a puertos españoles a bordo de buques como el Aquarius y el Open Arms.\nLa nueva coalición italiana formada por el Partido Democrático y el Movimiento 5 Estrellas ha recibido esta negociación como un balón de oxígeno europeo poco después de la abrupta salida del ministro del Interior Matteo Salvini, de la Liga, que hizo de la política de puertos cerrados una estrategia electoral. La apuesta por este plan, aun siendo provisional, es precisamente un intento de neutralizar el surgimiento de nuevas fuerzas populistas.\nEn el subconsciente de los líderes europeos siguen muy presentes dos acontecimientos pasados que amenazan con regresar: la Gran Recesión y la crisis migratoria de 2015. En pleno repunte de las llegadas en el flanco Mediterráneo Oriental, el ministro de Interior alemán, Horst Seehofer, uno de los miembros de gabinete de Angela Merkel con un discurso más duro contra la inmigración, alertó este martes en Luxemburgo contra una eventual repetición de esta última. “Sin una política europea común de asilo existe el peligro de que la inmigración descontrolada llegue de nuevo a Europa. Hemos visto esto antes y no quiero que vuelva a suceder”, señaló el político conservador, miembro de la CSU bávara.\n \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Comisión Europea", "Emigración", "Inmigración irregular", "Italia", "Grecia", "Política migratoria", "Balcanes", "Inmigración", "Europa occidental", "Europa sur", "Migración", "Unión Europea", "Demografía", "Europa", "Organizaciones internacionales", "España", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}