{"id": "93534e32-62e4-483d-5afd-71a6420ea1d0", "content": "Los comerciantes y hoteleros de Barcelona estallan contra la escalada de las protestas\n\nLos disturbios que vivió el centro de Barcelona durante la tarde y noche del martes por las manifestaciones contra la sentencia del procés provocaron ayer un clamor entre los sectores económicos del centro de la ciudad. Comerciantes, hoteleros y restauradores condenaron los hechos y alertaron del perjuicio que las cargas policiales y los contenedores en llamas causan a la imagen de la ciudad. Los tres colectivos llamaron a las instituciones a tomar medidas que faciliten el diálogo. Incluso la patronal catalana, Foment del Treball, emitió un comunicado reclamando “responsabilidad” a las instituciones.\nEl McDonalds de Gràcia con las persianas cerradas mientras una decena de sus repartidores aguardaban en la calle. Una clínica de fertilidad situada cerca de la Delegación del Gobierno que tuvo que cerrar antes de tiempo al encontrarse entre el dispositivo de Mossos y los manifestantes. La zapatería Maripaz, en Gran de Gràcia, cuya dependienta Patricia quiere pedirle a su jefa que cierre el viernes. O la cafetería del Hotel Majestic, en el Passeig de Gràcia, donde los turistas preguntan “¿a qué hora comienzan las manifestaciones”, según el camarero Theo Varela. Son algunos testimonios de negocios del centro de Barcelona que el martes asistieron a los enfrentamientos entre manifestantes y policía durante las protestas contra la sentencia del procés.\n“En cuanto cerramos las persianas, comenzamos a oír golpes de los manifestantes”, relató Lidia Vilar, farmacéutica. “Salimos por la puerta trasera, pero hasta las 21:30 no conseguimos marcharnos”. Algo parecido les sucedió a las dependientas de la Casa del Llibre en Passeig de Gràcia, quienes tuvieron que salir a la carrera para evitar los disturbios. “El viernes espero una afluencia nula”, declaró Laura Ventallo, responsable de esta librería. Los disturbios que vivieron las principales ciudades catalanas provocaron ayer un clamor entre los sectores económicos. Las imágenes de las llamas en una puerta de un local de Zara en Lleida, y de comerciantes apagando fuegos en las calles barcelonesas soliviantaron a comerciantes, hoteleros y restauradores, que condenaron los hechos y alertaron del perjuicio de los enfrentamientos para la imagen de la ciudad.\nHasta la patronal catalana Foment del Treball, que hasta ahora se había limitado a pedir “respeto ante las resoluciones judiciales”, elevó el tono con un comunicado en el que reclama “responsabilidad” al Govern ante las protestas, y pide al president, Quim Torra, que no las aliente. Desde los sectores económicos directamente afectados, representados por la asociación de comerciantes Barcelona Oberta, se alertó de que los hechos “causaron un descenso importante de la actividad comercial y turística”. La fundación advirtió de que hace dos años su actividad ya resultó afectada por la crisis del 1-O. Los comerciantes pidieron incluso que la manifestación prevista el viernes con motivo de la huelga convocada por entidades independentistas no se celebre en el centro. El Gremio de Hoteles tachó los hechos de “gravísimos” y lamentaron que perjudican “la reputación de la ciudad y pueden derivar en una grave afectación sobre la actividad turística y hotelera”. Y desde el Gremio de Restauración mostraron una preocupación “enorme” ante una “violencia intolerable”.\nTambién los taxistas, que han protagonizado algunos enfrentamientos con manifestantes, lamentaron el bloqueo. Sin embargo, desde los sindicatos piden calma. Luis Berbel, presidente del sindicato de taxistas STAC, recuerda que el sector también bloqueó las calles con su protesta: “Las manifestaciones siempre tienen repercusiones y se tienen que aceptar. Un día lo hacen unos, otro día lo hacemos nosotros”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Eixample", "Gràcia", "Sentencia Procés", "Barcelona", "Juicio al Procés", "Disturbios", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Comercio", "Política autonómica", "Comunidades autónomas", "España", "Economía", "Proceso judicial", "Política", "Conflictos", "Justicia"], "newspaper": "elpais"}