{"id": "935520aa-e7c3-4c48-6a4e-87e2847a83c3", "content": "España perpetúa el mal nivel de inglés mientras otros países mejoran\n\nLos españoles tienen un bajo nivel de inglés. Las encuestas que recopila Eurostat y el nuevo informe realizado por la compañía dedicada a la enseñanza de idiomas Education First sitúan al país en los últimos puestos de Europa. La mala posición se explica, en parte, por razones estructurales: el tamaño relativamente grande y el PIB per cápita relativamente modesto para el contexto continental, sumados al hecho de contar con una potente lengua global, el castellano, son factores que según los expertos juegan siempre en contra del aprendizaje de idiomas extranjeros.\nLos datos emiten, sin embargo, otras señales preocupantes: a diferencia de otros países, España apenas ha mejorado en la última década. Y su población de 25 a 34 años se ha quedado muy retrasada respecto al nivel alcanzado por los jóvenes de países cuya población general presentaba hace 10 años tasas de conocimiento similares a la española, como Portugal, Grecia e Italia.\nLa nueva clasificación internacional de 2019 sobre dominio de inglés elaborada por Education First, una empresa fundada en Suecia en 1965 que publica anualmente un ranking conocido como EF English Proficiency Index y que en esta edición se basa en los resultados de 2,3 millones de exámenes realizados en un centenar de países, relega a España al puesto 25 de los 33 Estados analizados en Europa y al 35 del mundo, además de detectar una nula progresión en el manejo de la lengua respecto a los resultados de 2018.\nEurostat refleja, por su parte, que en 2007 el 46,6% de los españoles de 25 a 64 años no conocía ninguna lengua extranjera. En 2016, último dato disponible, el porcentaje apenas se había movido (45,8%). En el mismo periodo, en cambio, Portugal redujo esa proporción del 51% al 31%; Grecia, del 43% al 33%, e Italia, del 38% al 34%. Además, en estos tres países más del 82% de la población de 25 a 34 años dominaba al menos una lengua extranjera, mientras que en España solo lo hacía el 66%. La oficina estadística también confirma que el idioma extranjero más estudiado en la UE es, de forma abrumadora, el inglés (lo cursa el 94% del alumnado de segundo ciclo de Secundaria).\n“Las estadísticas son malas. Una de las explicaciones tiene que ver con la riqueza. En el conocimiento de idiomas, igual que en el resto de resultados educativos, el nivel socioeconómico influye, y España no deja de ser un país relativamente pobre en Europa. Otro factor que pesa en España es el tamaño. Si comparas países de renta equivalente, lo normal es que los grandes tengan un desempeño peor. Los pequeños suelen estar más abiertos al exterior, y sus ciudadanos ven más oportunidades laborales y de otro tipo en el conocimiento de lenguas extranjeras. Los grandes tienen un mercado interior mayor y esto no les preocupa tanto”, afirma Antonio Cabrales, profesor en el University College de Londres que ha investigado el aprendizaje de inglés en España mediante el modelo de escolarización bilingüe.\nFrancia, por ejemplo aparece bastante peor retratada que Bélgica en encuestas y exámenes. Y Austria, mejor que Alemania. Los datos cruzados de Eurostat y de Education First sitúan en las primeras posiciones europeas de conocimiento de inglés (en aquellos países donde no es lengua oficial) a los nórdicos, Holanda y Luxemburgo.\nCabrales se muestra pesimista: “En varios de los países que han mejorado mucho en la última década se observa que la generación joven se ha puesto las pilas. En nuestro caso, los jóvenes están mal. La verdad, teniendo en cuenta el peso del turismo en nuestra economía resulta incomprensible”.\nEspaña cuenta, además, con el castellano, el cuarto idioma más potente del mundo que hablan, con distinto grado de dominio, 580 millones de personas, según el informe presentado en octubre por el Instituto Cervantes. Y como consecuencia de ello se beneficia de una amplia industria editorial, audiovisual, de traducción y doblaje. “Eso es algo que no existe en otros países, donde la gente se ve obligada de forma natural a ver por ejemplo más cine y televisión en versión original”, señala el profesor del University College. Reino Unido e Irlanda se cuentan entre los siete países europeos (de los 33 que recoge Eurostat) donde la ignorancia de lenguas extranjeras supera a la de España. Los otros cinco son Bulgaria, Albania, Bosnia Herzegovina, Hungría y Rumanía.\nMaureen McAlinden, gestora de proyectos del British Council en España, tiene una visión más optimista, que encuentra un apoyo en otro dato de Eurostat: cuando lo que se analiza es qué porcentaje de la población tiene un dominio alto del mejor idioma extranjero que habla, España escala posiciones hasta situarse honrosamente en mitad de tabla. Es decir, que quien necesita hablar bien inglés lo habla, aunque tenga que lograrlo pagando ante la incapacidad del sistema educativo de garantizarlo.\n“El aprendizaje de inglés en España se ha transformado en los últimos 20 años y el nivel ha mejorado mucho. Yo lo he notado personalmente y también lo comprobamos en nuestros centros”, afirma McAlinden, que llegó a España en 1996. “Ya no hay tantos cursos para nivel principiante, de A-1, A-2 o B-1. Ahora los clientes los piden más de B-2, C-1 y también buscan certificar esta clase de niveles que ya tienen. Además, más de 12.000 alumnos españoles estudian grados y posgrados en el Reino Unido, a lo que hay que añadir los que lo hacen en inglés en otros países o en programas de las propias universidades españolas”.\nPuede seguir a EL PAÍS EDUCACIÓN en Twitter o Facebook\nEl Foro de Educación de EL PAÍS ha preguntado esta semana en la web de este periódico por qué en España no se aprende bien inglés. Decenas de profesores han coincidido en señalar como primera causa el bajo nivel de oralidad de muchas clases, cuando esa es, subrayan, la vía natural para conocer una lengua. Rubén Chacón, recién elegido decano de Filología de la UNED, comparte la visión, pero considera que la responsabilidad de ello debe recaer en buena medida en el sistema educativo. \"La lengua se aprende con el uso y la exposición. Pero si en España los docentes tienden a utilizar más actividades escritas es porque son más manejables cuando en el aula tienes 25 o 30 estudiantes. La interactividad y la oralidad deben tener un papel preponderante, pero para ello hacen falta ratios mucho más bajas. Necesitamos mayor inversión para mejorar ese aspecto y también la formación del profesorado\", afirma.\nEl Foro de Educación ha preguntado también por el resultado que están dando las escuelas bilingües en inglés, que en algunas comunidades representan ya más de la mitad del total. Las opiniones en este caso están muy divididas. Una parte de los docentes y directores que han participado defienden que enseñar el idioma a través de otras asignaturas ha mejorado mucho el dominio de inglés de los alumnos. Otra, critica que el modelo sacrifica los contenidos de otras materias y es segregador; van bien quienes reciben refuerzo extraescolar y penaliza de forma adicional a los alumnos con dificultades de aprendizaje. Expertos como el profesor del University College Antonio Cabrales echan en falta estudios concluyentes.\nEn España hay, además, seis comunidades —Galicia, País Vasco, Navarra, Cataluña, Comunidad Valenciana y Baleares— donde más que de enseñanza bilingüe hay que hablar de trilingüe por su lengua cooficial. Chacón, que ha coordinado el congreso de bilingüismo Biuned, cree que ello no tiene por qué implicar una limitación para aprender inglés: \"Al revés, conocer una segunda lengua facilita conocer una tercera y una cuarta\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/02/2019, 20:01:45", "tags": ["Inglés", "Eurostat", "Bilingüismo", "Comisión Europea", "Profesorado", "Enseñanza idiomas", "Lingüística", "Idiomas", "Lengua", "Centros educativos", "Comunidad educativa", "Unión Europea", "Sistema educativo", "Organizaciones internacionales", "Europa", "Educación", "Cultura", "España", "Relaciones exteriores"], "newspaper": "elpais"}