{"id": "93556bc5-059d-4d0f-7eb4-1143a553359e", "content": "Telecinco tendrá que dejar de emitir ‘Pasapalabra’ inmediatamente por una sentencia\n\nTelecinco está condenada “a cesar inmediatamente, quedando además prohibida de reanudar en el futuro, la emisión, edición, producción, reproducción, comunicación pública, distribución, transformación y toda y cualquier otra forma de explotación, por sí o a través de terceros, del programa Pasapalabra”. Son las palabras de la sentencia que había dictado un juzgado de los Mercantil de Madrid, que la Audiencia Provincial había confirmado y que el Tribunal Supremo ha convertido en firme al rechazar el recurso que había presentado el grupo dueño de la cadena, Mediaset. De aquel recurso, el Supremo solo admitió la parte referida a las indemnizaciones que Mediaset debe abonar a la cadena británica ITV Global Entertaiment. Pasapalabra cuenta con dos millones de espectadores diarios y es uno de los dos concursos más seguidos de España junto con ¡Boom!. \nMediaset e ITV Global Entertaiment mantienen desde hace años un conflicto por los derechos de emisión del concurso, que desde 2006 presenta Christian Gálvez en Telecinco. El conflicto tiene su origen en el contrato principal que firmaron ambas partes en mayo de 2009 por el que ITV cedía por tres años el formato de Pasapalabra a Telecinco para su emisión en España. Era lo habitual desde que el concurso llegó a Españá, en 2000, de la mano de Atresmedia. Sin embargo, dicho contrato, cifrado en 5,4 millones de euros, fue rescindido unilateralmente por Mediaset, que alegó que ITV no era propietario de las partes principales del programa, como El Rosco (la ruleta con las 26 letras por las que comienzan o están contenidas en las palabras por las que se pregunta) y la denominación del concurso.\nMediaset acabó demandando a ITV y pidió la nulidad de los acuerdos y la devolución de las cantidades ya pagadas. La cadena británica contestó a esa demanda exigiendo el cese de la emisión e indemnizaciones por distintos contratos supuestamente incumplidos que sumaban 14,9 millones de euros. El Juzgado de lo Mercantil 6 de Madrid rechazó la petición de Mediaset y estimó la de ITV, por lo que condenó a Telecinco a cancelar el concurso y a abonar a la cadena británica los casi 15 millones de euros que pedía.\nLa Audiencia Provincial ratificó después la decisión de instar al fin de la emisión, pero corrigió a la baja las indemnizaciones que debía abonar Mediaset hasta dejarlas en siete millones de euros. Pero la decisión no convenció a ninguna de las dos partes y ambas decidieron seguir la batalla en el Supremo. El alto tribunal, sin embargo, solo admitió a trámite la parte referida a una de las indemnizaciones impugnadas por Mediaset: la posibilidad de que ITV pudiera reclamar a Telecinco una compensación por el importe de las ganancias obtenidas por Pasapalabra (incluyendo las ventas de merchandising) desde el 1 de agosto de 2012, lo que elevaría la indemnización por encima de los 20 millones de euros, según cifraron en su momento fuentes del caso.\nEl Supremo, en la sentencia notificada este martes, aplica la directiva que regula el respeto a los derechos de propiedad intelectual y el texto refundido de la Ley de Propiedad Intelectual española. Y con ambas normativas avala que se haya impuesto la indemnización en función de los beneficios obtenidos por Telecinco, aunque el titular de los derechos infringidos (ITV) no explote directamente el formato televisivo en cuestión.\nEl concurso más visto \n \nPasapalabra es de esos programas cuya relevancia es difícil de exagerar. En antena desde 2000, ha sido durante años el concurso más visto de la televisión española, si bien algunos tramos de estas últimas temporadas ha tenido que compartir ese título con ¡Boom!, de Antena 3. Y aún goza de una excelente salud. Es con frecuencia el espacio más visto de su franja horaria (entre semana a las ocho de la tarde) y tiene una relevancia estratégica clave para su cadena: sus dos millones de espectadores diarios acaban nutriendo la audiencia del informativo, el de Pedro Piqueras, que se emite inmediatamente después, y que es el más visto de la televisión.\nSus millones de seguidores suelen dar muestras de su fidelidad. En agosto, Pasapalabra logró tener el minuto más visto del día durante toda una semana, de lunes a viernes. En septiembre, mantuvo un 20% de cuota de pantalla de media. Su último programa antes de la decisión del Supremo, el del lunes 30, fue también el minuto más visto del día: 3.365.000 espectadores (24,2% de cuota de pantalla). Y este año había logrado un nuevo récord de audiencia. La edición del 23 de enero, en la que se entregaba uno de sus famosos botes, atrajo a más de cuatro millones de espectadores (un 26,2%).\nAunque lleva 12 años en Telecinco, Pasapalabra se estrenó en Antena 3. Fue allí donde empezó a ganarse su actual fama de entregar los mayores premios de la televisión española. En 2004 rompió ese récord por primera vez, con un bote de 1.023.000 euros. Y en 2006 superó lo superó, con el mayor bote de su historia: 2.190.000 euros.\nSi no puede leer la sentencia, pinche aquí.\n\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Pasapalabra", "Telecinco", "Programas concursos", "Mediaset", "Programa televisión", "Programación", "Televisión", "Grupo comunicación", "Empresas", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}