{"id": "9356b52d-d89e-4161-63e4-172cd1ed999f", "content": "El maharajá de Jaipur alquila una suite de su palacio con fines solidarios\n\nEl sueño de vivir como un rey —en este caso, maharajá, o monarca indio— se puede hacer realidad desde el próximo 23 de noviembre para quien lo desee, y tenga dinero. Unos 7.300 euros (8.000 dólares) es el precio que el joven indio de sangre azul, Padmanabh Singh, ha puesto al alquiler de una de las pomposas suites del centenario Palacio de la Ciudad de Jaipur, capital del Estado noroccidental de Rajastán. El alquiler se realiza a través de la plataforma digital de alquiler turístico Airbnb y los beneficios irán destinados a una organización que ayuda a la población rural femenina de la región; de las más pobres aunque cuna del linaje real más conocido de India.\nRico, universitario, deportista, viajero, modelo y, en días filántropo, Padmanabh —conocido familiarmente como Pacho— de 21 años, explicó en un comunicado el motivo que le ha llevado a ser el primer miembro de la realeza en usar esta plataforma online para fines turísticos: “En mis viajes, Airbnb me ha hecho sentir bienvenido en ciudades y culturas nuevas. Estoy encantado de compartir la experiencia de la hospitalidad india por excelencia”. Así, el maharajá saca al mercado la suite Gudliya de uno de los palacios más famosos del norte del país, a disposición en la web por una oferta inicial de 900 euros hasta el 31 de diciembre.\nLa habitación se encuentra en los aposentos privados del Palacio, construido en 1727 por el maharajá Sawai Jai Singh II, fundador de Jaipur (también conocida como la ciudad rosa). Hasta ahora, estaba reservada para sus descendientes, los miembros de la Familia Real, y sus invitados de honor. En dos semanas, sin embargo, los que puedan permitirse el lujo de pernoctar en ella disfrutarán de un servicio exclusivo con mayordomo privado, junto a la posibilidad de usar una cocina propia, un lujoso baño y una piscina climatizada.\nLos invitados también tendrán visitas guiadas exclusivas y compras por la ciudad de Jaipur, conocida por sus talleres de piedras preciosas además de la industria textil. Según anuncia la propia web de alquiler turístico, pueden completar su estancia con un tradicional y copioso menú rajastaní de noche, en la terraza privada del palacio. Una residencia ampulosa de estilo mogol musulmán, previo a la colonización británica, que también alberga un museo y que ya hospedó a dignatarios como la primera dama Jackie Kennedy o, recientemente, al presidente Bill Clinton y al príncipe Carlos de Inglaterra, padrino del joven Pacho.\nCon el título de Maharajá Sawai Padmanabh Singh de Jaipur, Padmanabh Singh, es el descendiente número 303 de la familia real de la ciudad y heredó el trono en 2011, tras la muerte de su padre; último maharajá de Jaipur ya que India eliminó el título nobiliario tras su coronación. Único heredero de una fortuna estimada en 2.500 millones de euros, Pacho dedica su vida a formarse en el extranjero, hacer deporte, atender galas y viajar; alimentando una cuenta de Instagram repleta de fotos de países de todo el mundo, incluyendo España.\n😀\nUna publicación compartida de  Padmanabh Singh (@pachojaipur) el 5 Oct, 2018 a las 3:08 PDT\nResidente en Roma, donde estudia bellas artes tras licenciarse en Nueva York, el más joven maharajá de Jaipur es también el ganador más prematuro de la Open Cup de Polo India y el benjamín del equipo Mundial. “Mi estancia en un internado me hizo como soy. Fue una vida dura y sin lujos”, declaró a la revista Week. Recientemente, Pacho también ha desfilado en Milán con marcas como Dolce&Gabbana y se le ha visto en el benéfico Le Bal, el Baile de Debutantes de París, acompañando a Ava Phillipe, hija de Reese Witherspoon. A su juvenil mezcla por el gusto exquisito y la formación internacional se añade ahora el interés social por el que Pacho se convierte en el primer monarca que alquila su palacio en beneficio de una comunidad rural.\nLe Bal, Paris ! @avaphillippe\nUna publicación compartida de  Padmanabh Singh (@pachojaipur) el 27 Nov, 2017 a las 3:26 PST\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Airbnb", "Gente", "Viviendas alquiler", "Pisos turísticos", "Turistificación", "Famosos", "Asia meridional", "Alojamientos", "Turismo masivo", "Gentrificación", "Solidaridad", "Vivienda", "Asia", "Ciudades sostenibles", "Política urbanística", "Turismo", "Empresas", "Desarrollo urbano", "Desarrollo sostenible", "Problemas sociales", "Economía", "Urbanismo", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}