{"id": "935b9a77-9a4b-48e6-4e7e-3fedc94dda1f", "content": "El amague de Fabián contra la trituradora del Liverpool\n\nCuando Quique Setién llegó al Betis en el verano de 2017 los empleados del club le dijeron que echara un ojo al chaval de 20 años que acababa de cumplir una temporada en Segunda, cedido en el Elche. Se llamaba Fabián Ruiz y se disponía a dar el primer paso en la senda que le convertiría en el centrocampista más original de la nueva generación del fútbol español.\n“Empezó a trabajar con nosotros y le empezamos a ver cosas”, dice el técnico. “Había otros centrocampistas con el mismo perfil: Petros, Jonas, Brasanac… Eran todos zurdos, todos tenían mucho recorrido, mucho físico, pero poca capacidad para ver el fútbol. En eso, este chaval expresaba una diferencia considerable”.\nJuanma Lillo solía protestar cuando los veía tan perfectos, tan bien colocados, tan exactamente perfilados, tan diestros en el primer control, en la posición del cuerpo y en la ejecución de la mecánica del pase. “¡Son jugadores de piscifactoría!”, decía el técnico vasco, admirado y al mismo tiempo decepcionado ante la monótona ortodoxia de los canteranos que salían de las academias españolas de fútbol sin distintivos personales, como huecos de carácter, de nervio, y de mácula. Entonces Lillo no había visto a Fabián.\nTres años después de su asentamiento en Primera División de la mano de Setién, el sevillano traza una trayectoria disparada. Campeón de Europa con la mejor selección sub-21 que se recuerda, titular con la absoluta y figura principal del mediocampo del Nápoles, este martes afronta una de esas pruebas que marcan una carrera. El Liverpool comienza a defender su título en el San Paolo, en la primera jornada de la Champions. No hay mayor trituradora que el equipo de Jürgen Klopp para examinar la madera de la que está hecha un centrocampista.\nFabián no sorprende a quienes le conocen de niño. Miguel Valenzuela, responsable de la cantera del Betis, recuerda el génesis. “Lo fichamos de Los Palacios cuando era un alevín”, dice. “Hubo una pelea con el Sevilla cuando tenía 12 años. Para atraerle al club le ayudamos en todos los sentidos. Manolo Castaño, el que fuera accionista y consejero del club, hizo un esfuerzo económico y personal decisivo para que Fabián se quedara con nosotros. Le ayudó con sus problemas familiares y le dio un trabajo a su madre. El chaval era muy serio, muy honrado. Humilde, trabajador, introvertido, ejemplar. Me enorgullece que saliera de nuestra cantera”.\n“Tuvo un parón en edad de cadete porque creció demasiado. Los zurdos cerrados son diferentes. Cuando echan tanto cuerpo les cuesta adaptarse\", recuerda Miguel Valenzuela, jefe de cantera del Betis\n“Siempre estuvo muy por encima del resto, por técnica, por físico, por mentalidad competitiva”, señala Valenzuela. “Tan solo tuvo un año de parón por problemas físicos relacionados con el crecimiento cuando estaba en edad de cadete. Los zurdos cerrados son diferentes. Cuando echan tanto cuerpo les cuesta adaptarse”.\nFabián era un caso raro en España. Por estatura, por idiosincrasia, porque no parecía salido de una cadena de producción en serie. En 2015 atravesaba la crisis de la pubertad cuando el actual seleccionador sub-21, Luis de la Fuente, le tuvo bajo el radar de la sub-19. “Nos llamaron de la federación andaluza para decirnos que en la selección territorial había un chaval muy interesante”, recuerda de la Fuente. “Le fuimos a ver y, efectivamente, jugaba muy bien. Aún no se había definido ni como mediapunta ni como mediocentro. Nos llamó la atención que a pesar de su estatura controlaba el balón con facilidad, conducía, y sabía orientarse y perfilarse rápido. También tenía un gran tiro. Pero le faltaba un punto de maduración. Los chicos a esa edad atraviesan muchos cambios físicos y psicológicos. Esto repercute en su confianza en el juego. A veces no se encuentran cómodos. Fabián es de desarrollo tardío. Cuando cumplió 20 apareció con un tren inferior potentísimo y entonces sí comenzó a destacarse entre los de su generación”.\nFabián, que ahora mide 1,89, pegó un estirón tan repentino que su cerebro precisó de un tiempo para reajustar las conexiones neuromusculares al balón. Entonces comenzó a desarrollar un sentido intransferible del dominio del cuerpol, el control y del toque. Privado de la velocidad de coordinación que naturalmente poseen los futbolistas pequeños, inventó fintas y gestos nuevos. Como los genios de gran estatura que poblaron el eje de la cancha en otros tiempos, como Fernando Redondo, Sócrates o Roberto Falcao, Fabián recuperó con el arte del engaño el tiempo de reacción que perdió según su cuerpo se estiraba y se aplomaba. Comenzó a lucir su regate. Un arma que no se enseña en las academias.\n\"Nos llamó la atención que a pesar de su estatura controlaba el balón con facilidad, conducía, y sabía orientarse y perfilarse rápido. Pero hasta los 20 años le faltó un punto de maduración\", observa Luis de la Fuente\n“Después de la finta siempre hay un cambio de ritmo”, observa Valenzuela. “Esa salida rápida es más difícil con el armazón de Fabián. Ese regate y esa potencia le convirtieron en definitivo en el borde del área porque pronto fue un jugador de llegada, que abarcaba mucho campo, con una visión de juego increíble. Cuando el equipo estaba apocado él mostraba su personalidad arrolladora. Tiraba de sus compañeros pidiendo el balón siempre. Yo cuando le vi en Primera División me quedé alucinado. Se sabía superior a casi todos. Con 20 años fue líder del Betis que quedó entre los siete primeros equipos de la Liga”.\n“El chaval se adaptó muy bien a las cosas que planteábamos”, observa Setién. “Tenía mucha ilusión y era receptivo. Al principio tomaba decisiones demasiado arriesgadas y su porcentaje de error en los pases filtrados era grande. Él no le daba suficiente importancia a eso y con el tiempo mejoró. Los jugadores que suben de Segunda a Primera fallan muchos pases porque la velocidad y la intuición de los rivales para corregir y anticiparse en defensa no es la misma y cierran mejor los espacios. Es otro mundo. Donde antes entraba, ahora la pelota no entra. Parece que hay huecos pero no es así”.\nSetién intentó pulirle algunos defectos derivados de su técnica tan peculiar. “Le insistía mucho que tocara y controlara más con la derecha porque en el mediocampo hay que ganar tiempo”, indica Setién. “No puedes girarte sobre ti mismo cada vez que recibes en tu perfil malo porque es un problema. Es difícil cambiar esta mecánica. Él tiene una estructura corporal muy grande. Su constitución no le permite la velocidad gestual de otros, y el que solo maneja una pierna está obligado a hacer el control no hacia el lugar adecuado sino hacia donde puede. Entonces, él tiene que meter el cuerpo para proteger la pelota, y girarse para luego volver a jugar con la izquierda. Eso sí: no hay quién le mueva. Protegiendo el balón es una mole”.\n\"El que solo maneja una pierna está obligado a hacer el control no hacia el lugar adecuado sino hacia donde puede. Entonces, él tiene que meter el cuerpo para proteger la pelota y girarse. Ahí es una mole. No hay quién le mueva”, dice Setién\nEn el Nápoles, Ancelotti le emplea en distintas posiciones. Contra la Juventus en Turín, para aprovechar los espacios a la espalda de Pjanic comenzó jugando de mediapunta por detrás de Mertens. Contra la Sampdoria en Nápoles, ante un rival que atacó con poca gente, se ubicó como mediocentro de referencia por delante de la zaga.\n“Si no hay tráfico a su alrededor, en los metros finales él tiene punta de velocidad y se maneja bien para llegar y golpear”, explica Setién. “Él es mejor mediocentro que mediapunta porque atrás hay más espacios. Nosotros controlábamos mucho el balón y los rivales nos esperaban muy replegados. Ahí le costaba jugar hacia adelante. Él puede jugar ahí arriba si hay espacios, siempre que tenga el balón enfilado hacia la portería rival. Pero si juega en un equipo que mete al rival atrás debe manejarse en espacios cortos y ahí girar, amagar, salir, y recortar sin espacios es complicado”.\nSetién enumera las cualidades principales de su exjugador: “Tiene personalidad, buen golpeo, buen pase interior y buen amague. El amague es un arma fabulosa tanto para el definidor como para el pasador porque te permite controlar al rival. El que amaga bien gana tiempo, recupera la iniciativa frente al defensa para rematar o pasar con precisión”.\n“Con el tiempo a Fabián se le vio un poso diferente”, concluye el exentrenador del Betis. “Acabó jugando 30 partidos en Primera con 20 años y si esa temporada hubiésemos tenido a Ceballos y un pivote nos metíamos en Champions. Se convertirá en un magnífico futbolista en la medida en que con los años corres menos porque aprendes a decidir mejor, y esto te hace jugar mejor”.\nEsta noche en Nápoles, el centrocampista más magníficamente original que ha salido de la cantera española en los últimos años atravesará otro umbral de fuego. Le espera el campeón, el Liverpool, el equipo más en forma de Europa. Un rodillo. Otra piedra de toque para Fabián Ruiz.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["SSC Nápoles", "Carlo Ancelotti", "Liverpool FC", "Fabián Ruiz", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}