{"id": "935e4268-2e58-4a2a-5341-ea4b196d93ed", "content": "Cómo saber tu mesa electoral en las elecciones\n\nLos colegios electorales abren este domingo 10 de noviembre desde las 9.00 hasta las 20.00 horas. Consulta cómo saber tu mesa electoral en las elecciones 2019\nEste domingo 10 de noviembre se celebran las segundas elecciones generales de este 2019. Tras la falta de acuerdos para formar Gobierno, Pedro Sánchez, líder más votado el pasado mes de abril, volvió a convocar unos comicios buscando cambiar la distribución de escaños en el Congreso de los diputados. \nEl horario de apertura los colegios electorales irá desde las 9.00 a las 20.00 horas por lo que los ciudadanos tendrán una franja de once horas ininterrumpidas en las que acudir a votar. \nLa Oficina del Censo Electoral ya ha remitido a cada votante residente en España su tarjeta censal, que incluye los datos de la mesa y el local electoral al que debe acudir. \nSi algún elector no la ha recibido o la ha extraviado, tiene la opción de consultar dónde votar en un buscador habilitado por el Instituto Nacional de Estadística (INE).\nPara saber la mesa electoral, el votante debe rellenar la provincia, el municipio, el nombre y número de la calle en la que está empadronado así como la inicial de su primer apellido.\nOtra opción pasa por consultar la información en la página web del ayuntamiento de residencia. La web de Madrid, por ejemplo, permite conocer los datos del censo aportando simplemente el DNI y la fecha de nacimiento. \nUna vez que se conozca la mesa electoral y el colegio al que acudir a votar, es importante llevar un documento oficial original para demostrar nuestra identidad. Y es requisito indispensable que incluya una fotografía. \nAdemás del DNI, son válidos el pasaporte, el carnet de conducir o la tarjeta de identidad de extranjero.\nComo curiosidad, con el DNI caducado sí se puede votar ya que lo único importante es que se aprecie claramente la foto.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "11/10/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}