{"id": "93628fd5-cad1-4946-433b-76b7f82a7022", "content": "Nueva Delhi : vivir en una ciudad en la que se respira veneno\n\n“Después de tres días obligados a estar en casa, sientes que estás en una cárcel. Es un infierno para un niño pequeño”, cuenta Poojita Shekhar Singh, tras dejar a su hijo de tres años en una escuela de Noida, distrito a las afueras de Nueva Delhi. Aunque pertenece a otro Estado, este barrio industrial también quedó paralizado por la nube tóxica que se cernió sobre la capital de India el pasado fin de semana, obligando a millones de personas a encerrarse a cal y canto para evitar respirar el aire del exterior.\n“Delhi se ha convertido en una cámara de gas, [...]debemos protegernos”, tuiteó el propio alcalde de la ciudad, Arvind Kejriwal, el viernes 1 de noviembre. Dos días después, la concentración de partículas finas (PM2,5), dañinas para los pulmones, alcanzaba los 600 microgramos por metro cúbico, multiplicando por 24 el nivel recomendado por la Organización Mundial de la Salud. Para mitigar una emergencia de salud pública que pone en riesgo a unos 20 millones de habitantes, las autoridades repartieron cinco millones de mascarillas, desviaron decenas de vuelos, limitaron aún más la circulación de vehículos y paralizaron las actividades industriales con combustibles y la construcción. Los expertos, sin embargo, critican la falta de ejecución de unas medidas que nunca acaban de cumplirse.\nEn los hogares, las familias también procuraron aislarse de la nube tóxica, pero las barreras al aire dependen mucho del nivel adquisitivo. “Tenemos purificadores en todas las habitaciones y llevamos a Dushyant a un colegio caro que también tiene. Pero no todo el mundo se puede permitir ese lujo. La mayoría de niños respiran aire tóxico casi las 24 horas del día”, dice Shekhar Singh, apuntando a Nueva Delhi, clareada ya por el viento bajo de los últimos días, aunque una sombra parduzca aún delinea edificios y templos.\nEl aire es algo más ligero, pero parece transportar sábulo, una arena gruesa, a primera hora de la mañana, cuando Mona entra a trabajar. “No tenemos purificadores en casa ni usamos ningún remedio especial por estas fechas. Hay otros problemas que atender”, dice esta empleada del hogar, que asegura que no necesita protección contra el humo tóxico a pesar de que su padre murió de asma hace unas semanas. Sus escasos 125 euros mensuales trabajando en tres domicilios no son suficientes para costear un purificador de aire, algo más caro que los ingresos que suma con su marido: 250 euros al mes. “Pero mis hijos sí usan máscaras desde hace dos años. Se las regala una trabajadora social. Ellos las usan una semana, luego juegan con ellas y las acaban perdiendo”.\n“Lo más efectivo son los purificadores y, si hay que salir de casa, la máscara Vogmask N-99, que además dura tres meses, pero entiendo que no son asequibles. En último caso, las N-95”, explica el solicitado pediatra Nitin Verma, que lleva atendiendo pacientes en su clínica de Nueva Delhi desde hace 30 años. No solo la gama más alta de mascarillas está fuera del alcance de la mayor parte de la población de la capital. Si la mejor cuesta más de 38 euros, la más barata se puede encontrar por 1,5 euros; pero apenas es efectiva durante una semana. Así eran las que repartieron las autoridades al comienzo de la crisis entre la población más vulnerable. “La gente tiene que usar algún modelo”, dice el doctor Verma, “el peligro no es solo para la salud de ancianos y niños, los fetos de menos de tres meses también tienen riesgo de malformaciones”.\n“El fin de semana ha sido agotador. Hubo unos 200 ingresos por infecciones respiratorias y hemos atendido a más de 50 pacientes diarios con dificultades para inhalar”, cuenta también entre toses Zara Hasim, médico de urgencias del Hospital Apollo, en el corazón de Nueva Delhi, donde se administró oxígeno, hidrocortisona y diferentes nebulizadores sin parar a ancianos y, sobre todo, a menores. “En estas condiciones, solo las mejores máscaras protegen algo. La única solución es no salir de casa”, resume Zara.\nP. Gosálvez / E.Sánchez\nLa escritora india Pallavi Aiyar se crio en Nueva Delhi y durante 15 años fue corresponsal en Pekín. De su experiencia en dos de las ciudades más contaminadas del planeta nació Choked (Asfixiados), publicado en 2016, un ensayo a caballo entre las memorias y la investigación periodística.\nLee aquí la entrevista\nPero ni en casa están a salvo algunos residentes de la capital. No lejos del hospital, centenares de familias viven en chamizos a orillas del río Yamuna, inerte por los vertidos que lo contaminan. Como ellas, ajenas a las medidas contra la polución y sin recursos para protegerse, otras 350.000 familias habitan 750 barrios de chabolas de la capital, según el Gobierno. Cerca de dos millones de personas expuestas por completo al aire tóxico de la ciudad cada invierno. [...]“Ya no uso la mascarilla porque no hay necesidad y se ríen de mí”, dice Ankit, que se la acaba poniendo a regañadientes tras hablar con este periodista. Como él, centenares de infantes abandonan las aulas del colegio cercano al río fétido con sus máscaras en las mochilas el primer día de clases después del grave episodio de contaminación.\nLa paralización de los trabajos de construcción decretada por el Tribunal Supremo durará unos días más, hasta mediados de noviembre (el polvo de las obras es uno de los grandes contaminantes, junto a las emisiones del transporte y la quema de deshechos agrícolas). “La mayoría de los obreros entienden las medidas, pero dicen que siempre salen perdiendo ellos”, explica Priyanka Yadav, arquitecta. Sin trabajo desde que se anunció el veto, muchos aprovechan estas fechas para visitar a sus familias en sus lugares de nacimiento. El Tribunal Verde Nacional, encargado de velar por los temas medioambientales, sugirió el pasado martes añadir un estipendio para indemnizar a los empleados de la construcción por las pérdidas de estos días. Pero los obreros prefieren trabajar a escondidas ya que el jornal propuesto equivaldría a su salario oficial y no compensaría las horas extras diarias, pagadas en negro, que trabajan.\nLos únicos que siguen con meticulosa obediencia la recomendación de usar mascarillas son los funcionarios y las fuerzas de seguridad de Nueva Delhi. Entre ellos, 5.000 grupos de voluntarios desplegados por la ciudad para concienciar sobre el veto a la circulación de vehículos con matrículas acabadas en números pares o impares en días alternativos. En un cruce cercano al metro Chhattapur, al sur de la capital, el grupo liderado por Saurabh Shrivastava frena a un coche para informar al conductor de que hoy los impares pueden ser multados con 50 euros. “Conducía una mujer”, se excusa Saurabh, echándose a un lado —la norma excluye a ancianos y mujeres, para que no viajen en el inseguro transporte público—. Minutos más tarde, sin embargo, detiene a otro utilitario con matrícula acabada en nueve, pero también le deja seguir tras una breve amonestación verbal. “Era una emergencia”, justifica de nuevo.\nMacarena Vidal Lyi, Pekín\nVender purificadores en China ya no es el negocio que era. En 2018 los aparatos para limpiar el aire generaron un 28% menos de ingresos que en 2017. Este año, la caída será, según calcula la Asociación para la Protección del Medioambiente en Shanghái, de otro 10%. La “culpa”, los cielos notablemente más azules.\nEmpieza a quedar lejos la pesadilla del invierno de 2013, cuando la contaminación por partículas finas PM2,5 pulverizó todos los récords: una concentración de 973 microgramos por metro cuadrado. Casi 40 veces los límites que la OMS considera aceptables para la salud. Las imágenes de un Pekín convertido en escenario involuntario de Blade Runner en lo que se apodó el “Airpocalipsis” dieron la vuelta al mundo: peatones enmascarillados y edificios tragados por lo que los medios estatales definían eufemísticamente como “niebla”.\nLos estudios sobre los efectos de aquella contaminación casi masticable se multiplicaron, denunciando los costes para la salud y la economía: un millón de vidas anuales en enfermedades respiratorias y pérdidas de 35.000 millones de dólares (unos 32.000 millones de euros), según la Universidad China de Hong Kong. Antes de ser tajantemente censurado, el documental Bajo la cúpula puso en evidencia ante 200 millones de internautas las consecuencias de la desidia medioambiental.\nLa mala imagen frente al mundo hizo que el Gobierno, que hasta entonces se había puesto de perfil, diera un puñetazo sobre la mesa. En 2014, el primer ministro, Li Keqiang, declaraba “la guerra a la contaminación”. Las órdenes de hacer algo, lo que fuera, llegaban de lo más alto, incluido el presidente, Xi Jinping.\nY como cada vez que se recibe una orden de las más altas esferas, llegó un aluvión de medidas a todos los niveles, nacional, provincial y local. El mismo 2013, el Plan para el Control y la Prevención de la Polución reconocía el carbón como elemento contaminante y proponía abandonarlo e incentivar las energías “limpias”. Probablemente haya sido la medida más decisiva de todas. Cierres de fábricas, nuevos estándares para los vehículos, draconianos planes invernales para las calefacciones... Todo reforzado con una fuerte subida de multas y de las inspecciones para asegurar el cumplimiento.\nAlgunas medidas fueron de dudosa utilidad, como la prohibición en la capital de encender barbacoas en las calles: el antaño ubicuo olor a pincho de cordero de las callejuelas pekinesas ya solo se percibe en los restaurantes especializados. Otras, como la sustitución de calderas de carbón por gas natural, fueron obedecidas tan aceleradamente que en algunos pueblos del extrarradio hicieron el cambio antes de que llegara un suministro de gas suficiente. Los vecinos tuvieron que recurrir a braseros de toda la vida para no morir de frío.\nUno de los principios del pensamiento de Xi, consagrado en la Constitución del Partido Comunista desde 2017, es la “civilización ecológica”. Y las consignas impuestas han comenzado a dar resultados: en 2018, China vivía su año menos contaminado en tiempos recientes y 20 ciudades más que el año anterior cumplían los estándares nacionales de limpieza del aire. Pero es un avance lento, con dos pasos adelante y uno atrás. La polución en la provincia de Hebei (una estrella de las mejoras) aumentó este año. Ni Pekín tiene los cielos azules garantizados: en el desfile del 1 de octubre, que conmemoraba el 70º aniversario de la República Popular volvió a verse la antigua “niebla”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Nueva Delhi", "OMS", "Delhi", "India", "Asia meridional", "Contaminación atmosférica", "ONU", "Contaminación", "Asia", "Salud pública", "Problemas ambientales", "Política sanitaria", "Organizaciones internacionales", "Sanidad", "Relaciones exteriores", "Medio ambiente", "Salud"], "newspaper": "elpais"}