{"id": "9365fefd-44dd-4593-7ea7-88d90ec51045", "content": "Asalariados\n\nLa semana anterior me refería a la desaparición de lo complejo, lo difícil, lo que exige esfuerzo, y a la imparable simplificación de nuestras vidas. Pero junto a lo simple en las artes, la política, la universidad o las comunicaciones, faltaba una sección esencial: el trabajo.\nUn amigo bancario me comentó que los bancos están ya preparando la desaparición del trato personal. Los que no tenemos más remedio que dejar nuestra nómina o facturas en los cofres de los bancos vamos a tener que trabajar para sustituir al personal de la banca. Algunas entidades han cerrado ya un buen número de oficinas y es notable que no conozcamos un análisis de ese cierre. Mi banco, por ejemplo, ha eliminado dos oficinas en el barrio y nos obliga a caminar hasta la que a ellos les interesa. Pero incluso esa dejará de atender al público y todas las operaciones las haremos con maquinitas.\nCada vez hay menos trabajo, cada vez son menos necesarios los trabajadores y los que aún trabajan se ven condenados a subsistir con sueldos cada vez más miserables y provisionales. Eso quiere decir, sencillamente, que sobra mano de obra o fuerza de trabajo, como se la llamaba antes. A medida que se expande la tecno, cada vez sobran más.\nAnte esta situación se suponía que emergería la presión de la izquierda y los sindicatos, pero no pueden hacer nada. Los sindicatos solo protegen a quien ya trabaja, como se vio con las huelgas contra la población que iba o volvía de vacaciones. Y la izquierda solo exige caprichos y antojos de minorías, copiados de los campus norteamericanos políticamente correctos. Es curioso: los únicos que siguen trabajando, cada vez en mayor número y con sueldos cada vez más altos, son los políticos. Y cada día hay más partidos de izquierdas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/10/2019, 19:01:45", "tags": ["Opinión", "Empleo autónomo", "Bancos", "Empleo", "Banca", "Trabajo", "Finanzas"], "newspaper": "elpais"}