{"id": "9372bc28-b5bd-497b-687f-e65585c384ba", "content": "La carne que no es carne empieza a colarse en el plato\n\nMismo color, casi misma textura. Las hamburguesas falsas de Beyond Meat han desembarcado en España tras el éxito cosechado en Estados Unidos, donde esta empresa se ha estrenado en Bolsa con una revalorización del 163%. Este sucedáneo vegetal, con un sabor algo más dulce y sin el típico jugo que cae al morder una hamburguesa vacuna, ya es considerado uno de los ejemplos mejor logrados de “carne de mentira”. No solo anhela hacerse un hueco en el mercado, también promete mejorar la salud humana y animal y reducir el impacto medioambiental. “¿Quién dijo que la carne tiene que venir de las vacas?”, reza el vídeo de presentación del producto.\nBeyond Meat (más allá de la carne, en castellano), que también produce salchichas y sucedáneos de carne desmenuzada y picada —sin soja y sin gluten—, no es ni la primera ni la última empresa que se ha lanzado al mundo veggie. También lo han hecho gigantes de comida rápida como McDonald's o Burger King.\nHay pastel para todos: el apetito por productos alternativos a la carne aumenta y se prevé que este mercado alcance los 4.500 millones de euros en 2020 en todo el mundo, según la consultora Lantern. La demanda la impulsan vegetarianos, veganos y sobre todo flexitarianos (que consumen carne de manera esporádica).\nAlba Santaliestra, presidenta del Comité Científico de la Academia Española de Nutrición y Dietética, asegura que los productos a base de ingredientes vegetales representan una “estupenda forma” para lograr una alimentación más saludable, pero aconseja que sus elaboraciones sean caseras en la medida de lo posible. “Los productos procedentes de alimentos vegetales están incrementándose en los supermercados, y bajo el reclamo ‘de origen vegetal’, el consumidor considera que son más saludables, pero son igualmente alimentos procesados”, alerta. “En ocasiones para el consumidor es muy difícil discernir si son adecuados desde el punto de vista nutricional”.\nEstefanía Erro, directora de Márketing y Comercial del Centro Nacional de Tecnología y Seguridad Alimentaria (CNTA), explica que estas nuevas hamburguesas suelen elaborarse a partir de proteínas vegetales provenientes principalmente de la soja y el guisante, a las que se añaden ingredientes como el aceite de coco, la manteca de cacao, fibras vegetales, aromas y colorantes.\nLa diferencia con las de tofu u otros vegetales, explica, es que buscan una experiencia sensorial similar a la de la carne para que no logremos distinguirlas. “Obtener una textura fibrosa a partir de proteínas vegetales se ha convertido en uno de los mayores retos por parte de la industria alimentaria”, afirma.\nAunque todavía no haya llegado a Europa, ya existe una hamburguesa vegana capaz de sangrar. Es la que produce la start-up estadounidense Impossible Foods. ¿Su secreto? La leghemoglobina, una proteína contenida en las leguminosas que participa en la simbiosis entre la planta y las bacterias fijadoras de nitrógeno. “Se utiliza como aditivo para dar una coloración y sabor semejante al de la carne”, explica Sandra González, investigadora de I+D en el CNTA. “Sin embargo, para conseguirla de manera sostenible, es necesario recurrir a una modificación genética de una levadura, a la cual se le incluye el gen encargado de la síntesis de la leghemoglobina de la soja”. Por ello, en la UE están prohibidas.\nEn los últimos 50 años, el consumo global de carne se ha disparado, según la Organización de la ONU para la Alimentación y la Agricultura (FAO), una evolución propiciada tanto por el aumento de la población como por la mejora de poder adquisitivo. Hoy en día, los países en desarrollo impulsan el consumo, pero los industrializados siguen siendo los que más carne comen.\nEste agosto, el panel internacional de expertos que asesora a la ONU sobre el cambio climático (IPCC) alertó de que el actual modelo de alimentación es insostenible e instó a la población mundial a cambiar sus dietas. En 2018, los españoles redujeron en un 2,6% la ingesta de carne con respecto al año anterior, en línea con el descenso que empezó en 2008, según el Ministerio de Agricultura. El consumo per cápita siguió sin embargo elevado: 46,19 kilos en 2018 (12,6 kilos de ellos de pollo), frente a la recomendación de no más de 26 kilos de la OMS.\nSegún Alma Palau, presidenta del Consejo General de Colegios Oficiales de Dietistas-Nutricionistas, este descenso registrado en España se debe a una mayor concienciación del consumidor más que al precio —la carne suele perder peso en la cesta de la compra en épocas de crisis al ser más cara en comparación con otros alimentos—.\n“El consumo se reduce por el mensaje constante de que mejora nuestra salud y la del planeta”, dice. En 2015, la OMS declaró que las carnes procesadas como hamburguesas o embutidos aumentan el riesgo de cáncer, y que la carne roja es probablemente carcinógena. Palau recuerda que el consumo recomendado es de 500 gramos semanales (dos o tres raciones), “mayoritariamente carne blanca, y dos o tres raciones al mes de carne roja”.\n \n“Recordemos que lo dañino es el exceso”, remacha María D. Ballesteros, coordinadora del área de Nutrición de la Sociedad Española de Endocrinología y Nutrición (SEEN). “La carne roja tiene beneficios nutricionales por su contenido en proteínas de alto valor biológico, hierro, zinc y vitaminas del complejo B. Es el patrón alimentario de forma global el que condiciona riesgos para nuestra salud”.\nBallesteros añade que la mayoría de los productos que consumimos son procesados, desde los yogures y los quesos: “Eso no implica necesariamente un riesgo”.\nEl problema, dice, está en los ultraprocesados (listos o casi listos para consumir). “Su baja calidad nutricional, alta cantidad de aditivos de los que no se conoce el efecto acumulado a lo largo de la vida y las posibles interacciones entre ellos” hacen que no sea conveniente su consumo, añade Maira Bes-Rastrollo, catedrática de Medicina Preventiva y Salud Pública de la Universidad de Navarra.\nLa empresa Beyond Meat ya ha anunciado que está estudiando cómo elaborar bacon vegetal. Mientras, Bruselas ha tomado armas para que estos sucedáneos no puedan anunciarse en la Unión Europea como hamburguesas o salchichas, palabras vinculadas al mundo cárnico, en un movimiento impulsado por la industria y parecido al que hizo con las bebidas vegetales al vetar que se denominasen leches.\n“Estos productos no cambian la alimentación, el problema es el estilo de vida”, zanja Jesús Román, presidente de la Sociedad Española de la Sociedad Española de Dietética y Ciencias de la Alimentación (Sedca). “El principal error es el abandono de la dieta mediterránea, pero no se ha hecho nada para recuperarla”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["OMS", "Cocina vegetariana", "Veganismo", "Carnes", "Dietas", "Productos cárnicos", "Tratamiento médico", "ONU", "Productos ganaderos", "Nutrición", "Salud pública", "Ganadería", "Cuidado corporal", "Política sanitaria", "Organizaciones internacionales", "Gastronomía", "Bienestar", "Medicina", "Sanidad", "Relaciones exteriores", "Agroalimentación", "Cultura", "Estilo vida", "Salud"], "newspaper": "elpais"}