{"id": "9377ea06-57cf-4bb1-6155-5d9add9bd0d5", "content": "Calvo defiende la gestión del ‘Open Arms’ frente a izquierda y derecha\n\nLa comparecencia extraordinaria de Carmen Calvo en el Congreso por la gestión de la crisis del Open Arms, forzada por Unidas Podemos frente al interés de PP y Ciudadanos en que Pedro Sánchez diera explicaciones, remarcó este jueves las diferencias entre el PSOE y su socio preferente a apenas tres semanas de que termine el plazo para que haya Gobierno o nuevas elecciones. La vicepresidenta en funciones destacó el descenso del 43% de las entradas irregulares por el Estrecho y la colaboración de Marruecos en la política migratoria de los últimos 14 meses. Calvo recordó que el buque humanitario “nunca” solicitó refugio en un puerto español.\nHasta Pablo Casado reconoció a mediados de agosto que las cifras que confirman la bajada de la llegada de inmigrantes de manera irregular a las costas españolas “son incontestables”. Y no permiten presumir al PP de la gestión que desempeñó durante el mandato de Mariano Rajoy. Pero eso no impidió que los populares se lanzasen este jueves contra Calvo, quien les replicó recordándoles que en mayo de 2018, antes de que prosperase la moción de censura que llevó a Sánchez a La Moncloa, la entrada ilegal de personas era cuatro veces mayor respecto al mismo mes del año anterior. Una tendencia que “seguía una curva ascendente desde 2015”.\nLa número dos del Ejecutivo enfatizó el importante descenso de las entradas irregulares durante el último año, cuando se habían incrementado en un 170% desde 2015 hasta mayo de 2018, según los datos de Frontex y del Ministerio del Interior. Calvo atribuyó esa caída a medidas como los 140 millones de euros de fondos europeos movilizados para que Marruecos disponga de los recursos necesarios para el control de sus fronteras. “A las excepciones hemos respondido con la legislación internacional, respetando los derechos humanos”, sentenció sobre el Open Arms. \nSus argumentos no convencieron a Cayetana Álvarez de Toledo en su estreno como portavoz del Grupo Popular. “El sanchismo y el salvinismo son las dos caras de la misma moneda. Usan a los inmigrantes para ganar votos”, afirmó tras llamar “extravagante” e “impúdica” a Calvo. Ciudadanos y la mayoría de grupos, entre ellos Unidas Podemos, también concentraron sus críticas en la gestión particular de la última crisis del Open Arms.\nFrente a ese caso concreto, la vicepresidenta reivindicó el trabajo del Gobierno para que la UE avance hacia una política migratoria común. Una de las principales exigencias del Ejecutivo es que la Unión Europea se dote de unos protocolos que regularicen el reparto entre los países comunitarios de los migrantes rescatados en el Mediterráneo. Su ausencia, enfatizó, agrava las crisis como la reciente del Open Arms ante el cierre de los puertos italianos ordenado por el ultraderechista Matteo Salvini, ministro del Interior. A falta de esa solución, la vicepresidenta destacó la labor de España en su condición de “frontera sur de Europa”. Y destacó que los servicios españoles de Salvamento Marítimo han rescatado a 50.000 personas en el último año.\nLas acusaciones de la derecha de que España había atraído el foco de las mafias que operan en el Mediterráneo desde la acogida hace un año del Aquarius fueron rechazadas por Calvo. La vicepresidenta hizo hincapié en la colaboración “intensísima” con los países de origen, como a su juicio demuestran las visitas a países del Magreb y del África subsahariana realizadas durante el último año y medio por los ministros de Exteriores, Josep Borrell, y de Interior, Fernando Grande-Marlaska.\nUn ambiente de precampaña electoral impregnó la sesión de este jueves en el Parlamento. La elevadísima probabilidad de que el 10 de noviembre se celebren las cuartas elecciones generales en cuatro años trascendió al orden del día. La actuación del Gobierno en las tres semanas que transcurrieron entre el rescate y reparto entre los países de la UE del centenar y medio de migrantes que el Open Arms rescató a principios de agosto en el Mediterráneo Central evidenció la fractura entre el PSOE y Unidas Podemos desde antes de la última investidura fallida de Sánchez. Y, por lo escuchado, no tiene visos de mejora.\n“No se puede ser gobierno y contragobierno a la vez”, espetó el socialista Rafael Simancas a la fuerza que ha sido el socio preferente del PSOE desde la moción de censura a Mariano Rajoy. “No son ustedes de fiar. Utilizan el primer flanco que ven para dañar con la derecha al PSOE. Esta lección ya nos la dieron en julio y en 2016”, apostilló el portavoz socialista a la bancada de Unidas Podemos, recordando las dos investiduras fracasadas de Sánchez. La respuesta de Podemos, realizada por Noelia Vera, no fue menor. “Ya está bien de poner la otra mejilla, ¿con qué PSOE hablamos, con el que dice que va a quitar las concertinas o el que da 35 millones a Marruecos y tiene concertinas en su lado?”, replicó la portavoz de la dirección de la formación, visiblemente molesta ante el tono “paternalista, prepotente y de superioridad moral”, que percibió en Simancas.\nSalvo los regionalistas cántabros del PRC, cuyo diputado fue el único que el pasado julio se sumó a los del PSOE y votó a favor de la candidatura del presidente en funciones, el resto de grupos de la Cámara baja cuestionó, en mayor o menor medida, la labor del Ejecutivo. La política migratoria sirvió de excusa para examinar el respaldo del que goza el partido en el Gobierno. Sobre todo a su izquierda. De ahí que toda la atención se concentrara en el grado de las críticas de Podemos y sus confluencias. El pesimismo en la izquierda lo resumió el portavoz de Compromís, Joan Baldoví: “Italia ha tardado 20 días en resolver la desconfianza entre el Movimiento 5 Estrellas y el Partido Democrático. Nosotros llevamos 120 días con esta desconfianza... Por favor, no juguemos con fuego, puede llegar ese señor de la barba”, dijo en alusión a Santiago Abascal.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/30/2019, 19:01:45", "tags": ["Carmen Calvo Sáenz de Tejada", "Cayetana Álvarez de Toledo", "Gobierno en funciones", "Barco Open Arms", "Proactiva Open Arms", "PSOE", "Salvamento marítimo", "ONG", "Congreso Diputados", "Seguridad marítima", "Servicios emergencia", "Solidaridad", "Parlamento", "Emergencias", "Transporte marítimo", "Partidos políticos", "Gobierno", "Administración Estado", "Sucesos", "España", "Transporte", "Sociedad", "Política", "Administración pública"], "newspaper": "elpais"}