{"id": "93a66a1d-40ee-4268-5cb2-411a1cc7c1ed", "content": "Arndt gana una etapa de paso en la que Superman cede el rojo de nuevo\n\nLos corredores se preparan para salir pegados todos a la misma vereda, de uno en uno, casi, estiradísimos, en un paseo de Valls, donde descubren que la sombra del ciprés no solo es alargada sino también ancha y les protege agradablemente del sol y que, combinada con las bolsas de hielo que salvajemente se colocan a la espalda, entre maillot y piel que hierve, permite superar el golpe de canícula que atonta, y De la Cruz, catalán de Sabadell, recuerda que hace tres años le encendió una vela a la Moreneta y que de algo le tendrá que valer en su etapa, la que asciende al monasterio de Monserrat.\nLa virgen agradece la ofrenda y le motiva y le inspira para echar el resto en su montaña, donde no hay cipreses, sino robles, y donde no es necesario el hielo, pues llueve y refresca, pero al devoto De la Cruz no le da fuerzas al menos para competir con sus compañeros de fuga, que le desbordan, y llegan por delante de él a Igualada, donde diluvia y gana un alemán duro, el más rápido de entre los 21 fuguistas, un veloz lento para sprints masivos llamado Nikias Arndt. Acelera en la recta final bien sentado en el sillín, sin levantar el culo, su marca de fábrica, su cinturón de seguridad sobre firme húmedo para evitar que patine la rueda trasera, y frustra el intento de remontada de Alex Aranburu, guipuzcoano del Caja Rural, el español que viene, un perfil rápido y peleón, amante de días duros, y que se derrocha en la ascensión a la montaña entrando en minicortes y ataques en los que también destaca Fernando Barceló, el aragonés del Euskadi Murias, otro de los corredores de los que se espera que lleven el peso de la renovación los próximos años.\nDespués, se reproduce el ritual de los días alternos de la Vuelta del 19, ya tres veces, casi más arraigados que el cirio a la patrona: Superman, que quiere irse pronto a Andorra, tan lejana, y ahorrarse tiempo tonto de podio, controles y ruedas de prensa, vuelve a sortear el rojo entre los fugados. El afortunado fugaz es un escalador francés veterano y pertinaz como la sequía llamado Nicolas Edet, el mismo que hace seis años se coronó rey de la montaña de la Vuelta que ganó Chris Horner. Tiene 31 años, es el tipo más feliz sobre la faz de la tierra, considera que momentos como los que vive en el podio, de rojo orgulloso, compensan todos los sacrificios de su vida, le permitirán llevar un toro de peluche a su hija, que siempre le dice que nunca le ha llevado un leoncito del Tour y le harán soñar por la noche con la posibilidad de defender el domingo, en la gran etapa pirenaica de Andorra, los tres minutos que le saca a Superman en la general.\nA los jóvenes españoles les tendrá que ceder el paso Valverde, que esta Vuelta aún carga con todo el peso de las esperanzas nacionales, que no las del Movistar, donde las comparte con Nairo. El colombiano estos días se levanta con la cara afilada, y en su equipo respiran tan contentos como preocupados están los desayunos de su rostro hinchado, síntoma de alergias y ácaros de moqueta de hotel vieja que le disminuyen. Se sienta, como en las cenas, cerca de Valverde y todos sonríen y bromean, y los chavales del equipo, Pedrero, Arcas, Soler, crecen trabajando para ellos, creyendo, asumiendo el poder en la carretera con el sentido de Estado casi con que su equipo acepta su responsabilidad. Eusebio Unzue, el patrón, se levanta con una copa de vino en la mano y de pie a su lado conversa con ellos y les oye, y después a la prensa que duda y le pregunta que a quién quiere más de los dos, le dice que el liderato no se elige, sino que se erige, que el que más fuerte vaya será el líder, que a Valverde ya le conocemos todos y que habrá que ver cómo maneja Nairo las situaciones que se generen entre los cuatro jinetes de la apoteosis que mandan en la Vuelta ahora que ya sabe que no es el más fuerte de los escaladores.\nDespués abre el libro de ruta por la página de Andorra y analiza: 95 kilómetros, cinco puertos de alta montaña, final a los 2.095 metros de Cortals d'Encamp, tres horas de gran intensidad sobre la bicicleta y Superman, ansioso y atacante, recuerda que ya la gozó por allí hace un año y no es mal sitio para sacar tiempo; los suyos, preparados para contragolpear, si se da, y Roglic, tranquilo: aprovechará la rueda de todos a la espera de su territorio, la contrarreloj.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Nikias Arndt", "Miguel Angel López", "Nicolas Edet", "Vuelta España", "Vueltas ciclistas", "Ciclismo", "Competiciones", "Deportes"], "newspaper": "elpais"}