{"id": "93b58868-0f03-4351-76cc-bc1b26c2729a", "content": "Tendencias y/o periodismo\n\nLa pugna por la audiencia, como se sabe, es la clave del negocio de los medios de comunicación. El conocimiento instantáneo de esa audiencia y de los temas que más interesan en el mundo en cada minuto ha abierto nuevas vías para captar lectores con métodos muy eficaces, pero a veces discutibles. Se traducen en ocasiones en “anzuelos” más o menos descarados porque a EL PAÍS, sostienen algunos lectores, se le va la mano en determinados titulares y en temas “impropios” de este periódico.\nCasi cada semana llegan críticas en esa línea. Ignacio Martín Pérez se preguntaba el 28 de agosto: “¿Puede EL PAÍS recuperar su sobriedad tradicional y evitar titulares en primera página (web) con términos sensacionalistas como Brexit salvaje en lugar de Brexit duro, no llamar a la enfermedad de los niños síndrome del hombre lobo, utilizar términos como subir o bajar en lugar de hundir o disparar para referirse a variaciones del 2%?”.\nPocos días antes, José Carrasco-Muñoz transmitía una queja similar y ponía como ejemplo un titular de Verne que carecía de toda lógica: “Un estudio defiende que los patinetes contaminan más que un autobús o una moto”. La lectura del texto ya demostraba que la afirmación era incorrecta. Días después, se modificó por otra más sensata: “Un estudio cuestiona el bajo impacto ambiental de los patinetes eléctricos de alquiler”.\nMás recientemente, y con un asunto más sensible, he recibido críticas por este titular del día 10: “El abogado de la familia de Gabriel asegura que el niño estuvo agonizando ‘entre 45 y 90 minutos”. El lector Francisco Navarro fue el primero: “¿Realmente es necesario ese titular?”. Otros le siguieron en la web: “Me pregunto qué interés informativo tiene el número de minutos que estuviera agonizando el pobre crío”; “Cíñanse al juicio sin describir detalles escabrosos que solo aportan morbo y dolor”; “Un titular maravilloso, sobre todo para que lo lean los familiares de la pobre criatura”.\nLa sección de Gente es la más criticada, pero también una de las más leídas (8% de la audiencia total). Bastantes lectores se quejan por titulares y temas de esa zona que, en su opinión, no encajan en EL PAÍS. Durante el verano, he recibido quejas por encabezamientos como estos: “Kylie Jenner, la menor de las Kardashian, ya es la más grande” (10 agosto); “Miley Cyrus estalla en Twitter y niega que le fuera infiel a Liam Hemsworth” (23 agosto); “La modelo rusa que se casó con el rey de Malasia amenaza con desvelar secretos de su matrimonio” (5 septiembre); “Brad Pitt pasó año y medio en Alcohólicos Anónimos tras su divorcio” (6 de septiembre).\nAlgunas de sus informaciones, cuentan en la sección, se elaboran por recomendación y sugerencia del equipo SEO (Search Engine Optimization, o sistemas para mejorar el posicionamiento de un medio, es decir, fórmulas para lograr más audiencia en las webs). Formado por siete personas en la Redacción, el SEO rastrea permanentemente buscadores y redes sociales y detecta los temas que más interés despiertan, tanto del periódico como de otros medios nacionales y extranjeros.\nEs ya delgadísima la frontera entre la legítima búsqueda de más audiencia y el respeto a los principios de periódicos de calidad\nCon esos datos en la mano, el equipo recomienda y sugiere sobre qué asuntos escribir o qué palabras introducir en los encabezamientos para ser encontrados mejor por Google y otros buscadores. O decir lo que se está haciendo bien, como fue el caso de la cobertura del juicio por el niño Gabriel Cruz. El jefe del equipo, Iván Pérez, precisa su trabajo: “Nuestra labor es captar al usuario, detectar tendencias, sugerir cambios o hacer recomendaciones, pero la decisión final es de la Redacción”.\nLo corroboran de forma taxativa el subdirector, Ricardo de Querol, y Borja Echevarría, director adjunto del diario. “Si la recomendación es interesante, legítima y tiene interés periodístico, estupendo. Pero no deben aceptarse las que tengan por objetivo sola y exclusivamente captar lectores sin más”, afirma Echevarría, quien añade: “El SEO es muy útil, necesario, pero mal utilizado es muy peligroso”.\nEn efecto, algunos redactores insisten en esa utilidad del SEO, pero varios dicen sentirse presionados o tentados a aceptar recomendaciones discutibles porque pueden ser decisivas para conseguir más lectores de sus textos y secciones. En otras épocas, la propia cúpula del periódico ha fomentado arriesgadas prácticas al enviar a todos los redactores informes diarios de las noticias más leídas con felicitaciones a sus autores.\nEn tiempos de vacas flacas en el sector, es ya delgadísima la frontera entre la legítima búsqueda de más audiencia —de ella dependen las tarifas publicitarias— y el respeto a los principios de periódicos de calidad y referencia. Lograr el equilibrio entre ambos intereses es cada vez más difícil, pero también más necesario que nunca en la era de las noticias falsas y las máquinas de la manipulación de escala planetaria. Sí, también aquí está en juego lo más sagrado: la credibilidad.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Defensor del lector EL PAÍS", "Opinión", "Defensor lector medios", "El País", "Caso Gabriel", "Audiencia medios", "Defensor audiencia", "Difusión medios", "Periodismo", "Prisa Noticias", "Prensa", "Investigación judicial", "Casos judiciales", "Asesinatos", "Grupo Prisa", "Internet", "Grupo comunicación", "Sucesos", "Delitos", "Medios comunicación", "Telecomunicaciones", "Proceso judicial", "Comunicación", "Comunicaciones", "Justicia"], "newspaper": "elpais"}