{"id": "93bea0ed-bef8-43fb-6ee2-c7674a0d32c6", "content": "El Rec de Igualada enseña la piel\n\nSon las 10 de la mañana del miércoles y un gran número de personas hace cola para entrar en una tienda de ropa en el barrio del Rec de Igualada. No es un establecimiento al uso, sino una antigua curtiduría convertida durante cuatro días en un escaparate de moda, y los que están esperando tienen una motivación extra: quieren aprovechar los grandes descuentos que las marcas aplican en este festival, que ha situado la capital de la comarca barcelonesa de la Anoia en el radar de muchos catalanes. El Rec Experimental Stores es un acontecimiento que se celebra dos veces al año y convierte este antiguo barrio de curtidurías en un circuito de moda, diseño y cultura. La edición actual, que se puede visitar hasta el sábado, enseña la piel del barrio con la apertura de una curtiduría en activo y dos antiguas, una de las cuales convertida en museo.\nCuando hace 10 años un grupo de igualadinos que tenían sus estudios en el barrio del Rec buscó una fórmula para mostrar el patrimonio industrial de su ciudad, ni se imaginaban que el Rec.0, como bautizaron la primera edición, llegaría al décimo aniversario convertido en una de las citas de moda más masivas de Cataluña, atrayendo a más de 100.000 personas en solo cuatro días. Para celebrar el hito, esta edición quiere invitar a conocer un poco más el pasado y el presente de esta zona de actividad industrial que limita con el río Anoia.\nLa historia se puede descubrir con la visita guiada a la curtiduría Cal Granotes, convertida en museo. Se trata de una construcción del siglo XVIII que revela cómo se trabajaba antiguamente la transformación de pieles crudas en cuero. La antigua curtiduría conserva las dos plantas características: la ribera, donde se remojaban, pelaban, descarnaban y curtían las pieles; y el tendedero, donde se secaban, se estiraban, se engrasaban y se pulían. Parte de estos procesos se pueden intuir en Cal Salat, otra curtiduría antigua que está abierta estos días y se caracteriza por un techo de volta catalana, muy utilizada en las industrias del Rec porque la intensa humedad y salinidad de estos espacios no permitía instalar vigas de madera ni de metal.\nEsta manera de trabajar sigue viva en Curtits Badia, pero con una maquinaria y una depuradora que no tienen nada que ver con las herramientas del pasado. Su gerente, Xavi Badia, ha abierto las puertas de esta fábrica que sirve pieles de alta calidad para marcas internacionales de moda de lujo, mayoritariamente de París e Italia, pero también de Estados Unidos y China. Activa desde el 1889, Curtits Badia “reaprovecha un subproducto del sector cárnico”, remarca Badia, en lo que califica como “la industria más antigua de la economía circular”.\nEl 85 % de las pieles de Curtits Badia se exportan y mayoritariamente acaban dando forma a bolsos y zapatos de firmas exclusivas, lo que convierte Igualada en un referente mundial de la piel de alta calidad. La empresa cuenta con unos 22.000 metros cuadrados repartidos en varias naves en este mismo barrio, donde se realizan los diferentes procesos: desde estabilizar las pieles, para frenar el proceso de putrefacción, hasta tintarlas y engrasarlas para conseguir los acabados que piden los clientes, de los que no quiere revelar ningún nombre por un compromiso de confidencialidad. Badia explica que en los últimos 10 años el negocio ha crecido exponencialmente: han pasado de 60 a 230 trabajadores, facturan actualmente 50 millones de euros al año y sirven unos 4.000 metros cuadrados de pieles al día.\nXavi Badia es la cuarta generación de una familia de peleteros, que empezaron a finales del siglo XIX haciendo curtición vegetal para suelas de calzado y, con la aparición de las máquinas de vapor, también elaboraban las correas de las máquinas. Este fue un oficio que dio forma e impulso al barrio del Rec, donde hay el clúster de piel más importante de España y el más antiguo de Europa. Con una longitud de 3.000 metros, las curtidurías cogen el agua de una esclusa del río Anoia, y se han convertido en símbolo de este territorio. Actualmente hay 28 empresas de este tipo, que emplean a unos 800 trabajadores.\nEl festival de moda del Rec quiere poner en valor la historia y el patrimonio de este barrio industrial de Igualada, apunta Ricard Vila, uno de los cofundadores. De hecho, este acontecimiento nació para dar vida a unas fábricas que habían quedado en desuso, y el compromiso de los impulsores es “seguir enseñando estas calles, patios y curtidurías hasta el día que renazca y esté cuidado y con vida”. Hasta ahora, han visto cómo se han instalado algunos estudios y un restaurante, como el Somiatruites, del chef David Andrés, que hace poco ha estrenado un hotel.\nUna década después, el barrio sigue siendo básicamente industrial, pero el Ayuntamiento de Igualada estudia darle nuevos usos. Recientemente, con el apoyo de la Generalitat, se ha anunciado la intención de redactar un plan director urbanístico que permita convertirlo en un barrio híbrido, con más actividades. Además, algunas curtidurías o parte de ellas se podrían trasladar a una nueva zona industrial. Es un ejemplo que las iniciativas ciudadanas también contribuyen a transformar el entorno.\nEl principal atractivo del Rec son las ofertas de moda. Un total de 80 marcas ofrecen sus stocks a precios radicalmente bajos. Se pueden encontrar productos de marcas deportivas como Adidas, Quiksilver, Vans, Converse, La Sportiva o Element; otros de moda como Mango, Antonio Miró, Nice Things, Miriam Ponsa, Txell Miras o Gorni Kramer. También hay oferta de productos para el hogar de Textura, firmas infantiles como Yporqué, Say please, Petit Oh, 1 + in the family o Picnik Barcelona. Además, hay firmas de piel como Torras o Cuirum y proyectos más pequeños como los jerseys reciclados de Iaios o las marcas que participan bajo el paraguas 080 Barcelona Fashion.\nSolo esto ya es un atractivo que moviliza a personas de todas partes, es conocido entre los organizadores que mucha gente se coge el día de fiesta para poder mirar todo el género que hay el primer día. Pero el Rec no termina aquí, la agenda cultural, con tres escenarios de música, y gastronómica, con unos cuarenta foodtrucks, también merece una excursión. En la edición anterior, pasaron por el festival más de 100.000 personas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Igualada", "Provincia Barcelona", "Cataluña", "Moda", "Confección", "Gastronomía", "España", "Industria", "Cultura", "Economía circular"], "newspaper": "elpais"}