{"id": "93c5e3e4-0655-4622-7693-4035ddb051cf", "content": "“Quiero poner un pestillo en mi cuarto. Mi niño está muy raro”\n\nMinaene F., de 36 años, no quería hablar de los problemas que tenía con su hijo de 17, pero a veces no podía más y contaba. Algunos amigos vieron sus golpes, otros presenciaron broncas, y a uno le llegó a revelar que no se sentía segura en casa con el niño. Quería poner un pestillo en su cuarto para dormir tranquila. El menor, extremadamente tímido de puertas afuera, se había vuelto violento, pero solo con ella. El pasado lunes, el cadáver acuchillado de la madre apareció dentro de una maleta en el municipio lucense de Foz.\nEl último mensaje de voz que envió Minaene a su amiga Kelly, a las 7.34 horas de la mañana del sábado 2, hablaba de la careta que había usado durante la fiesta de Halloween, con sus amigos, por las calles de Foz. La había comprado cuando llegó como emigrante a Italia desde Brasil, y ahora que trataba de salir adelante en España la guardaba como un entrañable recuerdo de una vida de lucha por su niño. \"Esa noche estaba guapísima y súper feliz\", repite Kelly Cintia Gonçalves mientras reproduce en su móvil la grabación de WhatsApp de la mujer ahora fallecida. Ella fue quien llamó al servicio de Emergencias, a última hora del domingo pasado, desde el rellano del piso de alquiler que habitaban Mina y su único hijo.\nAnte la puerta, en la cuarta planta de un edificio verde claro, en la céntrica rúa Costa do Castro del ayuntamiento del norte de Lugo, había \"dos gotas de sangre\". Kelly enseguida intuyó que algo horrible había ocurrido allí dentro. El lunes por la mañana, con la orden judicial en la mano, la Guardia Civil entró y se encontró el cadáver de Mina cosido a cuchilladas. Estaba oculto en una maleta con estampado de camuflaje, guardada en un armario. Media hora después, el menor, que había bajado como si tal cosa a desayunar al puerto, a pocos minutos de su casa, fue arrestado como presunto autor del matricidio.\nMinaene (nacida en Gurupi, estado brasileño de Tocantins, en 1983) probablemente murió el sábado por la tarde y trató de defenderse a pesar de ser mucho más menuda que el supuesto homicida. Poco después, un hombre vio a su hijo en un parque y al descubrir su mano aparatosamente ensangrentada le preguntó qué le había pasado. \"Hice algo\", respondió el muchacho, que esa noche acudió a Urgencias para curar aquellos cortes profundos. Según las personas más próximas a la víctima, el chico llegó a compartir en las redes sociales la foto de sus heridas. Hacía meses que Minaene, \"extrovertida pero sufrida y muy reservada para las cosas de su vida\", le había confesado a un amigo, un día en su casa, que se planteaba colocar un pasador por dentro a la puerta de su habitación: \"Quiero ponerle una tranca a mi cuarto. El niño está muy raro\".\nRosi, vecina del edificio contiguo y también nacida en Brasil, recuerda otra señal de alarma reciente, de todas esas que ahora hilvanan los conocidos, antes incapaces de adivinar el desenlace atroz. \"Me la encontré en la cafetería Express con los ojitos húmedos\", narra. \"Yo la llamaba Bonequinha [Muñequita], por su pelo tan rizado y esa sonrisa tan linda que llevaba siempre en la cara. Le dije, 'Bonequinha, ¿qué te pasa?', y entonces se echó a llorar. Me contó que el niño la había empujado en la cocina, y me enseñó un hematoma enorme que tenía a lo ancho de la espalda por el golpe con la encimera\".\nLa palabra que más repiten las amigas de Minaene es \"respeto\". A ellas, afirman, el muchacho de 17 años les tenía \"respeto\"; pero a su propia madre, no. El chico era retraído, \"callado\", \"pacato\". Parecía \"tranquilo\", pero \"para que dijese dos palabras había que preguntarle\" y \"nunca miraba a los ojos\". \"Aunque había hecho deporte no tenía amigos; siempre estaba solo\". Y en casa \"veía mucho la tele\", su madre decía que \"le gustaban las series policíacas\". Poco a poco la relación doméstica se había vuelto \"tóxica\", define Kelly Gonçalves. Los dos solos en un piso de Foz (10.002 habitantes), con el resto de la familia en Brasil.\n\"Mina contaba que su ex, que murió no hace mucho allá, la había abandonado\", relata Maria Aparecida Rodrigues, Mari: \"ella lo era todo para el chico, el padre y la madre, y él debía de sentirse carente de cariño, porque ella tenía que trabajar y ganarse la vida. Se desvivía por su hijo, y se vino a Europa por él. Al principio dejó al crío allá, al cuidado de una de sus hermanas, pero se lo trajo en cuanto pudo. Me pidió que le hiciera un contrato para conseguir el permiso de residencia, y se lo hice\", explica esta hostelera.\nFue entonces, hace unos dos años, cuando Minaene se trasladó desde otro municipio cercano y se instaló en Foz. Este curso, el chiquillo estaba matriculado en un ciclo de Auxiliar de Clínica en el instituto de Burela y ella había empezado Dirección de Cocina en el focense, que organizó una concentración en su memoria al igual que el Ayuntamiento, que decretó tres días de luto.\n\"Era buena cocinera, pero aquí trabajaba atendiendo la barra conmigo\", cuenta Mari. Tanto el chico, que ejercía de camarero cuando hacían falta refuerzos, como la madre la ayudaban en A Charanga do Cuco, la taberna (muy frecuentada por compatriotas) que regenta en As Torres, tres descomunales edificios de hasta 15 plantas en este pueblo costero que en verano reclama mano de obra para la hostelería. Aunque el hijo de Minaene era \"obediente\" y \"correcto\" con todo el mundo, Mari presenció varias discusiones del supuesto homicida con su madre. \"Cualquiera que tenga un hijo adolescente sabe lo difícil que es, pero nadie se imaginó lo mal que estaban ellos\", lamenta la amiga. \"Ella quería buscar ayuda de las instituciones por los problemas que tenía con el chico, pero no sabía bien cómo encaminar la situación. Cuando él se portaba mal, lo castigaba quitándole el móvil y los aparatos. Poco a poco me parece que fue creándose un odio en él\".\nEl Juzgado de Menores de Lugo notificó el martes a los medios de comunicación las medidas cautelares para proteger al arrestado con el anonimato y horas más tarde acordó su internamiento en régimen cerrado en un centro tutelado. Antes de su detención, según un vecino el joven tuvo la televisión encendida toda la noche. Mientras, el cadáver masacrado de su madre permanecía en el armario. No abrió la puerta de casa cuando Kelly acudió el domingo preocupada, pero sí contestó por teléfono a los amigos de su madre, que preguntaban. \"A cada uno le contó una historia distinta. Que si estaba durmiendo, que si se había ido a Santiago, que si estaba en A Coruña... Yo sabía que Mina no se había ido a ninguna parte, porque no tenía dinero\", asegura la amiga que denunció la desaparición.\nKelly Cintia Gonçalves, que ahora trabaja en Francia y regresa cada dos meses para ver a sus hijos en Foz, había tratado de convencer a Minaene para que se fuese con ella. \"Allá se gana en una semana lo que aquí en un mes. Un trabajo de camarera en Foz se paga con 600, 700... en el mejor de los casos, 900 euros\", asegura, \"pero ella estaba chapada a la antigua... no quería separarse de su hijo\". Kelly había vuelto estos días para celebrar a lo grande su cumpleaños, pero ha muerto su amiga y ya no tiene nada que festejar. Sigue aterrorizada y llora por la compañera que la alegraba en sus horas más bajas: \"Siempre parecía contenta, adonde iba hacía amigos. Si tienes una enfermedad y te mueres es una desgracia, pero una muerte así... no se puede explicar. Minaene no merecía esto\".\nDespués de prestar declaración, la mujer dedica los días que le restan en Galicia a organizar con María Aparecida una colecta entre los amigos en España y Brasil. A través de una cuenta bancaria (\"Solidaridad Mina\", ES45 2080 0119 9130 4003 1611) aspiran a costear el viaje de una hermana de la víctima a Foz y la repatriación del cuerpo. \"Ella soñaba con darle un buen futuro a su hijo. Ahorraba lo que podía. Había conseguido comprarse un terreno en Brasil para hacerse una casita y poder estar cerca de sus padres y sus hermanas. Es justo que Mina vuelva a Gurupi con su familia\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Parricidios", "Foz", "Violencia doméstica", "Provincia Lugo", "Menores", "Asesinatos", "Galicia", "Brasil", "Sudamérica", "Latinoamérica", "Sucesos", "Delitos", "América", "Problemas sociales", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}