{"id": "93c689c0-91cd-4909-6d87-b5d1bc6b6930", "content": "El Ayuntamiento admite que Barcelona sufre una \"crisis de seguridad\"\n\nAlbert Batlle ha querido lanzar un mensaje de optimismo: \"Barcelona sigue siendo una ciudad segura en comparación con otras como París, Londres o Roma\".\nEl teniente de alcaldía de Seguridad del Ayuntamiento de Barcelona, Albert Batlle, ha admitido hoy que existe una \"crisis de seguridad\" en la ciudad, donde han aumentado un 9 % los hechos delictivos, aunque los delitos contra personas han disminuido un 1'27 % en el último semestre.\nEn un acto en Barcelona junto al primer teniente de alcalde, Jaume Collboni, Batlle ha apelado a hacer un análisis \"sereno y responsable\" sobre la sensación de \"inseguridad\" en la capital catalana y ha querido lanzar un mensaje de optimismo: \"Barcelona sigue siendo una ciudad segura en comparación con otras como París, Londres o Roma\".\nEn Barcelona se han producido en lo que va de año un total de 13 crímenes mortales, lo que supera el número de víctimas que se registraron en la capital catalana a lo largo de todo 2018, que finalizó con diez.\nBatlle ha afirmado que si bien hay una \"percepción por parte de la ciudadanía de inseguridad\", la situación no es irreversible, y que \"están tomando medidas para revertir la situación\" y evitar que se cronifique.\nEn relación a los tres apuñalamientos que se han producido las últimas 24 horas en la ciudad, Batlle ha dicho que \"tenemos que intensificar las políticas de seguridad, pero sin olvidar que estas son, por encima de todo, políticas sociales, que deben ir acompañadas de otras políticas en materia de urbanismo, o de servicios sociales\", entre otras.\n\"Lo más importante es prevenir, pero si ocurren este tipo de sucesos es vital que haya una intervención policial que permita recuperar la confianza de la ciudadanía, y en casi todos estos casos los Mossos d'Esquadra han identificado o detenido a los autores\", ha recordado.\nBatlle ha agradecido la labor de los cuerpos de seguridad, y ha recordado que se han incorporado a la capital catalana 130 agentes de la Guardia Urbana, a los que se añadirán en septiembre 300 Mossos d'Esquadra que, según el teniente de alcaldía de Seguridad, contribuirán a \"mejorarán la percepción de inseguridad\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nJAJAJAJA, dicen que cada día se aprende algo: ahora le llaman \"crisis de seguridad\" a lo que toda la vida se le ha llamado INCOMPETENCIA MANIFIESTA..jajaa", "date": "08/15/2019, 19:01:45", "tags": ["Sucesos"], "newspaper": "elmundo"}