{"id": "93d12958-6526-4e51-7927-d5e5330eee26", "content": "El PSOE estrenó sede en Málaga gracias a una operación inmobiliaria en la que acabó pagando la Junta\n\nLa constructora que rehabilitó el edificio del Partido Socialista 'cobró' la factura gracias a un trato muy beneficioso con una empresa pública controlada por el gobierno de Manuel Chaves\nLa Empresa Pública del Suelo de Andalucía (EPSA) adquirió en mayo de 2006 un local comercial, con entreplanta, en el número 4 de la calle Ollerías, en Málaga. Se lo compró al grupo empresarial Ruiz Jurado, una constructora radicada en Ronda y que se vio envuelta en el caso Acinipo de corrupción, por una cantidad cercana a los 280.000 euros. Hasta ahí, todo parece una operación inmobiliaria de las miles que se cerraban cada día en aquellos momentos, aún en pleno boom del ladrillo.\nSin embargo, el trato entre Ruiz Jurado y la empresa de la Junta distaba mucho de asemejarse a una operación inmobiliaria al uso. Para empezar porque el local comercial tiene trampa en forma de restricciones que impiden que pueda ser usado salvo para acoger la sede de una corporación de derecho público. Pero es que, además, ese local fue el pago que recibió la constructora por la rehabilitación del edificio por parte de su propietario, que no era otro que el Partido Socialista Obrero Español.\nEn el número 4 de la calle Ollerías de Málaga, en pleno centro histórico de esa ciudad, tenía, y tiene su sede la Agrupación Centro del PSOE malagueño, que en 1999 decide acometer la reforma integral del inmueble. Le encarga la obra a Ruiz Jurado, una empresa muy vinculada a los socialistas, y no paga ni un solo euro.\nDe acuerdo con la documentación y los testimonios que ha recopilado EL MUNDO, la rehabilitación de ese edificio la pagó el PSOE entregando a la constructora el local comercial, con entreplanta, que en cuestión de semanas vendió Ruiz Jurado a la empresa controlada por el gobierno autonómico, entonces presidido por Manuel Chaves. Sin importar, al menos aparentemente, que ese local no pudiese albergar más actividad que la de una corporación de derecho público, como una administración o un partido político.\nRuiz Jurado cerró la venta por un total de 278.869,61 euros, una cantidad que, sumada a lo que logró con la enajenación de los dos pisos construidos en la última planta del mismo edificio, sirvió para saldar la deuda del PSOE por la reforma integral de la sede que, a día de hoy, sigue usando en el centro de Málaga. En concreto, la formación socialista se quedó, y mantiene, dos de las tres plantas del inmueble.\nPor si fuera poco, en los archivos de la EPSA no hay ni un solo informe que justifique la adquisición ni una tasación independiente que avale el precio que pagó por el local, que en todos estos años sólo se ha usado temporalmente para albergar la Oficina de Rehabilitación del Casco Histórico de Málaga. Actualmente, el precio de mercado del local no supera, en el mejor de los casos, los 220.000 euros, 60.000 euros menos de los que pagó la Junta.\nLa cronología de esta peculiar operación inmobiliaria arranca en 1999, cuando el PSOE pide permiso para reformar la casa señorial que tiene en la calle Ollerías a Urbanismo, que lo deniega porque el proyecto excedía el uso comercial máximo en esa zona de la ciudad. Los socialistas justifican ese exceso por el uso del inmueble como sede de una corporación de derecho público, de un partido, y Urbanismo lo admite, aunque obliga a que en el Registro de la Propiedad quede constancia de la carga de uso que pesa sobre el inmueble, incluido el local. El permiso de obras se concede en marzo de 2001 y en esos años se concluyen las obras.\nEl PSOE malagueño entrega en enero de 2006 a Ruiz Jurado el local comercial como dación en pago y el 24 de abril la constructora lo inscribe a su nombre en el Registro de la Propiedad. Poco más de dos semanas después, EPSA cierra la compra con Ruiz Jurado, que se embolsa cerca de 280.000 euros.\nGrupo Ruiz Jurado SA, propiedad del fallecido empresario Manuel Ruiz Jurado, ya no tiene actividad y lleva varios años en concurso de acreedores, pero algunos de quienes trabajaron en la empresa y conocieron el trato inmobiliario con el PSOE y EPSA han confirmado a este periódico que los socialistas reformaron la sede a coste cero.\nMiguel Ángel Borrego, que fue abogado de Ruiz Jurado, explicó que el constructor \"puso el dinero y no cobró hasta el final\" y destacó que este tipo de operaciones no eran habituales.\nPor su parte, Adolfo Sánchez, el arquitecto que dirigió las obras de reforma de la sede socialista, detalló que la reforma fue integral hasta el punto de que \"el edificio se echó abajo\" y que tanto las viviendas de la última planta como el local comercial fueron la contraprestación que obtuvo la empresa.\nEste periódico intentó, sin éxito, conocer la versión del PSOE de Málaga, que no atendió las preguntas de EL MUNDO.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPSOE = CORRUPCION", "date": "11/07/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}