{"id": "93df5bec-3616-4de2-5c7e-ab0f3353a307", "content": "RTVE lleva a los tribunales la jornada semanal de 35 horas\n\nLa negociación del nuevo convenio colectivo de RTVE ha tropezado con un conflicto sobre la duración de la jornada laboral de los trabajadores. Los sindicatos invocan 35 horas a la semana mientras que la corporación considera que deben ser 37,5, las mismas que rigen para el personal de la Administración General del Estado y sus organismos públicos. El desencuentro ha alcanzado tal dimensión que RTVE presentó el martes una demanda ante la Audiencia Nacional.\n No es habitual que una empresa recurra a los tribunales ante un conflicto colectivo. Pero el enquistamiento entre los sindicatos y la dirección de RTVE así como los infructuosos intentos de resolver las diferencias de manera negociada ha acabado en la Sala de lo Social de la Audiencia Nacional. La vista del juicio tiene ya fecha fijada: el próximo 13 de noviembre. “Existe una situación de conflicto real porque el convenio colectivo está bloqueado. La parte sindical está empeñada en imponer una interpretación legal que no se sostiene”, defienden fuentes de la asesoría jurídica de RTVE.\n El origen de la disputa es la duración de la jornada laboral. Los empleados de la corporación de radio y televisión trabajaban 35 horas semanales desde hace muchos años. Hasta que entraron en vigor las medidas extraordinarias aprobadas por el Gobierno de Mariano Rajoy en 2012 que ampliaron a 37,5 horas la jornada semanal en la Administración General del Estado. La ley de Presupuestos para 2018 dio un vuelco a la situación y permitía volver a las 35 horas si había estabilidad presupuestaria.\nA tenor de esta modificación, RTVE recuperó su antigua condición en julio del año pasado, poco antes de que el Parlamento nombrara a Rosa María Mateo administradora provisional única. “Durante la anterior etapa se interpretó erróneamente la ley de Presupuestos que derogó el decreto de Rajoy. Como empresa no podemos firmar un convenio colectivo que recoja 35 horas a la semana porque las 37,5 son un imperativo legal”, remarca la dirección, que además de consultar a la abogacía del Estado y realizar “un análisis jurídico más profundo” ha concluido que el tiempo de trabajo en RTVE debe ser el mismo que en todos los organismos de la Administración del Estado.\n Interpretación de la ley\nLos sindicatos se oponen frontalmente. “No vamos a negociar una jornada laboral que no sea la de 35 horas”, asegura UGT, que apunta que sus abogados están ya dispuestos para afrontar el juicio, toda vez que si las 37,5 horas son de obligado cumplimiento, RTVE llevaría un año y cuatro meses saltándose la normativa. CC OO considera que si ha habido una interpretación errónea de la ley de Presupuestos, la responsable de Recursos Humanos debería dimitir. Este sindicato asegura que los informes de la abogacía del Estado “son muy respetables pero no son de obligado cumplimiento”. Y plantea que la salida más coherente sería prorrogar el convenio actual y esperar a que una nueva dirección no provisional se haga cargo del proceso.\nEl texto del II Convenio colectivo fue denunciado por UGT y el Sindicato Independiente (SI) en agosto de 2018. Tras meses de negociación está en punto muerto. La empresa insiste en que ha intentado todas las vías para alcanzar un acuerdo. “La postura sindical es inamovible. Están enfrascados en unas elecciones sindicales y aceptar una ampliación del horario sería hacerse el harakiri. Dado que no podemos salir por nuestros propios medios de este bloqueo, hemos recurrido a la Audiencia Nacional”, afirman fuentes de la dirección.\nLa ley de Presupuestos incluía una disposición adicional según la cual las empresas podrían recuperar las 35 horas siempre y cuando hubieran cumplido los objetivos de estabilidad presupuestaria, deuda pública y la regla de gasto en el ejercicio anterior. Los sindicatos entienden que RTVE está en ese supuesto porque en 2018 no tuvo déficit. Pero la corporación lo ve de otra manera: percibe que el déficit se ha de medir en toda la Administración estatal.\n \n \nDentro de la Administración estatal, RTVE es una isla. Pocas empresas han gozado históricamente de una jornada de 35 horas semanales. Lo habitual, y lo legal, son 37,5. Incluso en entidades como Renfe, que venían cumpliendo 40 horas, la Audiencia Nacional ha rebajado a 37,5 su tiempo de trabajo.\nLa corporación audiovisual dice que toda reclamación que no respete esta norma está abocada al fracaso jurídicamente y que no puede pactar en el convenio una jornada contraria a una instrucción general. El Comité Intercentros evaluará esta semana la estrategia de defensa. La prórroga del convenio colectivo expira en diciembre. Para entonces, todos aspiran a tener en la mano la resolución judicial.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/06/2019, 19:01:45", "tags": ["Jornada laboral", "Audiencia Nacional", "Horarios trabajo", "RTVE", "Tribunales", "Poder judicial", "Grupo comunicación", "Condiciones trabajo", "Medios comunicación", "Trabajo", "Comunicación", "Justicia"], "newspaper": "elpais"}