{"id": "93e04b10-a49f-42d0-50fc-bc86972627ec", "content": "La familia coloca el pendón con el escudo de armas de los Franco sobre el féretro\n\nEl plan A era situar sobre el féretro del dictador, incluso dentro de la basílica del Valle de los Caídos, la bandera preconstitucional con el águila de san Juan, que Franco tomó prestada de los Reyes Católicos como estandarte de su régimen. Pero el Gobierno no lo permitió y la tuvieron que dejar a la entrada. El nieto varón mayor, Francis Franco, la mostró primero en el portal de su casa, luego la llevó hasta el recinto. Fue un momento de tensión con el Ejecutivo, que ya les había advertido de que no iba a consentir esa imagen. Fuentes oficiales volvieron a recordar a los Franco ese aviso durante el acto. Los Franco, a la salida, portaron el féretro con el pendón familiar y la cruz laureada de san Fernando que se convirtió durante la dictadura en el escudo de armas del franquismo y lo acompañaron con una corona de laurel con lazos con los colores de la bandera de España.\nLos nietos, los bisnietos y hasta el albacea familiar, el abogado Luis Felipe Utrera-Molina, llevaban flores y mostraron en sus chaquetas o abrigos crespones con la bandera de España. Más tarde, la familia colocó la bandera preconstitucional en uno de los vehículos en los que se trasladaron del Valle de los Caídos al cementerio de Mingorrubio.\nEl pendón de los Franco se creó en 1940 y el dictador lo usó como estandarte hasta su muerte, en 1975. Por ejemplo, en su coche oficial. Esa divisa consta de una banda y dos dragantes con las columnas de Hércules, que tienen el fuste en plata, la base y el capitel corintio en oro y las dos timbradas con una corona imperial en la columna próxima al lado del mástil y otra corona real abierta en la más alejada. Para su composición se usó la banda real de Castilla, que era la que tuvieron los reyes de Castilla y, más tarde, los Habsburgo. Los dragantes son figuras que representan una cabeza de dragón con la boca abierta, mordiendo o tragando alguna cosa.\nLa banda real de Castilla era el estandarte que utilizaba la corona de Castilla en las batallas para señalar a las tropas su presencia y para identificar su posición. La enseña original se unió en la simbología del rey de Castilla al pendón heráldico y fue creada en 1332 por Alfonso XI. Su color primitivo era púrpura, con una banda de oro, adornada con los dos dragantes de oro y las columnas de Hércules, la inferior con la corona imperial y la leyenda \"Plus\" y la superior de corona nacional y la leyenda \"Ultra\". Las columnas de Hércules presentes en esa enseña tuvieron un origen mitológico, en alusión al estrecho de Gibraltar, y fijaban el límite del mundo conocido en la antigüedad.\nLa Banda de Castilla y las Columnas de Hércules formaron parte del escudo personal que empleó Franco como jefe de Estado durante su régimen. En este escudo figura la cruz laureada de san Fernando y una corona abierta denominada corona militar de caudillaje.\nLa laureada de san Fernando, es decir, la Real y Militar Orden de San Fernando, es la más preciada condecoración militar en España y hace referencia al rey Fernando III de Castilla. Fue creada con un decreto el 31 de agosto de 1811 por las Cortes de Cádiz y convalidada por Fernando VII, el 10 de julio de 1815. Su concesión acarrea el ingreso en la Real y Militar Orden de San Fernando, primera Orden española de carácter militar, y presupone “honrar el reconocido valor heroico y el muy distinguido, como virtudes que, con abnegación, inducen a acometer acciones excepcionales o extraordinarias, individuales o colectivas, siempre en servicio y beneficio de España”.\nEsta condecoración que pueden recibir los componentes de las Fuerzas Armadas y la Guardia Civil, y civiles que presten servicios en esas fuerzas, premia hechos o servicios militares, individuales o colectivos, con inminente riesgo de la propia vida y siempre en servicio y beneficio de la Patria o de la paz y seguridad de la comunidad internacional. Las acciones recompensadas con “La Laureada” deberán ser realizadas durante el transcurso de conflictos armados o de operaciones militares que requieran el uso de la fuerza armada.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": ["Exhumación Franco", "Heráldica", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "España", "Política"], "newspaper": "elpais"}