{"id": "93f076ca-f73f-4984-7b23-498a5e6fad8c", "content": "‘El hoyo’, primera película española en ganar en solitario el festival de Sitges\n\nLa asfixiante y ballardiana primera película de Galder Gaztelu-Urrutia, El hoyo, un largo de horror de clase —la acción transcurre en una prisión dentro de una torre, en la que la aleatoriedad te coloca día tras día ante un festín de comida o restos, según el escalón que tengas en esa microsociedad a oscuras y cuánto decidan comer los que ocupan  los pisos superiores—, ha conquistado esta “muy política”, en palabras del miembro del jurado Alan Jones, edición del Festival Internacional de Cinema Fantàstic de Catalunya. Àngel Sala, director del certamen, ha aclarado que es la primera vez que una película española triunfa en solitario en Sitges, ya que Justino, un asesino de la tercera edad, de Santiago Aguilar, lo consiguió ex aequo, en 1994.\nEl filme competía, en sección oficial, con titanes como los brasileños Kleber Mendonça Filho y Juliano Dornelles, cuya distópica Bacurau —la historia de un pueblo que se borra del mapa al desaparecer su matriarca— se alzó con el premio especial del jurado en el pasado festival de Cannes, y que aquí les ha valido el de mejores directores, y el premio de la crítica José Luis Guarner.\nEn un año marcado por las menciones especiales —hasta cinco, entre las que destacan las hechas a los niños de Adoration, el filme de Fabrice du Welz sobre una terrorífica huida de un psiquiátrico, que también ha merecido el premio especial del jurado y el premio a mejor fotografía; y a Achoura, la primera película de terror que llega de Marruecos—, también se registró la ausencia de la comedia en el palmarés pese a su enorme presencia en la programación con incluso el ingreso de Demi Moore en la absurda Corporate Animals. Solo el mejor guion para Mirrah Foulkes por la feminista Judy & Punch y el premio del público de la sección Panorama a Extra Ordinary se acercarían a lo que ocurrió en la pasada edición con la cómica y aplaudida Au Poste! de Quentin Dupieux, galardonada por su guion. El hoyo —que ya ha comprado Netflix— se ha alzado también con los mejores efectos especiales y el gran premio del público.\nEl tener que convivir con el canalla amigo imaginario de su infancia en la pequeña Daniel Isn't Real le ha permitido a Miles Robbins —el muy ilustre hijo de Susan Sarandon y Tim Robbins— coronarse como mejor actor de esta edición. El guion de la película es obra de Brian DeLeeuw, que ayudó a Nacho Vigalondo a dar forma a Paradise Hills, la ópera prima de la también bilbaína Alice Waddington, que se ha ido de vacío. En el apartado de mejor actriz es en el que el jurado —formado por el citado Jones, Anurag Kashyap, Marina Ortiz, Mary Jo Markey y Nancy Bishop— ha discutido más. “Eran todas tan buenas que nos ha costado especialmente”, indicaba Markey, sin embargo encantada con que la ganadora haya sido Imogen Poots, por Vivarium, o la pesadilla de mudarse a una casa unifamiliar convertida en un laberinto.\nEntre las favoritas partía la joya de animación J'ai Perdu Mon Corps, de Jérémy Clapin, que solo se llevó el premio a mejor música (para Dan Levy). Hubo menciones especiales para los objetos —la cazadora de piel de ciervo parlanchina de Le Daim, de Dupieux; la nevera robot enamorada de la misma chica que su dueño de Yves y el martillo de Patrick— y la certeza de que la selección de este año era de lo más “comprometida” políticamente hablando, según Bishop. De El hoyo, también premio de la crítica a director revelación, aseguraron los miembros del jurado que era “lo más original” que habían visto en mucho tiempo. “Examina la conducta del ser humano en un contexto imposible” en el que reina “la depravación” y en el que, sin embargo, “es capaz de encontrar humanidad”. La sensación, para el jurado, es que este año “un buen número de producciones reflejan el momento social y político que vivimos”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/12/2019, 19:01:45", "tags": ["Festival Sitges", "Festivales cine", "Cine terror", "Cine fantástico", "Festivales", "Películas", "Cine español", "Cine", "Eventos", "Sociedad"], "newspaper": "elpais"}