{"id": "93f50576-7119-43af-42e4-a31a3a2c31f5", "content": "Errejón renuncia a su acta de diputado en la Asamblea de Madrid\n\nÍñigo Errejón ha renunciado este lunes a su acta como parlamentario autonómico. El candidato de Más País a la Presidencia del Gobierno y hasta ahora diputado en la Asamblea de Madrid culmina así el proceso de salida del organismo autonómico para centrarse en la campaña electoral. \"Queremos una transición coherente y progresiva: en precampaña lo hicimos con la portavocía y ahora con el acta. La transición terminará tras el 10 de noviembre con un grupo fuerte en la Asamblea y un grupo fuerte en el Congreso\", han asegurado fuentes de Más Madrid, la marca regional que fundó Errejón hace apenas 10 meses cuando abandonó Podemos.\nEl primer movimiento interno en Más Madrid se produjo el pasado 28 de septiembre cuando Pablo Gómez Perpinyà, hasta entonces presidente del grupo parlamentario, fue nombrado portavoz en sustitución de Errejón. El líder de la formación pasó a ocupar el cargo de presidente y la coordinación política del grupo. El nombramiento se formalizó días después de que Errejón anunciase que encabezaría la candidatura del recién nacido Más País a las elecciones generales del próximo 10 de noviembre. El escaño de Errejón en la Asamblea madrileña pasará a ocuparlo Loreto Arenillas.\nLa salida de Errejón del grupo autonómico se une a la retirada de Manuela Carmena el pasado 26 de mayo. La exalcaldesa anunció entonces que dejaba la política para dedicarse a otras tareas personales. Carmena se ha reincorporado a la actividad pública en la campaña de Más País. La exregidora participará en dos actos de campaña con Errejón. El primero, a falta de que se cierren los detalles, será este miércoles en Bilbao. La juez, además, es cabeza de cartel en el cierre que Más País va a organizar en el recinto Madrid Arena de la capital.\nMás Madrid, un proyecto con apenas diez meses de vida que logró imponerse en las elecciones municipales de la capital e irrumpir con un resultado histórico en la Asamblea (20 diputados), se ha quedado sin sus caras más visibles. Sin tiempo para construir una estructura regional, la formación digiere las tensiones internas provocadas por la decisión de presentarse a las generales de noviembre —como Más País—, avalada por las bases.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Íñigo Errejón", "Más Madrid", "Asamblea Madrid", "Elecciones Generales 2019", "Más País", "Elecciones Generales", "Agrupaciones electores", "Parlamentos autonómicos", "Parlamento", "Elecciones", "Política autonómica", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}