{"id": "94023bdb-10af-4cab-711b-d4d6260a8fc9", "content": "Las ilustraciones universales de Jimmy Liao\n\nEl dibujante taiwanés, Jimmy Liao, dice que sus imágenes son tristes. Sin embargo, la directora del Museo ABC y comisaria de su primera retrospectiva en Madrid, Inmaculada Corcho, matiza la descripción del artista: “Él dice que sus imágenes son tristes, pero yo creo que sus libros son muy reconfortantes”. Un niño que cura a un ave y luego baila con él, transeúntes amontonados en el metro, un tren que viaja por una biblioteca o una niña que camina por el tejado con la ayuda de un ángel. Todo es posible en el imaginario de Liao.\nLa exposición que le dedica este centro cultural, titulada Lo esencial y lo invisible y que se exhibe por primera vez en Europa, recoge 170 ilustraciones, una puerta para conocer el mundo onírico que este artista que ha publicado más de medio centenar de libros.\nA pesar de la estética infantil de las imágenes, sus obras son para todos los públicos y abordan, según destaca la comisaria de la muestra, sentimientos amargos como la soledad o la tristeza. Corcho ha orientado el recorrido desde aspectos más pesamistas hasta los más positivos: “He querido plasmar el camino habitual de los libros de Liao, en los que empieza en lo negativo pero siempre acaba con una ventanita abierta”. El nombre de la exposición, continúa Corcho, se debe a que el ilustrador siempre trata de dibujar “lo que no se ve: el amor, la amistad, la soledad, la muerte; las cosas fundamentales pero intangibles”.\nEste artista taiwanés comenzó a hacer sus propias creaciones hace 20 años, cuando tenía 40, y se ha convertido en uno de los artistas orientales más reconocidos en Europa.\nSus primeros dibujos los hizo cuando enfermó de leucemia. “Empecé porque era lo más fácil que podía hacer para entretenerme, no tenía otra salida, y ya no pude parar”, señala. Dejó su trabajo como publicista. “Sobre todo me di cuenta de que tenía muchas cosas que contar, muchas emociones que sacar”, relata. Publicó su primer libro en 1998, Secretos en el bosque, por el que, cuenta el ilustrador, conectó con muchos adolescentes. Aquellas primeras creaciones eran en blanco y negro porque pensaba que se iba a morir debido a la enfermedad. “Muchas personas me han agradecido ese libro porque les ayudó a pasar ese momento tan oscuro que es la adolescencia”, explica.\nCon el paso del tiempo y la madurez de su carrera, como queda reflejado en la exposición, sus ilustraciones también han ido tomando colores vivos. Reflejan, cuenta el dibujante, la luminosidad cromática del sudeste asiático donde reside. El éxito de Liao en Europa es, en palabras de Corcho, la pregunta del millón. “Yo creo que es porque sus personajes son apátridas, atemporales y universales. Los iconografía no es típica taiwanesa sino mundial: habitaciones, ventanas, animales que actúan como humanos o bosques para ilustrar la imaginación”.\nLiao se ríe después de cada pregunta salvo si se le pregunta qué es lo que más le inspira: “Últimamente, la muerte. En este viaje a España he notado la falta de mis padres, que fallecieron hace poco, porque no les tengo que decir que estoy bien”, dice. Su hija, de 21 años, ha sido otro motor, una musa para sus dibujos. “Al principio ella no entendía mi trabajo. Ahora sí”, comenta. “He ido reflejando las etapas de una vida a medida que mi hija crecía”, cuenta el dibujante. Pero el taiwanés niega, como reza el título de la muestra, que busque plasmar lo esencial de la existencia humana. “Mis obras tratan sobre la alegría y la tristeza y cómo las dos van siempre de la mano en la vida”, asegura.\nQué: 'Lo esencial y lo invisible', retrospectiva del ilustrador taiwanés Jimmy Liao\nDónde: Museo ABC (Amaniel, 29, Madrid)\nCuándo: del 9 de octubre al 26 de enero de 2020\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/26/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}