{"id": "940e0299-3b75-4bf4-582d-29a0b777ddac", "content": "Las chefs mexicanas que ayudan a sus comunidades desde las cocinas estadounidenses\n\nPati Jinich educa sobre la gastronomía mexicana a más de 31 millones de personas en Estados Unidos, Cristina Martínez lucha por los derechos de los trabajadores indocumentados al mismo tiempo que mantiene viva la tradición mexicana de la barbacoa entre la comunidad de Filadelfia, y Gabriela Cámara alienta entre los estadounidenses el amor por la cultura gastronómica de México mientras ayuda a la reinserción laboral de exconvictos. Además de ser mexicanas y tener reconocimientos internacionales, estas chefs tienen en común las ganas por ayudar a la comunidad en la que se desenvuelven.\nPati llegó a Estados Unidos hace poco más de 20 años, y después de dudarlo por un tiempo, se decidió a dejar su trabajo como analista política y académica para dedicarse por completo a la cocina. Además de los mitos, prejuicios y estereotipos de la comida mexicana -e incluso de quiénes son los mexicanos- con los que se enfrentó al inicio, lo que más le costó trabajo fue encontrar su lugar para, como mexicana, ser quien ayudara a dar a conocer, a interpretar y a explicar la comida mexicana a los estadounidenses.\n“Siento que me costó mucho trabajo decir ‘¡Oye, yo soy mexicana!’ ¿Quién mejor que un mexicano para explicarles lo mexicano desde adentro? Quitarme esa sombra de que [la cocina mexicana] es difícil y más bien enseñar todas las cosas que tenemos en común y cuánto los mexicanos pueden enriquecer la vida, la cultura, la gastronomía americana. Que me dejaran entrar a sus casas como mexicana con mi acento mexicano, con mis memorias de mexicana, siento que eso fue lo más difícil”, asegura.\nInició dando clases de cocina mexicana a sus vecinos, y en 2007 comenzó el programa culinario anual Mexican Table en el Instituto Cultural Mexicano en Washington, D. C., donde ahora es chef residente y sigue impartiendo el programa año con año. Su alcance creció exponencialmente en 2011 con el estreno de su programa de televisión Pati’s Mexican Table, donde su labor consiste en romper mitos y enseñar a los estadounidenses la riqueza gastronómica de México.\nEn siete temporadas que lleva al aire en la cadena de televisión PBS ha construido una audiencia de más de 31 millones de televidentes, ha sido nominada en tres ocasiones al Emmy y ha ganado dos premios de la Fundación James Beard, considerados como los Oscar del mundo culinario. En la octava temporada, que se estrenará en octubre, la chef nacida en la Ciudad de México presentará la cocina de Sinaloa, un estado al que “le traía muchas ganas”.\n“Es un estado maravilloso que no solamente le da de comer a gran parte de México, sino que sus ingredientes se exportan a Estados Unidos. No solamente es enseñar la riqueza de ingredientes y de productos, sino su gastronomía que es muy poco conocida y sobre todo para romper más mitos de quiénes son los sinaloenses, porque aquí solo se oían noticias negativas sobre el estado, entonces cada vez voy con más ganas para romper más mitos, abrir más puertas y enseñar el otro lado de lo que se escucha”, explica.\nEn el tiempo que lleva viviendo en Estados Unidos, Pati ha visto cómo ha cambiado la forma en la que los estadounidenses ven la comida mexicana: “Siento que siempre ha habido una fascinación, a la gente le encantan los tacos y el guacamole y cada vez quieren saber un poquito más, pero yo creo que el paladar de los americanos se ha abierto muchísimo más, están muchísimo más abiertos no solamente a ir a un restaurante a comer tacos, sino que la gente ya está muy dispuesta a cocinar la comida mexicana dentro de sus casas. A pesar del ambiente político que se vive [en Estados Unidos] y todo lo que pudiera parecer, siento que la gastronomía mexicana nunca ha estado tan en alto y tan popular”.\nEn su documental de Netflix Un cuento de dos cocinas, la chef Gabriela Cámara, propietaria de los restaurantes Contramar en la Ciudad de México y Cala en San Francisco, California, coincide también en que en Estados Unidos hay una fascinación con México y las tradiciones milenarias gastronómicas, pero dice que “tener un restaurante mexicano en Estados Unidos es una paradoja”, pues “[en Estados Unidos] tenemos a una cultura que desprecia profundamente a los mexicanos, y al mismo tiempo la comida mexicana es parte integralísima de los americanos”.\nCon casi 20 años al frente de Contramar, la chef mexicana se decidió a abrir un restaurante hermano en San Francisco. Además de llevar la cocina mexicana del mar a Estados Unidos, desde que inició en 2015 Cala ha contribuido a mejorar la vida de las personas de la comunidad en la que se inserta. Cámara les da a todos sus empleados de tiempo completo seguro médico, y además segundas oportunidades, pues el 70% de las personas que trabajan con ella provienen de programas de reinserción laboral para exconvictos.\nSi alguien sabe de segundas oportunidades esa es Cristina Martínez. Una chef mexicana del Estado de México que cruzó el desierto para llegar a Estados Unidos hace diez años huyendo de la violencia de su expareja. “Yo emigré en el 2009, atravesé la frontera con todas las dificultades, con la lluvia, el aire, el viento, con mucha sed, y con muchos deseos de llegar a este país”, dice Cristina en un video del consulado de México en Filadelfia, ciudad en la que se asentó.\nSu primer obstáculo fue el idioma, pero logró darse a entender al trabajar en la cocina de un restaurante, de la que fue despedida cuando se enteraron de que era indocumentada. Así que por necesidad, y para sentirse un poco más cerca de casa, fue que decidió emprender su negocio de barbacoa, un plato tradicional del Estado de México a base de cordero que cocinaba en el departamento en el que vivía. “El ritual de comer barbacoa el fin de semana es una parte importante para la vida. Cuando llegué a Filadelfia me dio mucha tristeza no encontrar este hogar que es la barbacoa. Por medio de la comida encontramos nuestro hogar”, explica en su propio episodio de Chef's Table, una serie de Netflix.\nDespués de que en 2016 la revista Bon Appétit situara a su restaurante South Philly Barbacoa como uno de los mejores nuevos restaurantes en la ciudad, Cristina empezó a utilizar la popularidad ganada para denunciar las condiciones de trabajo de los inmigrantes. Y ya logró que el alcalde de Filadelfia firmara un documento que reconoce las contribuciones positivas que hacen los trabajadores sin papeles, independientemente de su estatus migratorio.\nEste año ha sido nominada también a los premios de la Fundación James Beard, y por su activismo se convirtió en una de las 10 finalistas para el Basque Culinary World Prize, que reconoce a los chefs con iniciativas centradas en demostrar el poder de gastronomía como motor de cambio. “Los inmigrantes saben de esta historia tan real, es una historia de familia, de separación, la quiero cambiar”.", "date": "09/16/2019, 19:01:45", "tags": ["Mes Herencia Hispana", "Celebraciones", "México", "Pobreza", "Norteamérica", "Latinoamérica", "Gastronomía", "América", "Eventos", "Cultura", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}