{"id": "940f21f9-08a4-46a4-636f-e8ef322d7e94", "content": "Albert Rivera asegura que Pedro Sánchez \"vuelve a equivocarse de adversarios\" al rechazar el acuerdo que propone a PP y PSOE\n\nEl líder de Cs le ha pedido al presidente socialista que \"rectifique\" y \"empiece por apoyar mañana la moción de censura contra Torra\"\nEl presidente de Ciudadanos, Albert Rivera, ha asegurado que el presidente del Gobierno en funciones, Pedro Sánchez, \"vuelve a equivocarse de adversarios\" al rechazar el acuerdo que ha propuesto al Partido Popular y al PSOE. \n \"Sánchez vuelve a equivocarse de adversarios al rechazar el Gran Acuerdo Nacional constitucionalista que propongo a PP y PSOE\", ha señalado este domingo el líder de la formación naranja en su cuenta de Twitter. \n Por ello, le ha pedido al presidente socialista que \"rectifique\" y \"empiece por apoyar mañana la moción de censura contra Torra\". \"Hay muchas reformas por hacer y no puede seguir bloqueando España\", ha sentenciado. \n Así lo ha manifestado Rivera después de que este sábado afirmara que llamará al líder del PP, Pablo Casado, tras las elecciones del 10 de noviembre si cuentan con una mayoría parlamentaria que les permita formar gobierno. \n Pero si eso no es posible, ha prometido que contactará con el líder del PSOE, Pedro Sánchez, para impulsar juntos una serie de reformas y evitar así un nuevo bloqueo político.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nRIVERA, te hemos votado hasta ahora pero hasta YO que me considero un votante fiel te confieso que nos tienes perdidos. Deja de dar virajes por favor, ya tenias cincuenta y tantos diputados para haber ejercido esa fuerza de gobierno en coalición, que quieres hacer ahora con seguramente MENOS? De verdad que cuesta mucho entenderte, Albert, pero mucho.", "date": "10/08/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}