{"id": "9411292f-c862-4c0e-6dd4-a8f1b9c40a5a", "content": "El juez del ‘caso Alvia’ cita al técnico que asegura que Talgo ordenó borrar pruebas\n\nEl juez que instruye la causa del accidente del Alvia siniestrado en julio de 2013 en Angrois (Santiago de Compostela), en el que murieron 80 personas y 144 resultaron heridas, ha citado como testigo al técnico despedido de Talgo que ha asegurado en declaración jurada que esta empresa ordenó borrar, transcurridas pocas horas del accidente, los datos sobre las averías sufridas ese día por el tren. Junto al del técnico, el magistrado Andrés Lago Louro, titular del Juzgado de Instrucción número 3 de Santiago, escuchará además el testimonio de otros tres empleados de esta compañía propuestos por la asociación de víctimas, que ha detallado que fueron testigos de la supuesta orden de limpieza de la información del sistema informático.\nEl juez acata de esta forma el auto emitido esta misma semana por la Sección Sexta de la Audiencia Provincial de A Coruña que, tras conocer la declaración del técnico de Talgo sobre el borrado, le devolvió la causa al magistrado para que continúe con las diligencias. Lago Louro vuelve a citar asimismo, para que lo asista en la toma de declaraciones a los testigos, al ingeniero industrial que en su momento, en calidad de perito judicial, había analizado el material rodante del tren. No descarta el magistrado la elaboración de un nuevo informe pericial ampliatorio por parte de este experto, “cuestión que habrá de dilucidarse a la vista del resultado de las declaraciones testificales ya señaladas.”\nLa práctica de estas nuevas diligencias podría demorar otros 18 meses el juicio oral. Este es el plazo que la Fiscalía pide que se fije para la nueva instrucción. El juez dará traslado a las partes para que puedan presentar alegaciones al respecto.\nEsta es la segunda ocasión en la que la sala de la Audiencia de A Coruña ordena al juez instructor reabrir la causa. La primera fue en 2016 después de que Lago Louro hubiese cerrado la investigación acusando únicamente al maquinista. Aquella reapertura de diligencias finalizó con un nuevo acusado; el jefe de Seguridad en la Circulación de Adif, Andrés Cortabitarte.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Accidente tren Santiago", "Talgo", "Transporte pasajeros", "Descarrilamientos", "Santiago de Compostela", "Accidentes ferrocarril", "Provincia A Coruña", "AVE", "Galicia", "Accidentes", "Tren alta velocidad", "Renfe", "Empresas transporte", "Trenes", "Transporte ferroviario", "Sucesos", "Empresas", "España", "Economía", "Transporte"], "newspaper": "elpais"}