{"id": "94264960-46c4-48d0-4aa3-104551681195", "content": "Goya sopla las velas del bicentenario del Prado\n\nTras una larga fiesta de cumpleaños, llegó el gran día del bicentenario del Prado. El 19 de noviembre de 1819, este martes hace justo 200 años, abrió sus puertas en Madrid el Museo Real, germen de la actual pinacoteca. Han pasado dos siglos, sí, pero, al menos en algo no han cambiado tanto las cosas: Goya (Fuendetodos, 1746-Burdeos, 1828) era entonces el artista contemporáneo español más importante, y, en cierto modo, lo sigue siendo: hay pocos temas que preocupen en nuestro tiempo (de la violencia machista a la manipulación populista de las masas; de la desigualdad a la hipocresía de la clase dirigente) que no fueran abordados por el genio en el suyo. La impresión queda reforzada sobre todo en el terreno libre de sus dibujos, a los que está dedicada la muestra Solo la voluntad me sobra, la mayor reunión hasta la fecha de obra sobre papel (unas 300 piezas) del pintor.\nEl objetivo de la exposición es presentar la plena vigencia de su legado. Para reforzar esa idea, Miguel Falomir, director del Prado, afirma: “Suelen preguntarme sobre la conveniencia de exponer arte contemporáneo en estas salas. Pero creo que no hay nada más contemporáneo que la obra sobre papel de Goya. No hay ningún artista actual que haya sabido denunciar nuestras pesadillas con ese rigor y acierto”.\nEsa doble condición (la importancia del artista en el contexto de la fundación del Prado y su intacta actualidad) convencieron a los responsables de que “tenían que culminar con Goya” un programa expositivo que arrancó en noviembre de 2018 con un repaso a dos siglos de historia a través de sus colecciones. Un conjunto en el que el artista aragonés —con 133 pinturas, 500 dibujos y documentación tan valiosa como la correspondencia que mantuvo con su amigo Martín Zapater— es el nombre más representado.\n¿Qué Goya puede sorprender entonces a una parroquia tan habituada a él? “El menos visto, el de sus dibujos”, pensaron Manuela Mena y José Manuel Matilla, comisarios de la exposición, que abre al público mañana (y se puede ver hasta febrero). El museo es propietario de la más completa colección de sus dibujos del mundo, pero las elementales reglas de conservación artística desaconsejan su exposición permanente, así que solo se cuelgan en las ocasiones especiales. Hubo una en 2015, con la presentación de unas 80 piezas en la Fundación Botín de Santander, entidad colaboradora en la actual exposición y del catálogo razonado de la obra sobre papel de Goya.\nFue en el edificio de la fundación, pensado por Renzo Piano para el arte contemporáneo, cuando tuvo “una revelación” Matilla, guardián del tesoro como jefe de Conservación de Dibujos y Estampas del Prado. La epifanía se ha materializado en una sorprendente museografía. Las convenciones dictan que los dibujos, por su pequeño tamaño y por la atención que requieren, se expongan sobre fondos oscuros, tirando a lo dramático. Lo primero que sorprende al visitante de la muestra, que se despliega en dos salas de la planta baja del edificio de los Jerónimos, es la ausencia del color de las paredes, que remite al concepto del cubo blanco del arte moderno y permite una iluminación menos invasiva para el papel.\nLa atrevida museografía, que firma Juan Alberto García de Cubas, hace el resto. Las piezas están distribuidas en 23 bloques en torno a dos estructuras en forma de aspa que multiplican la superficie expositiva. El recorrido está fijado por una numeración ciertamente útil para recuperar el hilo después de pasar un buen rato abismado en los detalles en uno de los dibujos, que se ordenan cronológica y temáticamente.\nRecibe al visitante su famoso Cuaderno italiano, el primero que compró para plasmar ideas durante su primera estancia en Roma, adonde había acudido a las fuentes para perfeccionar su técnica con el lápiz. Después vienen los estudios (para los frescos del Pilar en Zaragoza o de los cartones para tapices); los aguafuertes comerciales a partir del maestro Velázquez; las cartas con garabatos subidos de tono; más cuadernos (como los de Sanlúcar, Madrid o Burdeos); las series poco conocidas (El espejo mágico en el que un dandi se refleja como un mono); y las semillas creativas de sus famosas colecciones de estampas, donde los sueños se mezclan con las pesadillas y la denuncia con la ironía: los Caprichos, la Tauromaquia, los Disparates y los Desastres, cuando el trazo se deshace hasta la abstracción de la mancha. El recorrido lo completan agrupaciones por asuntos que obsesionaban a Goya, y que a menudo han sido interpretados desde los tópicos “por la mala literatura”, según Manuela Mena, gran experta en el genio y jubilada desde el año pasado tras casi cuatro décadas de vinculación con la casa: la violencia contra la mujer, los toros, la vejez o las multitudes como juguetes en manos de las élites.\nAlgunos de los dibujos se colocan en pedestales, por algo más que por un forzado efecto monumental: la escenografía sirve en el caso de Sueño de bruja principianta (1797), de la serie de Sueños, para asomarse a la mente del artista, que, contrariado con el resultado, hizo dos versiones por las dos caras de una misma hoja sirviéndose de la transparencia. También resulta provechosa la puesta en escena, abierto, descuadernado y en el centro de la segunda sala, de uno de los tres álbumes juntados artificialmente a partir de los cuadernos por Javier Goya, hijo del artista, tras la muerte de este. Fue vendido en 1866 por el nieto de Goya, Mariano, al efímero Museo de la Trinidad, cuya colección se fundió seis años después con la del Prado.\nEl desembarco del lote fue clave en la relación del museo con la obra en papel de Goya, cuya vinculación con la institución fue temprana, aunque es de momento imposible saber si tanto como para que asistiera a la inauguración del Museo Real. Manuela Mena fantaseó este lunes, armada de su característica visión de la historia del arte como una ciencia también de las emociones, con que Goya pudiese salir de casa para acudir al sarao cultural aquel día, “que fue muy frío en Madrid”, y que luego cayera preso de la grave enfermedad que casi se lo llevó por delante al mes siguiente. Matilla, que había bromeado al inicio de la charla conjunta, en la que ambos conservadores compartieron atril (“parecemos dos presentadores de los premios Goya”, dijo), fue más lejos: “Tal vez le molestó verse colgado en la sala de los contemporáneos, y no junto a Velázquez”. Seis años después de echar a andar el Prado, Goya, o más bien una sombra de él, escribió desde Burdeos una carta a Joaquín María Ferrer, político y editor de libros ilustrados exiliado en París, que ha servido para titular la exposición: “Agradézcame mucho estas malas letras, porque ni vista, ni pulso, ni pluma, ni tintero, todo me falta, y solo la voluntad me sobra”.\nLa pasión coleccionista del Prado por Goya es otra cosa que ha permanecido inalterable en estos dos siglos, como muestra la exposición, que incluye incorporaciones tan recientes como la carta a Martín Zapater de 1790 que contiene dos dibujos y fue comprada en diciembre de 2018.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Francisco de Goya", "Museo del Prado", "Artistas", "Pintura", "Museos", "Aniversarios", "Instituciones culturales", "Dibujo", "Ilustración", "Artes plásticas", "Artes gráficas", "Eventos", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}