{"id": "94273bca-f074-4bd1-7a74-01ba826c30d2", "content": "Un hombre mata a su expareja en Las Palmas de Gran Canaria\n\nUna mujer ha sido asesinada a puñaladas la mañana de este lunes en Las Palmas de Gran Canaria cuando se encontraba trabajando como empleada del hogar de un domicilio particular de la calle Cebrián, ubicada en el barrio de Arenales. Poco después, el presunto agresor se ha quitado la vida. \nLa principal hipótesis policial, según publican medios locales, sostiene que ella dejó entrar voluntariamente al hombre en la casa, cuyos propietarios habían salido, y posteriormente sus gritos alertaron a una vecina. Los agentes hallaron dos cuchillos junto a los cadáveres. La vivienda permanece acordonada por la Policía Nacional desde que a las 10.40 se recibió una llamada alertando de lo sucedido. \nLa Delegación del Gobierno para la Violencia de Género ha confirmado este lunes el asesinato como un caso de violencia de género. Fuentes de la Delegación del Gobierno en Canarias han informado de que la víctima, de 49 años, había mantenido una relación sentimental con el agresor, que tenía 50 años. Ambos convivieron en el mismo domicilio, por lo menos hasta el pasado mes de marzo. Se desconoce si a partir de esa fecha siguieron manteniendo contacto. Las mismas fuentes aseguran que no existían denuncias previas por malos tratos.\nEste caso eleva a 45 el número de mujeres asesinadas por violencia de género en 2019 —siete de ellas en Canarias—, y a 1.020 desde que comenzaron a contabilizarse en el registro oficial, en 2003. \nDurante un acto de nombramiento de 68 nuevos agentes de Policía Local, el alcalde de Las Palmas de Gran Canaria, Augusto Hidalgo, ha lamentado el crimen y ha señalado que la capital se encuentra entre las ciudades con menor índice de criminalidad del Estado.\nEl 016 es el número de atención a las víctimas de violencia machista. No deja rastro en la factura, pero hay que borrarlo del registro de llamadas. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Gran Canaria", "Las Palmas de Gran Canaria", "Víctimas violencia género", "Provincia Las Palmas", "Violencia género", "Canarias", "Casos judiciales", "Violencia", "Sucesos", "Problemas sociales", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}