{"id": "942fad69-92bb-4f6f-7ee1-72f20f8b221d", "content": "Doce personas nos cuentan las cosas más delirantes que les han ocurrido en un museo\n\nMuseos, galerías y espacios expositivos pueden ser lugar para el descubrimiento, el deleite o la reflexión, pero también para el bochorno, meteduras de pata o involuntarias escenas que parecen arrancadas de un happening. Estamos seguros de que algunas de las anécdotas aquí relatadas funcionan mejor como obras artísticas que las que hay expuestas en según qué espacios.\nSara, guionista: \"Mi madre cogió un puñado de caramelos en Arco y vino un señor de seguridad a decir que estaba dañando gravemente la instalación artística\"\nEmpezamos con un clásico del arte contemporáneo que, aunque roza la parodia, ocurre mucho más de lo que pensamos y da para debates infinitos: confundir lo que es arte con lo que no lo es. \"Era mi primera visita a Barcelona, y sintiéndome cosmopolita y moderno me convencí de que el Macba era una visita imprescindible\", nos cuenta Rafael, ingeniero de 35 años. \"La exposición consistía en una serie de monitores emitiendo imágenes de diferentes conflictos bélicos y objetos cotidianos esparcidos por el suelo, tras un rato me separé de mis amigos (y eso que yo les había convencido para ir) y me senté a esperarles fuera. Salieron a tiempo de ver cómo el guarda de seguridad me pedía que me levantara, que la silla amarilla en la que estaba sentado era parte de la exposición. En su mezcla de incomodidad y delicadeza noté que a él tampoco le convencía la propuesta\".\nAlgo similar le ocurrió a la madre de Sara, guionista de 42 años: \"Hará ya unos 20 años, mi madre cogió un puñado de caramelos de una galería en Arco, y vino un señor de seguridad a decir que estaba dañando gravemente la instalación artística. Tenía una profunda cara de aburrimiento, era la quinta vez que lo decía en ese día, había pedido un cordón alrededor de la cosa que tenía los caramelos y no le habían hecho caso. Tampoco querían poner un cartel de 'No tocar: instalación artística\".\nJulio, 'visual merchandiser': \"Me puse a estudiar con el ordenador en una especie de estructura blanca en un pasillo, hasta que vino el artista a decirme que por favor saliese de su obra\"\nSe ve que los errores con los alimentos son frecuentes y engorrosos: \"En la primera galería en la que trabajé, en Sevilla, se organizó una exposición de arte comestible pero que no debía comerse. Pues se comió. Un desastre\", explica Anabel, empresaria de 40 años.\nA veces, estas confusiones dan lugar a problemas mayores: \"Una limpiadora tras una jornada de montaje de showroom en una galería de arte nos tiró a la basura un material gráfico en el que nos habíamos gastado unos 14.000 euros. Desde entonces, cada vez que quiere tirar algunas piezas, ella pregunta '¿Esto es arte o basura?\", narra Julio, visual merchandiser de 32 años. \"Y yo mismo en el IED me puse a estudiar con el ordenador en una especie de estructura blanca que estaba en un pasillo, hasta que vino el artista a decirme que, por favor, saliese de su obra\".\nSabina, escritora: \"Me fui a sentar, sin darme cuenta de que un señor lo había hecho un poco antes, así que me senté en su regazo. Su mujer empezó a meterse con él\"\nComo visitante de un museo o galería, también abundan las escenas de sonrojo, protagonizadas en primera persona o por un tercero: \"En el Prado, en un día de grandes masas yendo a ver El Bosco, vi un sitio libre en los bancos y me fui a sentar, sin darme cuenta de que un señor se había sentado un poco antes que yo, así que, sin querer, me senté en su regazo. Sentada y bien sentada, con mucha decisión”, nos cuenta Sabina, escritora de 35 años. \"Su mujer se escandalizó y, no sé por qué, empezó a meterse con él, con su marido, como si le hubiese sido infiel, hasta el punto de tener yo que defenderlo. En el momento de máxima tensión, apareció su hijo, de unos 10 años, con una voz muy aguda y acelerada, y dijo: 'Papá, ¿sabías qué? Leonardo era homosexual'. Fue una escena delirante. Me fui y los dejé discutiendo. Había una gran tensión en ese grupo familiar\".\nIanko, gestor y periodista cultural: \"Un señor se colocó ante la escultura de la pareja Cicciolina-Jeff Koons en acto sexual, y allí mismo se sacó un pecho por el cuello de la camiseta para la foto\"\n\"Había una expo de Jeff Koons en el Guggenheim Bilbao. Ese museo tiene por política no permitir fotos en ninguna de sus exposiciones, pero Koons prescribió expresamente que en su muestra se pudiera\", desarrolla Ianko, gestor y escritor de 39 años. \"Koons estuvo casado con Ilona Staller, Cicciolina, y había una escultura de la pareja haciendo el amor. La gente posaba ante las esculturas como quien posa ante la Torre Eiffel\".\n\"Vi algo que era un paso más: un señor de mediana edad se colocó ante la escultura de la pareja Ilona-Jeff, pidió a su acompañante que le hiciera una foto, y allí mismo se sacó un pecho por el cuello de la camiseta imitando el gesto que es marca de fábrica de la susodicha. Quedé un poco traumatizado por la visión del señor sacándose una teta en el Guggenheim, la verdad. ¡Por cierto! Al cabo de un tiempo, antes de que terminara la expo, volvieron a prohibir tomar fotos allí. ¿Pudo influir en esa decisión la foto de la teta? Quién sabe\".\n\"Pasé un apuro muy grande en una performance hace años en una galería de Barcelona\", rememora Beatriz, programadora de televisión de 40 años. \"Nos pusieron sentados en círculo, empezaron los actores a hacer sus cosas y comenzaron a cubrirnos con un plástico chubasquero gigante. Ahí ya empecé a tener miedo. A continuación simularon una matanza y empezaron a chorrear pintura roja como si fuera sangre. Salí corriendo meada viva de risa por el gesto de dos señoras que tenía delante con sus caras cubiertas de rojo a lo Carrie, y con expresión de '¿pero qué invento es esto?'. Fue un claro caso de señoras que van por el catering y acaban cubiertas de pintura\".\nBeatriz, programadora de televisión: \"Aquella 'performance' fue un claro caso de señoras que van por el catering y acaban cubiertas de pintura [roja, en la simulación artística de una matanza]\"\nEl agotamiento que acompaña en ocasiones a las visitas a los museos da lugar a anécdotas con finales inesperados. \"Estaba en el museo de Bellas Artes en Berlín con mi novio, ambos estábamos estudiando Bellas Artes y llevábamos muy poco tiempo juntos. Aunque intentaba aparentar que podía seguir varias horas más viendo obras de arte, estaba bastante cansada. No solo por el museo, el viaje en general estaba siendo una catástrofe\", relata Ana Oncina, ilustradora de 30 años. \"Me senté en un banco del museo y me quede como en trance mirando a la nada, mi novio me vio y me dijo: 'Eres una empanada', inmediatamente y sin pensármelo contesté: 'Si yo soy una empanada, tú eres una croqueta'. Nos hizo bastante gracia esta imagen y, como el viaje estaba siendo un auténtico desastre, decidí dibujarlo con estos personajes. Y ese fue el germen de Croqueta y empanadilla\" (serie de libros que lleva 15 ediciones y ha sido traducida al francés, inglés e italiano).\nCapítulo aparte merecen las variopintas historias del personal que trabaja en los museos, galerías y distintos espacios expositivos. \"Los vigilantes del Museo Picasso de Barcelona cuentan que a algunos les da miedo quedarse de noche en las salas porque existe el rumor de que la tía Pepa sale a pasear\", cuenta Mariona, coordinadora de exposiciones de 39 años. \"El Retrato de la tía Pepa es uno de los cuadros de la primera época de Picasso, y al parecer la figura sale del lienzo por las noches y recorre las salas del museo\".\nQuique, 'product manager': \"Un señor volvió desde Japón, muy avergonzado, para borrar una pintada que había hecho su hijo en una escalera de la Sagrada Familia\"\nMenos truculenta es la historia de Quique, product manager de 36 años: \"Sucedió cuando yo trabajaba en el equipo de información y atención al visitante del museo de la Sagrada Familia de Barcelona. Un japonés vino sin entrada explicando que, cuando volvió a Japón después de visitar Barcelona, su hijo le confesó que había hecho una pintada en las escaleras de bajada de las torres, y que estaba tan avergonzado que había vuelto para borrarla personalmente. Traía un bote con líquido, un paño y un dibujo que replicaba el que había hecho su hijo. Total, le dejamos entrar y un miembro de seguridad y yo subimos en el ascensor con él y bajamos andando en busca del lugar donde el niño había hecho la pintada. Lo encontramos, lo limpió, nos pidió disculpas con movimiento corporal típico oriental y se fue\".\nEl equipo de la galería Marlborough de Madrid nos relatan varias anécdotas para enmarcar: \"Nuestro presidente internacional, Pierre Levai, siempre cuenta muy orgulloso que a él le pegó un puñetazo Francis Bacon. El tío llegaba bastante ciego a la galería y, subiendo una escalera, Levai vio que se iba a caer, así que fue a ayudarle. Pero Bacon, que era muy orgulloso, le calzó un derechazo\".\n\"También Pierre Levai cuenta que cuando era jovencito, estaba trabajando en una galería y en una ocasión cogió el teléfono. Llamaba un señor; no entendió bien el nombre, y dijo: 'Disculpe, ¿me lo puede deletrear?'. Y el señor al otro lado del teléfono respondió: 'P-I-C-A-S-S-O\". Esa ocasión, en la que quedó fatal, fue la primera vez que habló con Picasso. Es la misma escena que aparece en la película El diablo viste de Prada con Dolce y Gabbana\".\n\"Pierre Levai, presidente de Marlborough, cogió el teléfono en la galería en la que trabajaba de jovencito. Llamaba un señor; no entendió bien el nombre y pidió: 'Disculpe, ¿me lo puede deletrear?'. Y el hombre al otro lado del teléfono respondió: 'P-I-C-A-S-S-O\"\nY, para que certifiquemos que lo de confundir cualquier cosa con algo artístico no ocurre solo entre los profanos, nos asegura el personal de Marlborough: \"Hemos vivido un superclásico del arte contemporáneo: en una ocasión un cliente entró en el almacén donde tenemos obra expuesta y preguntó el precio de una humedad que había en la pared. La verdad es que la humedad, me dice una persona que estaba presente, era una preciosidad\".\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Exposiciones temporales", "Colecciones permanentes", "Galerías arte", "ARCO", "Comercio arte", "Ferias arte", "Arte contemporáneo", "Museos", "Exposiciones", "Instituciones culturales", "Espacios artísticos", "Agenda cultural", "Ferias", "Historia arte", "Agenda", "Eventos", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}