{"id": "9430e68d-9778-44a6-70ff-a01dac51d4d0", "content": "“La gente no se vacuna hasta que no tiene miedo a la enfermedad”\n\nLos casos de sarampión se triplican desde al año pasado, según los datos provisionales publicados hoy por la Organización Mundial de la Salud. La enfermedad vírica ya se había eliminado en el continente americano y en gran parte de Europa, pero ahora está en aumento en todo el mundo. El epidemiólogo Antoni Trilla (Barcelona, 1956), jefe de Medicina Preventiva en el Hospital Clínic e investigador en el Instituto de Salud Global de Barcelona, un centro impulsado por La Caixa, considera los nuevos datos una clara señal de alarma.\nPregunta. ¿Se esperaba esta incidencia del sarampión en la primera mitad de 2019?\nRespuesta. No me sorprende que haya habido un aumento, pero sí la magnitud del incremento. Todos pensábamos que el sarampión ya tenía muy mala pinta el año pasado, y que quizás este año llegaríamos al doble de casos. Pero nos encontramos con el triple de casos, y sabemos que en la Organización Mundial de la Salud son muy prudentes con estos datos provisionales.\nP. Uno de los principales problemas es de distribución y acceso a la vacuna. ¿Este problema existe en los países desarrollados?\nR. Francia e Italia son dos países con un nivel sanitario tremendo y, sin embargo, siguen arrastrando problemas con el sarampión. ¿Tienen acceso a la vacuna? Sí. ¿La dan gratuitamente en los sistemas sanitarios públicos? Sí. No es una barrera de accesibilidad. Una parte pequeña de la gente decide, en base a información inconsistente, no vacunar. Es triste porque aquí no podemos aducir que tengamos un desastre de sanidad como en la República Democrática del Congo. La gente no se vacuna hasta que no tiene miedo a la enfermedad.\nP. ¿Deberían ser obligatorias las vacunas?\nR. No es la solución, la solución es intentar convencer a la gente. Necesitamos buenas técnicas para transmitir el mensaje, tenemos un claro problema de comunicación. Sin embargo, yo diría que se puede obligar en situaciones de riesgo para la salud pública muy bien contrastadas, me parecen bien estas medidas. En España, por ejemplo, tenemos un nivel muy bueno de cobertura vacunal: más vale seguir insistiendo en comunicación, porque aquí, obligar para arañar un par de puntos porcentuales puede ser incluso contraproducente. Algunos países tienen fórmulas muy originales, como retirar subvenciones a las familias que no vacunan a sus hijos.\nP. Según la OMS, la incidencia del sarampión puede aumentar aunque ascienda la cobertura vacunal, debido a la inequidad. ¿Cómo funciona este fenómeno?\nR. En algunos países o regiones, por las razones que sea, la cobertura vacunal no es uniforme, no llega al conjunto. En países que entran en conflicto, o que tienen una crisis gubernamental, a veces se dan pequeñas bolsas o zonas enteras donde la cobertura vacunal no es buena y favorece los brotes de enfermedad. También puede ser gente nómada, o pueden ser comunidades que rechazan la vacuna por motivos religiosos, como los judíos ortodoxos de Nueva York.\nP. ¿Es realista el objetivo internacional de eliminar el sarampión en 2020?\nR. Claramente, no. Ojalá me equivoque, pero no creo. Desgraciadamente, vamos para atrás en lugar de avanzar en la eliminación del sarampión: estábamos más cerca de lograr ese objetivo que ahora. Cualquier campaña va a tardar años.\nP. ¿Cómo cree que avanzará el sarampión en el futuro, entonces?\nR. Nos lo hemos de tomar muy en serio. La eliminación del sarampión es un trabajo muy complejo, pero se puede alcanzar. La OMS cita el ejemplo de Madagascar: reconocen que después de la epidemia el país ha implantado un programa de emergencia de vacunación y, con ayuda de la comunidad internacional, está controlando la situación. Es un mal ejemplo por el brote que ha sufrido pero un buen ejemplo por el control de ese brote. Cada sistema sanitario debe hacer esfuerzos para llegar a su nivel más alto de cobertura, porque, si no, vamos a caer como piezas de dominó.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Sarampión", "Hospital Clínico Barcelona", "OMS", "Enfermedades infantiles", "Vacunas", "Hospitales", "ONU", "Vacunación", "Enfermedades", "Asistencia sanitaria", "Salud pública", "Medicina preventiva", "Medicina", "Política sanitaria", "Organizaciones internacionales", "Sanidad", "Relaciones exteriores", "Salud"], "newspaper": "elpais"}