{"id": "9431ca49-091f-4f95-428f-fbf470283dd8", "content": "Pago por uso\n\nEspaña dispone de una de las infraestructuras físicas más completas de la Unión Europea. Su mantenimiento tiene un coste relativamente elevado que, en algunos casos, no soportan únicamente quienes las usan, sino el conjunto de los contribuyentes. Esa anomalía es difícil pasarla por alto en presencia de restricciones presupuestarias como las que ha mantenido España y seguirá manteniendo, hasta que satisfaga los compromisos de estabilidad con la Unión Europea. Con independencia de quien gobierne, tendrá también en ese ámbito que enfrentarse a la elección: mantener las asimetrías tan acusadas entre infraestructuras de pago (autopistas, aeropuertos) y las gratuitas (autovías), o ir conformando un sistema más homogéneo y que garantice un mayor equilibrio entre territorios.\nVuelve el gasto público (19/01/2019)\nTráfico, un modelo agotado (28/12/2017)\nEl mantenimiento de la extensa red de autovías tiene un coste anual para el Estado de 11.000 millones de euros, que es previsible que vaya aumentando a medida que las exigencias de preservación medioambiental lo hagan. Es razonable que su asunción, en lugar de recaer de forma indiscriminada en la totalidad de los contribuyentes, sea asumida al menos parcialmente por los usuarios directos, como ocurre en otros países europeos. Es la propuesta del Ministerio de Fomento.\nAunque existan Presupuestos, el horizonte de crecimiento económico será en los próximos años de menor intensidad que en los últimos, lo que plantea la necesidad de buscar alternativas para conseguir aumentar los ingresos. Y esa es una, si no se quieren suprimir, o reducir aún más, otros capítulos de gasto más justificados socialmente.\nEl planteamiento de Fomento no es descabellado. En mayor medida si el coste asumido por el usuario es relativamente reducido, unas diez veces inferior al peaje de las autopistas. Su aceptación puede ser igualmente razonable si parte de esos ingresos se destinan a reducir las acusadas diferencias entre el uso de unas y otras. Las autopistas serán gratuitas cuando su concesión vaya venciendo y su titularidad pase al Estado, frente a la prórroga de las concesiones hasta ahora vigente.\nEl resultado sería que el coste de utilización de las vías de gran capacidad fuera haciéndose más homogéneo en el Estado frente a la disparidad tan acusada hasta ahora vigente. La mejora de la cohesión territorial sería una de las contrapartidas más explícitas. Por eso es de todo punto necesario que no se limite a una iniciativa aislada del Gobierno, sino que pueda formar parte de un pacto de Estado por la movilidad. Para conseguirlo, una de las condiciones necesarias es el apoyo de las comunidades autónomas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Opinión", "Autovías", "Impuestos", "Transporte carretera", "Ministerio de Fomento", "Tributos", "Ministerios", "Finanzas públicas", "Administración Estado", "Transporte", "Administración pública", "Finanzas"], "newspaper": "elpais"}