{"id": "9431d640-ae62-454c-5837-59f47c47b2e1", "content": "Los toros alados asirios vuelan desde Madrid a Mosul\n\nLa Universidad de Mosul ha recibido este jueves las réplicas exactas de dos toros alados de la época asiria (lamasu). Las imponentes estatuas, de tres metros y medio de altura, fueron reproducidas en Madrid por la Fundación Factum sobre los originales que se encuentran en el Museo Británico y han llegado a Irak con la ayuda del Ejército del Aire español. “Queremos enviar un mensaje de esperanza. No sólo del regreso de los ángeles guardianes de Mosul, sino del regreso de la ciudad”, ha declarado en la ceremonia de entrega el embajador español en Irak, Hansi Escobar, en referencia a la ocupación por el Estado Islámico de 2014 a 2017.\nTanto autoridades locales, como profesores y varios centenares de alumnos han aplaudido la iniciativa. ¿No les importa que no sean los originales? “Originales o réplicas, lo importante para nosotros es el mensaje. Dos años después del Daesh, estamos reconstruyendo nuestra ciudad y nuestras vidas”, responde a EL PAÍS Ali al Juburi, el director del Centro de Estudios Asirios de la universidad, usando el acrónimo árabe para el Estado Islámico (ISIS). Al Juburi, que era decano de la Facultad de Arqueología cuando los yihadistas tomaron Mosul, no puede ocultar su emoción. El proyecto prevé el establecimiento de un taller que, confía, ayude a formar a los estudiantes.\n“No se trata de falsificaciones cuyo objetivo es engañar, sino de reproducciones para preservar y proteger el patrimonio”, explica por su parte Adam Lowe, el artista inglés que está detrás de la Fundación Factum. Esta organización sin ánimo de lucro, autora de una réplica de la tumba de Tutankamón, promueve el uso de tecnologías digitales para documentar y reproducir monumentos en riesgo. Poco después, sobre el estrado, Lowe defiende que “la tecnología está cambiado la forma en que entendemos y compartimos el patrimonio artístico y cultural”.\nLas copias de lamasu se han colocado a la entrada del nuevo edificio de servicios a estudiantes de la universidad mosuleña, protegidas por cristales. Los originalesadornaban la entrada a la sala del trono de Asurnasirpal II, rey de Asiria entre los años 883 y 859 antes de nuestra era, en su palacio de Nimrud. Tras la caída del imperio asirio, que se extendió de Irán a Egipto, ambas estatuas permanecieron dos mil años enterradas, hasta que fueron descubiertas por el arqueólogo Austin Henry Layard en 1847. Como era práctica habitual entonces, Layard se las llevó al Museo Británico, para el que trabajaba y donde siguen expuestas.\nAl margen de la polémica actual sobre ese proceder, los toros alados con cabezas humanas no hubieran sobrevivido a la furia de los fanáticos iconoclastas del ISIS. En marzo de 2015, armados de excavadoras y bulldozers entraron en el yacimiento arqueológico de Nimrud, 30 kilómetros al sureste de Mosul, y arrasaron todo lo que encontraron a su paso. Aún quedaban en el lugar varios lamasu y relieves.\nEl proyecto para donar las copias a Irak, en el que también han colaborado el Rijksmuseum Van Oudheden de Holanda y el Gobierno iraquí, nació como resultado de la destrucción de ese legado de la cultura asiria. “Estamos aquí para reconstruir lo que destruyó el ISIS”, ha declarado Escobar quien se ha mostrado convencido de que “la cultura es el mejor antídoto contra la violencia”.\nEl equipo de Factum había terminado de montar las piezas apenas una hora antes de la ceremonia de entrega, pero tal como ha recordado Lowe el proyecto ha sido “un viaje de diez años”. En realidad, más. Arranca en 2004, cuando una empresa danesa encargó a Factum Arte (empresa hermana de la Fundación Factum) la reproducción de las dos estatuas y otros elementos de la sala del trono de Asurnasirpal II . Factum envío a un grupo de expertos al Museo Británico para grabar esas piezas en alta resolución con un escáner de luz blanca fabricado en Barcelona. El objetivo era reproducirlas con la máxima fidelidad para mostrarlas en Irak al año siguiente. El agravamiento del conflicto iraquí truncó el proyecto.\nLas reproducciones de las estatuas fueron finalmente creadas en 2016 para la exposición Nínive, organizada por el Museo de Antigüedades de Leiden. El Museo Británico permitió la construcción y el envío de las reproducciones a esa ciudad holandesa, bajo la condición de que después de exhibidas fueran donadas a la Universidad de Mosul, con cuyo departamento de arqueología coopera. Una vez concluida la muestra se planteaba el problema de cómo trasladar esas moles de estuco de mármol desde los talleres de Factum en el barrio madrileño de San Blas.\nAhí es donde entra en escena el Ministerio de Defensa español. El pasado 25 de septiembre las estatuas llegaron a Irak en un avión del Ejército del Aire español. Luego, varios expertos de Factum han estado montándolas en su destino final. Sin embargo, para esa fundación el proyecto no acaba aquí. Su iniciativa incluye la formación de arqueólogos locales en fotometría para la documentación del patrimonio, dotándoles de las habilidades necesarias para que registren sus bienes culturales.\nLa enorme bandera de Irak no logra tapar la fachada ennegrecida de la biblioteca, uno de los edificios de la Universidad de Mosul que los yihadistas incendiaron durante su ocupación del campus. Delante, sobre un pequeño escenario, el grupo Flamenco Soul Band, creado ad hoc para actuar en Irak, emociona a varios centenares de universitarios y sus profesores que han acudido a la ceremonia de entrega de los toros alados. \nLa expectación es enorme. Es el primer grupo internacional que actúa en Mosul. El proyecto ha unido al saxofonista Gautama del Campo y al guitarrista Luis Robisco y su grupo. La voz de Alba Bioque concita el silencio de inmediato; luego los pasos de baile de Carolina Morgado al ritmo de la percusión de Paquito Escudero terminan de rendir a la audiencia. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": ["Irak", "Oriente próximo", "Asia", "Cultura"], "newspaper": "elpais"}