{"id": "943ded3a-2d07-41bf-59cc-e9590c2e97f6", "content": "La víctima no identifica a dos de los investigados por la violación de Bilbao\n\nLa rueda de reconocimiento se completará mañana con los otros tres imputados\nDos de los seis investigados por la agresión sexual a una joven de 18 años en el parque Etxebarria de Bilbao el pasado 1 de agosto han sido sometidos este martes a una rueda de reconocimiento, en la que la víctima no ha podido identificarlos.\nEl Juzgado de Instrucción número 4 de Bilbao ha empezado a practicar este martes las ruedas de reconocimiento a petición de la Fiscalía, que se completarán mañana con otros tres investigados por la agresión sexual, según han informado a Efe fuentes judiciales.\nLos dos acusados que han pasado este martes por la rueda de reconocimiento han sido uno de los dos detenidos que permanecen en prisión y uno de los cuatro investigados que fueron puestos en libertad con medidas cautelares, que deben comparecer a diario en el Juzgado.\nEl sexto detenido por la agresión sexual, que permanece en prisión y que no pasará esta rueda de reconocimiento en el juzgado, ya fue claramente identificado por la víctima ante la Ertzaintza por un tatuaje de un búho muy visible en su cuello.\nEl segundo encarcelado tenía arañazos en la espalda que le habría producido la víctima defendiéndose de la agresión sexual, según declaró la joven.\nLa jueza instructora del caso está a la espera de recibir los resultados de las pruebas de ADN practicadas a los detenidos y de completar el visionado de las grabaciones de cámaras de seguridad para confirmar o modificar la situación judicial de los investigados.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nImportar Tercer Mundo y musdulmanes es lo que traen consigo. Europa es cada día más tercermundista y el Tercer Mundo sigue siendo lo que siempre ha sido. Europa tiene que establecer fronteras férreas y defenderlas del mismo modo que defienden las suyas el resto de las naciones del mundo. A ningún país de los restantes contienentes del mundo se les obliga a dejarse invadir excepto a los europeos. Y la razón está al alcance de cualquiera que desee ilustrarse al respecto, naturalmente no la hallará en ningúno de los grandes medios, dedicados por entero a vender el veneno inmigracionista de Soros y sus marionetas del establishment.", "date": "08/21/2019, 19:01:45", "tags": ["Agresiones sexuales"], "newspaper": "elmundo"}