{"id": "9448ecf5-efe5-497b-5f15-a9cab7ec0960", "content": "“Se vende pueblo”, “oportunidad, castillo”. 12 lugares increíbles que están a la venta (y son una ganga)\n\nEl éxodo urbano y la España vaciada han generado fenómenos como que sea posible adquirir un pueblo entero por un cuarto de lo que cuesta un apartamento de 70 metros cuadrados en el centro de la ciudad. O que en los portales inmobiliarios que visitamos cada día los mortales se promocionen lugares de Disney, antes solo al alcance de los reyes. Hay propiedades de película con las que solo podemos soñar cuando imaginamos qué haríamos con un Euromillones, y aún así su precio se encuentra muy por debajo de lo que seríamos capaces de adivinar en un Precio justo. Otras son auténticas gangas que están esperando que un valiente se lance a cambiar de vida. Te traemos una selección de las fincas, casas, torreones y casonas más especiales que se encuentran hoy en el mercado.\nA unos 50 kilómetros de Córdoba, se encuentra este palacio de estilo neomudéjar plateresco situado en el centro histórico de Aguilar de la Frontera, un lugar con un rico patrimonio histórico-artístico y en plena zona de la denominación de origen vinícola de Montilla-Moriles.\nOriginalmente destinado a vivienda privada y almacén agrícola, el palacete fue reformado en 1930 por el arquitecto José Espiau y Muñoz, autor del hotel Alfonso XIII de Sevilla, según cuenta el anuncio de la propiedad en Idealista.com. Consta de tres plantas, con múltiples habitaciones y salones, un pequeño sótano y azotea transitable. Pero la parte más interesante de la vivienda es el patio central de la imagen, con \"importantes fachadas de ladrillo aplantillado, zócalo de azulejos, puertas con rico dintel sobre ménsulas, ventanas con repisa y barandilla de forja, y balcones con pretil de lacería con vanos en arco de medio punto, enmarcado por un alfiz labrado rematado con tejadillos de cerámica vidriada, ajimeces con arcos de herradura en la segunda planta, y pretiles de azotea de lacería labrada\".\nEdificación principal: 1.228 metros cuadrados.\nFinca: parcela trapezoidal de 672 m².\nPrecio: 960.000 euros.\nLos propietarios de este antiguo molino de agua transformado en central hidroeléctrica en 1912 lo convirtieron en una acogedora casa de campo, a 14 kilómetros de la Sierra de Cazorla, y con una enorme finca rodeada por el río Guadalquivir que se ha establecido como lugar de paso para cientos de aves migratorias.\nLa construcción principal es un edificio de planta rectangular que mantiene el diseño de las construcciones industriales de principios del siglo XX. La descripción en el portal de venta continúa: \"Fachadas enfoscadas con grandes puertas y ventanas enrejadas enmarcadas con ladrillo, decoradas con cornisas y otros elementos estéticos como el frontón de la fachada principal\". Cuenta con calefacción central, luz de red y agua de pozo; chimenea, aire acondicionado y piscina.\nEdificación principal: 190 m².\nNúmero de edificios: 2 (el segundo, de 300 m², está en ruinas).\nFinca: 64.425 m².\nPrecio: 350.000 euros.\nFundado en 1571 por doña Francisca de la Cueva, condesa de Luna e hija del tercer duque de Alburquerque, se le conoce popularmente como Convento de Santa Ana, y tuvo su mayor apogeo durante los siglos XVI y XVII cuando contó con hasta 30 religiosas. Con la Desamortización fue vendido a varios propietarios.\nSe trata de un edificio de grandes proporciones y en el que aún se puede apreciar sus partes principales a pesar de las posteriores modificaciones: el convento, destinado a viviendas particulares, y el huerto. Ahora se encuentra a la venta y busca, dice el anuncio en Rústicas Singulares, un nuevo destino.\nEdificación principal: 3.000 m².\nFinca: 3.000 m².\nPrecio: 1,1 millones de euros.\nDe estilo francés-compostelano, de este palacete ubicado en una enorme parcela destacan tanto como su entrada majestuosa la impresionante galería trasera con vistas a la Sierra de la Culebra y la imponente torre-mirador.\n\"Necesita reformas\" es una manera de decir que su nuevo propietario se encontrará con los materiales originales en su interior, pero también con los muebles. Una joya en un entorno rural de interés cinegético, histórico y deportivo, a nueve minutos de la próxima estación del AVE de Otero de Sanabria, según se anuncia en la venta, y muy cerca de Puebla de Sanabria (23 kilómetros), las ruinas romanas de Sansueña (35 kilómetros) o Braganza, en Portugal (42 kilómetros).\nCuenta además con jardín con piscina, un molino de viento y otro artesanal, un cenador de piedra, una antigua huerta, un palomar y dos pozos, y un depósito de agua independiente.\nEdificación principal: 3.000 m².\nNúmero de edificios: 4.\nFinca: 4.500 m².\nPrecio: 199.000 euros.\nNo todos los días se pone a la venta un castillo medieval. Este es desde junio de 1931 Monumento de Interés Cultural y, mientras algunos investigadores creen que su origen se remonta al siglo VIII, por obra de Abd-al Rahman I, otros lo atribuyen a Almanzor, en el siglo X. En todo caso, fue adquirido por el rey Fernando el Católico y cedido a su hija natural Juana de Aragón junto con el señorío de Castilnovo en dote para su matrimonio con Bernardino Fernández de Velasco, duque de Frías. En él se alojó también Juana la Loca tras la muerte de Felipe el Hermoso en 1506.\nEste castillo lleno de historia es habitable y consta de cinco plantas con 20 habitaciones en suite, en una finca inmensa con un molino de agua transformado en vivienda de cuatro dormitorios, tres piscinas, cuevas, cripta, la denominada Casita Piramidal, un edificio con tejado de pizarra, parte central de un campamento para estudiantes, biblioteca y naves.\nEdificación principal: 5.000 m².\nNúmero de edificios: 4.\nFinca: 780.000 m².\nPrecio: 15 millones de euros.\nSituada cerca de Tortosa, en los límites del Delta del Ebro, esta masía típica catalana cuenta con una enorme finca con piscina, olivos, almendros, pozo de agua propio y corral para animales, según se puede leer en el anuncio del portal Aldeas Abandonadas. Dispone de cinco habitaciones, dos baños, un aseo, cocina, chimenea y barbacoa exterior, y está recientemente reformada y equipada con todas las comodidades.\nNúmero de edificios: 2.\nFinca: 130.000 m².\nPrecio: 485.000 euros.\nA solo 30 minutos de Logroño se encuentra esta aldea abandonada que ahora sale a la venta parcialmente. Nueve solares dispuestos en tres calles, la mayor parte con los edificios en estado ruinoso, excepto la torre de la iglesia que conserva su estructura y algunas otras edificaciones pequeñas. El hecho de que no disponga de electricidad —el enganche más cercado está a 500 metros, en el pueblo más próximo—, da una idea de las causas de su abandono y del tiempo que ha podido transcurrir desde entonces. \"En su día disponía de agua\", afirma el anuncio, \"ya que se hizo un depósito para su abastecimiento\", una instalación seguramente recuperable. Además, el lote incluye tres parcelas rústicas anexas al núcleo urbano.\nNúmero de edificios: pueblo.\nPrecio: 79.000 euros.\nA 25 kilómetros al suroeste de la capital, y tras la puerta de Tócame Roque, se levanta la edificación principal de este cortijo de ocho dormitorios, salón con chimenea y cocina-comedor, todo en una sola planta, en la que pese al nombre del arco que le da acceso, no reinan la confusión y la jarana, sino la paz y el silencio. En las construcciones aledañas, cuarto de juegos, trastero, caballerizas y bodega subterránea. El terreno cuenta con zona de aparcamiento, jardines con arbolado, flores y zonas de sombra y piscina con porche cubierto. Un oasis a media hora del centro.\nEdificación principal: 620 m².\nNúmero de edificios: 3.\nFinca: 51.000 m².\nPrecio: 975.000 euros.\nLos propietarios de esta vivienda la describen como un \"antibosque\", una casa que hace un trazado por los huecos que dejan los grupos de árboles del bosque, sin eliminarlos. Sobre él se genera \"una geometría plana que se va dotando de alturas desde el suelo existente e inclinaciones de planos de cubierta que permite la normativa\". No se trata de una vivienda con una distribución al uso, sino con espacios que se adaptan al uso que le dé cada inquilino, y se desarrolla en tres niveles —dos habitaciones, sala de juegos y acceso principal de la vivienda en el primero, salón-bar y sala de proyecciones-estudio en el siguiente, y piscina interior climatizada, cocina-comedor-área multiusos y sauna en el último.\nLa envoltura de la casa se adapta al entorno, jugando con los materiales, vidrio y piedra, en función de la cercanía de los árboles o la sombra que proporcionen y el uso al que se destina cada zona de la vivienda.\nEdificación principal: 484 m².\nFinca: 1.441 m².\nPrecio: 1,8 millones de euros.\n\"La piedra de pizarra extraída del entorno con grandes lajas de colores grises, plateados y negros en las cubiertas y los muros son los que dan nombre a esta singular arquitectura popular que se encuentra, por su valor etnográfico en proceso de declaración de Patrimonio de la Humanidad\", describe el anuncio de esta gran casona a una hora y media de Madrid. Aunque esta vivienda es de nueva construcción, ha mantenido la tradición vernácula de estas edificaciones que se mimetizan con el entorno.\nSalón con chimenea, cocina con despensa y lavadero, vestidor y todas las comodidades de las edificaciones actuales, la casa está cercada por una valla de piedra, dentro de la que queda, en la parte trasera, una imponente encina centenaria. Cuenta con los servicios generales del municipio: agua corriente, electricidad y alcantarillado.\nEdificación principal: 229 m².\nFinca: 452 m².\nPrecio: 229.000 euros.\nTras la Desamortización de Mendizábal, esta finca que había pertenecido al rey Felipe II pasó a manos privadas. El edificio principal, de estilo herreriano, data del siglo XVIII y se encuentra en un terreno completamente privado, sin servidumbres de paso y vallado por pierda y madrazo. El conjunto lo componen 20 edificaciones, entre ellas la ermita, la casa de guardeses, la de servicio, viviendas adosadas, naves, cuadras, gallinero, palomar e invernadero. También cuenta con piscina y pista de tenis. Tiene tendido de luz propio, agua del Canal de Isabel II y seis pozos de agua legalizados.\nEl anuncio especifica que se puede adquirir bien como residencia privada o bien con fines hoteleros, para los que cuenta con permiso aprobado desde 2009.\nEspacio construido: 5.041 m².\nNúmero de edificios: 20.\nFinca: 283.400 m².\nPrecio: 8,5 millones de euros.\nSituada en un precioso y tranquilo valle, a cinco kilómetros de San Vicente de la Barquera, se encuentra esta torre de planta rectangular con cubierta a cuatro aguas y cobertura de teja cerámica. La sillería de calidad y la mampostería están datadas entre los siglos XVI y XVII. La propiedad dispone de una gran parcela en la que se encuentra también una cuadra. Hay que reformarla, pero las posibilidades son múltiples. Existe un anteproyecto de reforma a disposición del comprador.\nEspacio construido: 250 m².\nNúmero de edificios: 2.\nFinca: 450 m².\nPrecio: 89.000 euros.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Pueblos abandonados", "Pueblos deshabitados", "Viviendas vacacionales", "Despoblación", "Exodo rural", "Población rural", "Castillos", "Problemas demográficos", "Población", "Emigración", "Medio rural", "Palacios", "Patrimonio histórico", "Edificios historicos", "Mercado inmobiliario", "Patrimonio cultural", "Edificios singulares", "Vivienda", "Migración", "Arquitectura", "Demografía", "Cultura", "Arte", "Urbanismo", "Sociedad"], "newspaper": "elpais"}