{"id": "944e9c75-1c33-4b3d-7268-82ce47f8d221", "content": "El regreso de “la chica que quería ser Dios”\n\nEscribía Sylvia Plath (Boston, 1932-Londres, 1963) como si pintara, pero también, como si escenificara, como si reviviera, como si recompusiera algo roto. Que escribiera su primer poema a los ocho años, al poco de morir su padre —figura clave de su poesía, representada siempre por algo relacionado con las abejas, pues era aficionado a la apicultura—, apunta en ese sentido. También lo hace La campana de cristal. Su única novela es un clásico del feminismo, sí, pero, sobre todo, de la literatura universal y de un nihilismo en extremo pasional, nacido de una neurosis casi mística —o lo raro que es ser espectador de tu propia vida cuando no le encuentras sentido—. Publicada apenas un mes antes de su suicidio —tan morbosamente cotidiano que pudo condenar, y puede que lo hiciera durante demasiado tiempo, a su obra a mero apéndice de su malograda y fascinante persona—, la obra vuelve, seis décadas después, vía Literatura Random House, en una nueva traducción, a cargo de Eugenia Vázquez Nacarino, la voz, en español, de Lucia Berlin. Y lo hace acompañada del inédito Mary Ventura y el noveno reino, un relato que coquetea con lo fantástico y el terror.\n\nObsesionada con acabar con los roles impuestos a la mujer desde niña —nunca pudo entender por qué su madre fue incapaz de escapar de la jaula de su condición de viuda y madre—, Plath creció imponiéndose a todos y a todo. Desde niña destacó en todo lo que hizo y ya en la universidad (la Smith de Massachusetts, el centro privado solo para chicas en el que se ambienta el tórrido verano de La campana de cristal), le escribió a un amigo: “Líbreme de cocinar tres veces al día, líbreme de la inexorable jaula de la rutina y la costumbre. Amo la libertad. Deploro las restricciones y las limitaciones. Yo soy yo. Yo soy poderosa. Creo que me gustaría llamarme: La chica que quería ser Dios”. Sin embargo, fue en esa época cuando intentó matarse por primera vez. Porque toda esa fuerza interior, ese deseo imparable, se topaba con todo tipo de obstáculos que su monstruosa neurosis convertía en agujeros negros dispuestos a devorarla. Su vida puede verse así en el periplo de Esther Greenwood, la narradora de La campana de cristal, esa universitaria autodestructiva que no encuentra sentido a su existencia, pero tampoco a la de todos los demás.\n“No sé hasta qué punto pesa hoy su figura frente a su obra, pero sí considero que es una de esas escritoras que, robando la idea a Edith Södergran, escribieron para quienes la leerían en el futuro. Cuanto más tiempo pasa, cuanto más la releo, más hallazgos me brinda y más grande me parece. Creo que conocer su biografía permite leerla de otra forma, no mejor ni peor, sino distinta”, dice la poeta Elena Medel, que colecciona compulsivamente ediciones de Ariel, el primer poemario póstumo de Plath. “Regreso a los poemas de Ariel cada vez que afronto un nuevo libro o cuando un poema se me resiste” confiesa. Cree la poeta que la obra de Plath “parte de un supuesto confesional, de experiencias de una intimidad honda, pero la autobiografía no ocupa el centro: todo lo contrario. Sirve como punto de partida, como excusa, porque trabaja con lo personal universal, por así decirlo: una primera persona en singular que se ofrece como propia a quien la lee”. Eso es exactamente lo que ocurre en La campana de cristal, y en el pequeño, pero solo en tamaño, Mary Ventura y el noveno reino.\nPara la traductora Eugenia Vázquez Nacarino, resucitar la única novela de Plath ha sido como cumplir un sueño. La campana de cristal no solo fue una lectura de juventud que la marcó, sino también uno de los primeros libros que leyó en inglés. Le apetecía “muchísimo” meterse en la piel de esa mujer fuerte que, dice, “escribió un retrato feroz de la presión social que se ejercía sobre las mujeres a mediados de los años cincuenta en EE UU y, por extensión, en el mundo occidental”. Una mujer fuerte a la que derribó el fin de su tormentosa relación con Ted Hughes, pero, también, en realidad, la vida, esa limitada y muerta jaula de cuidados.\nA Vázquez Nacarino, que tiene una muy pasional forma de trabajar, pues intenta “habitar”, en la medida de lo posible “la mente” del escritor al que traduce, le parece que la escritura de Plath imita, sin saberlo, a su persona. “Ella decía de sí misma que podía irse de un extremo irreconciliable a otro, porque era así, porque lo quería todo, vivir en el campo y a la vez en la ciudad, y tiene una forma de escribir que refleja esa personalidad cambiante, cínica y súper cándida, algo que se nota incluso en la forma en que construye las frases, en la manera de adjetivar, en el uso de los colores, en la plasticidad de su prosa, muy creativa, en cierto sentido, sinestésica”, dice. También, afirma, que siempre fue “una espectadora de sí misma”.\n \nNacida en Boston, en 1932, Sylvia Plath mostró gran talento desde su infancia. Publicó su primer poema con 8 años.Feminista, no quiso aceptar el rol que la sociedad esperaba de las mujeres.Intentó suicidarse en su primer año en la universidad, por lo que fue tratada con electrochoques.En Cambridge conoció al poeta Ted Hughes, con el que se casó en 1956.Su matrimonio acabó por las infidelidades de su marido. Plath se instaló en Londres con sus dos hijos.Se suicida el 11 de febrero de 1963 asfixiándose con gas, cuando se encontraba enferma y casi sin dinero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/22/2019, 19:01:45", "tags": ["Sylvia Plath", "Libros", "Cultura"], "newspaper": "elpais"}