{"id": "945ae630-ffd3-431d-5be8-92252ff2cc59", "content": "‘La casa de papel’ incorpora un cameo de Neymar tras el archivo de su denuncia por violación\n\nLos más ávidos seguidores de La casa de papel, los que se vieron la tercera temporada en cuanto salió el 19 de julio, se han perdido el cameo de Neymar, al alcance de los rezagados desde hace unos días. Las escenas del polémico futbolista brasileño, fan declarado de la banda del mono rojo, fueron incorporadas solo después de que la policía y la fiscalía de São Paulo archivaran por falta de pruebas a principios de agosto la denuncia de violación presentada por la modelo Janila de Souza dos meses antes.\nEn la versión de la serie lanzada en todo el mundo el viernes 19 de julio, no aparece João, el monje brasileño de un convento italiano que en la versión accesible ahora conversa con Berlín y el Profesor en los capítulos 6 y 8. Es una aparición breve en la que el jugador se ríe de sí mismo al decir, en español, que no le gustan ni el fútbol ni las fiestas.\n\nLa denuncia presentada por la modelo a la que conoció en Internet e invitó a París le supuso que quedara en suspenso un contrato de patrocinio con Mastercard y, como confirman fuentes de Netflix a EL PAÍS, que el gigante de streaming guardara en el cajón el cameo a la espera de que la justicia hablara.\n\"Pude cumplir mi sueño y ser parte de mi serie favorita. Y ahora puedo compartir a João con todos vosotros!\", tuiteó el delantero hace unos días para anunciar su aparición en una serie que desde el principio se convirtió en un fenómeno en su país. Con la etiqueta #nuevofichaje el futbolista ironizaba sobre el culebrón que ha protagonizado este verano, que empezó con la denuncia de una violación que siempre negó, sin poder disputar la Copa América por lesión y en una operación finalmente fracasada de abandonar el Paris Saint Germain para regresar al FC Barcelona.\nEu pude realizar meu sonho e fazer parte da minha série favorita. E agora eu posso compartilhar o João com todos vocês !Gracias @lacasadepapel !#LCDP3 #nuevofichaje #lacasadepapel pic.twitter.com/fxwWieoP0N\nLa denuncia fue archivada a petición de las fiscales de violencia machista de São Paulo, que vieron \"falta de pruebas\" de violación y \"afecto entre las partes\". Para entonces, millones de espectadores de todo el mundo habían visto, sin rastro de Neymar, la serie que llenó las calles de las principales ciudades de Brasil con el lema \"la resistencia te necesita\".\nEl asunto, y quién sabe si la serie, aún podrían tener algún giro de guion porque como recalcaron las fiscales, el futbolista no ha sido absuelto. El caso puede ser reabierto en cualquier momento si surgen nuevas pruebas.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["La Casa de Papel", "Antena 3", "Series españolas", "Series suspense", "Neymar", "Atresmedia", "Géneros series", "Cadenas televisión", "Series televisión", "Programa televisión", "Grupo comunicación", "Programación", "Empresas", "Televisión", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}