{"id": "945d7ecb-8bb8-4d7f-72fc-1505954d9a68", "content": "Macri esgrime la corrupción kirchnerista para atacar a Fernández en el segundo debate presidencial argentino\n\nMauricio Macri aprovechó el segundo debate de los candidatos para atacar una y otra vez a su gran rival, Alberto Fernández. El presidente acusó al aspirante peronista, gran favorito tras su amplia victoria en las primarias, de tolerar la corrupción del kirchnerismo y de propensión al autoritarismo. “No han cambiado”, dijo. Fernández, a su vez, acusó a Macri de mentir, de prevaricar a favor de su familia y de arruinar Argentina. Los cruces entre ambos fueron más allá de la agresividad natural en un debate: hicieron perceptible una honda animadversión mutua.\nMacri perdió las primarias por 16 puntos. Algunos sondeos le sitúan en una desventaja aún mayor, cercana a los 20 puntos. Necesitaba lanzarse al ataque, tras su sorprendente pasividad en el debate de la semana pasada, y lo hizo. Animado por la formidable manifestación del sábado en Buenos Aires, en la que una inmensa multitud le ofreció un apoyo entusiasta, el presidente trató de tomar la iniciativa en cada uno de los puntos a debatir (seguridad, empleo, infraestructuras, instituciones, desarrollo social y ambiente) y martilleó a Fernández con los casos de corrupción que dejaron los mandatos de Néstor Kirchner y Cristina Fernández de Kirchner, aspirante a vicepresidenta en la candidatura peronista.\nEl rígido formato del debate no permitía el diálogo directo entre los participantes. Aún así, Macri y Fernández lograron enzarzarse en un áspero intercambio que eclipsó a los demás participantes. El momento más crudo se produjo cuando Macri preguntó cómo Alberto Fernández, jefe de gabinete durante todo el mandato de Néstor Kirchner y el primer año de Cristina Fernández de Kirchner, no supo nada de la corrupción que se desarrollaba a su alrededor y los sobreprecios que se cargaban sobre la obra pública. Fernández, que ya había evocado “las más de cien causas” judiciales en las que Macri está involucrado, recurrió a la artillería pesada y recordó que el presidente sugirió hace meses que su propio padre, creador de uno de los mayores grupos empresariales de Argentina y recientemente fallecido, había sido “un ladrón” y había participado en el sistema de sobreprecios y sobornos. “Es de muy mal gusto hablar de alguien que ya no está”, replicó Mauricio Macri.\nSegún fuentes citadas por el canal de noticias TN, la bronca siguió durante un descanso del debate: fuera de cámara, Macri habría llamado “indecente” a Fernández, y éste habría llamado “inmoral” a Macri.\nEl punto más débil de Mauricio Macri es la economía, y Fernández, respaldado por el socialista Nicolás del Caño, hizo hincapié en el crecimiento de la pobreza y el desempleo durante su mandato. “Al presidente le preocupa poco el empleo”, dijo. Macri, coreado por el liberal José Luis Espert, hurgó en el punto más débil de Fernández: la corrupción kirchnerista. Enumeró los sumarios y las condenas ya pronunciadas y le espetó a su rival: “Es difícil de creer que usted no vio nada”. Fernández se vio obligado a recordar que nunca había sido citado por un tribunal y fue tajante con Espert: “Usted no puede darme clases de decencia”.\nMacri está demostrando estos días que funciona mejor como candidato que como presidente. En las movilizaciones populares casi cotidianas que caracterizan su campaña se esfuerza en subrayar que ofrece un modelo de país muy distinto al modelo peronista. Según él, Fernández encarna un proyecto político sin respeto por las instituciones, autoritario, opaco (varias veces utilizó en el debate la falta de estadísticas oficiales durante el kirchnerismo) y hostil a la libertad de prensa. Fernández recordó que había concedido entrevistas a numerosos medios, muchos de ellos macristas, mientras Macri las había evitado. Macri privilegia los mensajes medidos a través de redes sociales, como complemento a sus mítines.\nEl ex ministro de Economía Roberto Lavagna, sujeto de abundantes bromas por su edad (77 años) y su falta de concisión, se quedó en blanco durante varios segundos al principio del debate. Fue un momento incómodo. Lavagna, como el ex militar ultraderechista Juan José Gómez Centurión, apenas se hizo oír bajo el fragor de los choques entre Macri y Fernández. El neoliberal Espert y el socialista Del Caño lograron lanzar algún mensaje contundente dirigido estrictamente a su público, minoritario en ambos casos.\nMacri cerró el debate con un suspiro teatral ante la obligación de “aguantar que los kirchneristas digan que tienen la solución a los problemas que ellos mismos generaron”. “Lo peor es que tendré que seguir escuchándolos dentro de tres semanas”, comentó, en referencia a que lograría forzar una segunda vuelta electoral y un tercer debate. “Vamos a dar vuelta a esta elección y a la historia de este país”, prometió. Fernández terminó abrazando sin complejos la herencia del kirchnerismo: “Un día llegamos con Néstor y Cristina y pusimos Argentina de pie, pero entonces llegó Macri y acá estamos de vuelta, empezando otra vez”, afirmó.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Elecciones Argentina", "Argentina", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}