{"id": "945d45d8-88bc-4f2f-539b-a600fae3f755", "content": "El PP reclama un debate urgente sobre financiación por la asfixia de las comunidades\n\nEl PP anuncia “la mayor bajada de impuestos de la historia” en Madrid, y llevaba en su programa electoral rebajas fiscales en otras regiones. A la vez, apunta hacia recortes de gasto en otras autonomías, como Galicia. El partido que lidera Pablo Casado reclamará hoy en la Diputación Permanente del Senado un debate urgente sobre financiación autonómica, para solucionar la “asfixia” que experimentan varios Ejecutivos autónomos. “El Gobierno desiste irresponsablemente de sus obligaciones”, criticó la portavoz popular Cayetana Álvarez de Toledo ante el bloqueo que supone la falta de presupuestos, que impide liberar 5.000 millones destinados a las comunidades.\nCataluña ha aprobado ya una nueva ronda de ajustes, de la que solo se librarán los servicios básicos y los sueldos de los funcionarios, y ha anunciado que llevará a los tribunales al Estado por el bloqueo en los anticipos a cuenta de la financiación autonómica. La Comunidad Valenciana, Canarias y Baleares han adelantado también que se verán obligadas a recortar, y otras regiones podrían seguir el mismo camino antes de fin de año. Hacienda esgrime una consulta a la Abogacía del Estado, que impide al Gobierno liberar esos 5.000 millones para las autonomías mientras siga en funciones. En esa tesitura, el grupo popular reclamó ayer que Hacienda haga público ese dictamen. Y pidió un debate urgente sobre la financiación autonómica en el Senado.\nEl presidente en funciones, Pedro Sánchez, ha anunciado que propondrá un nuevo modelo en el primer año de la legislatura si es investido. El sistema actual caducó en 2014 y el Gobierno de Rajoy evitó reformarlo alegando las dificultades derivadas de la crisis y el desafío independentista; tampoco Sánchez se ha atrevido a acometer el cambio en su breve mandato al frente del Gobierno.Los fondos procedentes de la financiación autonómica, según Álvarez de Toledo, no pueden ser “discrecionales”, por lo que el PP ve imprescindible conocer los argumentos de la Abogacía del Estado. Además, los populares reclaman a la ministra María Jesús Montero que busque una herramienta legal que le permita transferir ese dinero a las comunidades. Hacienda lleva semanas buscando una fórmula aceptable legalmente, según adelantó este diario el pasado julio.\n“La parálisis del Gobierno provoca un enquistamiento alarmante” en los presupuestos autonómicos “que, inevitablemente, aboca a las autonomías a una situación insostenible”, afirmó el PP en un comunicado. La “incapacidad declarada” del Gobierno para cumplir sus metas fiscales como resultado de una “política fiscal indisciplinada” no puede repercutir en Gobiernos autónomos que se comportan con “diligencia y responsabilidad”, siempre según ese comunicado, informa Efe. En las autonomías en las que gobierna, sin embargo, el PP hace algo parecido: la nueva presidenta de Madrid. Isabel Díaz Ayuso, ha anunciado la mayor rebaja de impuestos “de la historia”, cuando el déficit de la comunidad asciende al 0,23% del PIB hasta mayo, más del doble del objetivo previsto. Madrid no ha logrado reducir el déficit público en el último año, según los datos del Ministerio de Hacienda, a pesar de que su financiación efectiva es superior a la media de las comunidades.\nEl debate sobre la financiación en el Senado depende del PSOE, que tiene mayoría en la Cámara Alta. Además de los anticipos del sistema de financiación —los 5.000 millones citados—, los Gobiernos autónomos se quejan de un cambio en la normativa contable del IVA que impide la llegada de unos 2.500 millones adicionales a las arcas autonómicas. Ante ese panorama, el PP exige la convocatoria urgente de la comisión general de las comunidades autónomas, pese a que Cataluña se niega en redondo desde hace meses a discutir en los formatos que no sean bilaterales.\nMás allá del debate sobre la financiación, la Diputación Permanente del Congreso votará hoy distintas peticiones de comparecencia de Pedro Sánchez y ocho de sus ministros. El PP y Cs quieren que sea el presidente en funciones quien comparezca para explicar la crisis del Open Arms, pero la propuesta no parece que vaya a prosperar: Podemos confirmó ayer que no apoyan esa comparecencia, y que pedirá que sea la vicepresidenta Carmen Calvo quien dé explicaciones.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Comunidades autónomas", "Administración autonómica", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}