{"id": "946bc049-d37c-4ed8-7b06-0f53332418f4", "content": "“Ahora hay que salvar a Italia; ya nos dividiremos después”\n\nEl ex primer ministro y senador Matteo Renzi ha regresado al primer plano para contrarrestar la tormenta perfecta que ha creado Matteo Salvini (Liga) al dinamitar la coalición del Gobierno con el Movimiento 5 Estrellas (M5S). Después de irrumpir en escena como un ciclón dispuesto a arrasar con la vieja política primero y de pasar al ostracismo después, convertido en un paria tras perder un referéndum constitucional que le costó el puesto y que ha marcado los últimos tres años de la política italiana, Renzi vuelve a tener espacio en la compleja e intrincada situación política actual, como llave de un nuevo Gobierno de unidad nacional. En una entrevista telefónica con EL PAÍS, explica los motivos por los que ha abogado por un acuerdo de todas las fuerzas políticas para frenar al líder de la ultraderechista Liga.\nPregunta. Italia está al borde de una crisis institucional, ¿cómo se ha llegado a esta situación?\nRespuesta. Es responsabilidad de un hombre solo: Matteo Salvini. Si hubiera elegido pedir el voto anticipado después de las elecciones europeas, habría sido una elección muy egoísta, tal vez cínica, pero institucionalmente correcta. En cambio, ha querido esperar a que pasaran las semanas y ha precipitado todo de repente, cuando no hay tiempo para convocar unas elecciones antes de la tramitación de los presupuestos y en contra de las tradiciones italianas que dicen que mientras se hacen los presupuestos no se vota.\nP. ¿Cuáles pueden ser las consecuencias?\nR. A lo anterior se suma un mensaje muy provocador de Salvini a los italianos: “Dadme plenos poderes”. En Italia el último que pidió plenos poderes fue Mussolini. Esto se une al problema de la desaceleración de la economía alemana, a la guerra comercial entre China y Estados Unidos, y al hecho de que en Italia el Gobierno de Salvini y el M5S haya proyectado para 2020 una subida de impuestos. En suma, es el caos perfecto.\nP. ¿Qué alternativas ve ante este panorama?\nR. Frente a esta crisis institucional hay dos alternativas: la primera es ir a elecciones y provocar un desastre económico; la segunda es detener todo y poner en marcha un Gobierno que yo llamo institucional.\nP. Usted tiene la llave para un Gobierno institucional o un adelanto electoral, ¿qué hará?\nEn el Parlamento se dan los números para un Gobierno de unidad nacional\nR. Creo que en el Parlamento se dan los números para formar un Gobierno de unidad nacional y no ir a elecciones. Yo trabajo para alcanzar este objetivo. No lo hago como miembro de mi partido, ni por cuestiones personales, sino como ex primer ministro que está viendo una situación de grave dificultad y ha decidido volver para echar una mano.\nP. ¿Qué plantea?\nR. Yo no quiero que Italia entre en recesión a causa de un aumento de impuestos o de la salida del euro. Cuando se hayan solucionado las cosas, y se hayan asegurado las cuentas, que se confronten entre ellas las fuerzas políticas del Gobierno de unidad nacional. Ahora hay que salvar a Italia, ya nos dividiremos después en las elecciones.\nP. Octubre será un mes trascendental para la relación futura de Italia con la UE por los presupuestos. ¿Quién debería elaborar esas cuentas públicas?\nR. Salvini ha pedido un voto en el Parlamento [fijar la fecha del debate de la moción de censura contra el primer ministro, Giuseppe Conte, para el 14 de agosto] y lo ha perdido. Debería dimitir. Pero como no va a hacerlo, lo más lógico sería que dimita el Gobierno populista que ha fracasado y que se cree uno nuevo a partir de septiembre que pueda elaborar los presupuestos y desempeñar un papel en Europa.\nP. ¿Está en juego la permanencia de Italia en la Unión Europea?\nR. Si Salvini pide plenos poderes y gana, es evidente que con él todo es posible. Existe el riesgo de crear un caos también a nivel europeo. Al mismo tiempo, sé que en el Parlamento hay una mayoría europeísta, que no quiere saber nada de la salida del euro y ha votado a favor de Ursula von der Leyen como presidenta de la Comisión Europea [Forza Italia de Silvio Berlusconi, PD y M5S].\nEl PD, todas las izquierdas, deben a toda costa evitar un Gobierno de Salvini\nP. ¿Por qué ahora sí es partidario de un pacto con el M5S y después de las últimas generales no lo era?\nR. Hace un año y medio el pacto hubiera sido una auténtica bofetada a los electores, ya que el M5S y la Liga obtuvieron un 50% entre los dos. Juntos prometieron cosas irrealizables, gastar miles y miles de millones, prometieron una agenda política que era alucinante y su experiencia de gobierno después de un año y medio ha mostrado todos los límites. Yo lanzo un llamamiento, no solo al M5S, sino a todas las fuerzas políticas para evitar el clima de odio y los excesos de Salvini. Después, una vez que la situación económica y cultural italiana esté asegurada, vayamos a elecciones.\nP. ¿Ha hablado con alguien del Movimiento 5 Estrellas? ¿Ve condiciones para un acercamiento?\nR. Yo he sido la persona más atacada por el M5S, pero ahora, por encima de mis resentimientos, está el país. Hablemos con el Movimiento. Creo que en el M5S hay una sensibilidad para poder formar un Gobierno. Veamos si son capaces de sentarse en una mesa con el resto de partidos y si cada uno está dispuesto a renunciar a algo. Aseguremos las cuentas y dejemos en minoría a Salvini y cuando se convoquen las elecciones, que gane el mejor.\nP. ¿Cómo ve la decisión de Salvini de aceptar votar la reforma para reducir el número de parlamentarios que pedía el M5S y que hasta ahora había rechazado?\nR. Salvini estaba convencido de tener en la mano al país y al Parlamento, convencido de ir a votar y de ganar por goleada. Hoy, gracias al trabajo de muchos de nosotros, Salvini tiene miedo, se enfrenta a más dificultades, tanto que ayer [por el martes] intentó dar marcha atrás. Pero, en mi opinión, su tiempo ha terminado, en una semana ya no será el ministro de Interior italiano.\nEl ex primer ministro italiano Matteo Renzi llama a evitar a toda costa un Gobierno de Salvini.\nPregunta. Desde que dejó de ser primer ministro, Italia se ha volcado en un partido de tintes ultraderechistas y xenófobo. ¿Qué ha sucedido?\nRespuesta. Creo que Italia, después de haber visto cómo trabaja Salvini, tiene ganas y necesidad de un momento de unidad nacional de quien no cree en la derecha extremista, de quien no incita al odio, porque Salvini hace eso, induce al odio y nosotros debemos educar en la esperanza.\nP. ¿Italia se ha convertido en un país racista?\nR. Me ha conmovido una carta de una madre adoptiva de un niño negro que denunciaba episodios de racismo. Salvini induce al odio utilizando las mismas palabras que usa Trump en EE UU, habla de invasión. Es cierto que una parte de los italianos ha dado la confianza a Salvini, pero hay otra parte, que en mi opinión es la mayoría, que está cansada de los predicadores del odio.\nP. ¿El M5S es cómplice de la política de Salvini?\nR. Lo veremos en las próximas semanas. Si quieren ir adelante con esto, aceptarán la cultura de Salvini, que ha decidido cuándo hay que ir a votar, y cómo y por qué, y que quiere decidir todo solo. Si el M5S hace prevalecer al ala más razonable, detendrán a Salvini y habrá un Gobierno espero que guiado por una personalidad creíble y autorizada que sabrá llevar a Italia al puesto que merece en el mundo.\nR. ¿Es consciente de que su nuevo movimiento proyecta una izquierda más dividida?\nR. La división es tan secundaria para mí en este momento que estoy dispuesto a crear un Gobierno de unidad nacional. El PD, todas las izquierdas, deben a toda costa evitar abrir la vía a un Gobierno de Salvini.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Matteo Renzi", "Matteo Salvini", "Movimiento 5 Estrellas", "La Liga (partido político)", "Roma", "Gobierno de coalición", "Partidos ultraderecha", "Italia", "Ultraderecha", "Europa occidental", "Partidos políticos", "Ideologías", "Europa", "Política", "Administración pública"], "newspaper": "elpais"}