{"id": "9473b24d-b4c5-4767-649a-b4dd1b06529d", "content": "El mayor grupo financiero de Perú aportó 3,6 millones de dólares a la campaña de Keiko Fujimori\n\nEl principal grupo financiero de Perú, Credicorp, ha revelado este lunes que aportó 3,65 millones de dólares en efectivo a la campaña electoral de Keiko Fujimori entre 2010 y 2011. La entonces candidata a la presidencia recibió el dinero \"para enfrentar la amenaza de que el Perú sufriese el destino de Venezuela\", ha dicho Dionisio Romero, el presidente de la compañía, en una carta. La misiva explica que se buscaba evitar la llegada al poder de Ollanta Humala, que ganó aquellos comicios y, como presidente, mantuvo el modelo económico neoliberal, alejado del chavismo.\nRomero ha asegurado en la carta, dirigida a los empleados de la firma, que con la donación no incurrió en \"ninguna responsabilidad legal\". Expertos consultados por EL PAÍS afirman, en cambio, que es posible que el caso se investigue por las Bolsas de Lima y Nueva York, así como las superintendencias de Banca y Seguros, y la de Administración Tributaria.\nEl economista Francisco Durand, el principal investigador de los grupos de poder económico en Perú, señala en entrevista que la transacción \"se hizo de manera opaca\" y que \"hay un problema de auditoría\". Durand sostiene que las acciones de Credicorp pueden derivar en sanciones y en problemas de reputación.\n\"En momentos diferentes de las dos vueltas del proceso electoral, Credicorp Ltd. realizó varios aportes a Fuerza 2011 (hoy Fuerza Popular)\", ha señalado Romero. \"Fue sin duda una cifra excepcional que se explica en el contexto de la amenaza igualmente excepcional del chavismo\", ha añadido.\nMensaje de Keiko Fujimori sobre la declaración del Sr. Dionisio Romero ante el Ministerio Público. https://t.co/mS0WUeKrlT pic.twitter.com/zhQGmHXj0f\nCredicorp ofrece servicios financieros y mercados de capitales. El grupo opera en Perú, Bolivia, Chile y Colombia, e incluye al Banco de Crédito del Perú —uno de los líderes en el país sudamericano—; MiBanco, una compañía de seguros, y una administradora de fondos de pensiones. Romero difundió el comunicado poco después de haber respondido preguntas del fiscal provincial José Domingo Pérez, del equipo especial Lava Jato.\nPérez empezó este lunes una serie de interrogatorios a los empresarios más poderosos de Perú, como testigos en la investigación por lavado de activos a la líder de Fuerza Popular. La hija mayor de Alberto Fujimori está en prisión preventiva desde octubre de 2018, mientras la Fiscalía continúa las pesquisas por un millón de dólares que recibió de la caja paralela de la constructora brasileña Odebrecht para su campaña electoral de 2011.\nEl fiscal del Equipo Especial Lava Jato ha citado a declarar esta semana a 15 empresarios que participaron en la reunión del gremio empresarial Confiep. En el encuentro se decidió que a través de dicha entidad aportarían 200.000 dólares entregados por Odebrecht a la campaña de Fujimori en 2011, según las líneas de investigación. Esas diligencias servirán para esclarecer la duda que surgió en un interrogatorio al ex superintendente de Odebrecht en Perú, Jorge Barata, quien dijo que no recordaba si esos 200.000 dólares procedían de Odebrecht Perú o de la caja paralela de la constructora.\nFujimori comentó en Twitter la revelación. \"La reserva de los aportes de campaña privados fue un compromiso que asumí y he respetado hasta las últimas consecuencias\", ha manifestado Fujimori. \"Se nos pidió que estos aportes se mantengan en absoluta reserva por temor a represalias, tal como el señor Romero ha confirmado hoy en su declaración a la Fiscalía. Jamás he recibido dinero de Odebrecht\", ha asegurado la política opositora.\nEl coordinador del equipo especial de Lava Jato, el fiscal superior Rafael Vela, ha comentado en una entrevista al diario Perú21, que el tuit \"es una claudicación\". \"Está admitiendo tácitamente haber recibido dinero en condiciones de clandestinidad y de exorbitancia, eludiendo todos los sistemas de prevención antilavado y que su rendición de cuentas ante las autoridades electorales fue ilegal\", ha agregado Vela.\nDe acuerdo con documentos proporcionados por la empresa y a testimonios de excolaboradores, un grupo de trabajo dentro de la campaña de Keiko Fujimori simuló aportes bancarios de decenas de personas naturales para ingresar el dinero de Odebrecht al sistema financiero: una modalidad que la Fiscalía denomina \"pitufeo\" (por la serie animada Los Pitufos). Esos aportes se hicieron, según estos documentos, con el conocimiento de la propia Fujimori. \"Es importantísimo este testimonio porque revela el mismo modus operandi y fija a la señora Fujimori en la captación de estos recursos financieros\", añade el fiscal Vela.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Keiko Sofía Fujimori", "Caso Lava Jato", "Caso Odebrecht", "Perú", "Operación Lava Jato", "Odebrecht", "Investigación policial", "Escándalos políticos", "Sobornos", "Corrupción política", "Policía", "Investigación judicial", "Corrupción", "Casos judiciales", "Sudamérica", "Latinoamérica", "Fuerzas seguridad", "América", "Delitos", "Empresas", "Proceso judicial", "Industria", "Economía", "Política", "Justicia"], "newspaper": "elpais"}