{"id": "9479e2db-6404-487c-6f31-3cb5f82074e6", "content": "Antes aquí no había nada\n\nUn estudio de la Universidad de Huxley trabaja con la hipótesis de que la masificación turística y el desparrame urbanístico pueden contribuir a desarrollar las capacidades cognitivas, porque en muchos sitios se requiere una gran capacidad de abstracción para no ver la gente que hay o lo que han construido. Seguro que este verano habrán tenido que hacer esta gimnasia mental. Es difícil imaginar cómo es el mundo que no conocimos, hasta que estás en una playa, en un pueblecito, y un anciano, o alguien no tan mayor, dice esta frase: “Antes aquí no había nada”.\nEn verano, cuando nos paramos a mirar y a pensar en el mundo, y no en nuestras cosas, suele haber algún momento en que nos ponemos apocalípticos, como en esta columna. Notas que algo va mal. Durante un tiempo pensé que si bien el mundo antiguo había desaparecido —mares llenos de peces, bosques rebosantes de animales—, se quedaría más o menos así. Nunca creí llegar a sentirme como uno de esos ancianos, ver un cambio a peor en mi generación. Una de las mayores impresiones de mi vida fue regresar el verano pasado a un glaciar de los Alpes que había visto hace 20 años. Era la mitad, como si lo hubieran borrado con efectos especiales. Esta primavera en Roma no hubo golondrinas. ¿Se les ocurre una señal de alarma más poética? Pues esperen que les cuente la siguiente: como no llegaron en mayo, por el frío insólito, en junio hubo una invasión de mariposas. Que en un año normal se habrían comido antes las golondrinas.\nLo curioso es que en la ciudad oyes la frase contraria: “Antes aquí había de todo”. Una carnicería, una panadería… Ahora, el centro de una ciudad suele ser un lugar sin sentido. Por eso uno revaloriza las ciudades feas, sin turismo, con bares normales. Acabaremos viviendo todos en lugares anodinos mientras viajamos a los bonitos, que solo serán visitables, no habitables. En verano esa sensación se agudiza, las ciudades se vacían aún más de sus vecinos, solo hay turistas desubicados. Vamos a lugares con placas que dicen que ahí vivió Picasso o se sentó Hemingway, como si aún quedara algo especial en el aire, cuando lo cierto es que si ellos vivieran jamás se acercarían por allí. La época de estas placas quizá ha pasado, no sé a quién le pondrán una dentro de 50 años: “Aquí es donde Isabel Pantoja dijo algo sin la menor importancia”; “Aquí es donde un comité de sabios decidió las 10 series que uno no podía dejar de ver en 2019”. Son cosas que sabemos que en cien años no le interesarán a nadie, qué digo cien años, dentro de un rato. A lo que hoy prestamos atención está en relación inversamente proporcional con la posteridad.\nAdemás, la tecnología acude en nuestra ayuda para abstraernos bien: cuando la gente está en los sitios ya es como si no estuviera. Una de las cosas más raras que este verano he visto hacer a alguien con el móvil es un tipo hablando por teléfono mientras cogía moras. ¡Cogiendo moras! ¿Puede haber algo de una disipación más pura, un placer menos maquinal, que coger moras? Yo creo mucho en esta combinación como solución de futuro: cuando lo que había ya no esté, tampoco estaremos allí para verlo, porque estaremos siempre con el móvil. O habrán sacado ya unas gafas de realidad virtual para ver el paisaje como era, como una visita en 3D a unas ruinas griegas. Y hasta veremos las ciudades con gente corriente haciendo la compra y niños jugando en la calle, como asegurarán los ancianos que eran.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Opinión", "Ciudades turísticas", "Verano", "Bares", "Destinos turísticos", "Turismo masivo", "Calentamiento global", "Gentrificación", "Tiempo libre", "Hostelería", "Cambio climático", "Meteorología", "Política urbanística", "Turismo", "Problemas ambientales", "Desarrollo sostenible", "Ocio", "Estilo vida", "Sociedad", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}