{"id": "947fa66a-2d3c-4af2-5f8f-31d9eb621550", "content": "Esperanza Aguirre, la vigía que no lo vio\n\nEsperanza Aguirre ha sufrido peligrosos accidentes políticos en sus 34 años de servicio público. De unos salió ilesa y de otros sacó beneficios. El juez Manuel García Castellón ha decidido ahora impu­tarla al hallar indicios de su supuesta participación en seis delitos vinculados a la financiación ilegal del PP-Madrid entre 2003 y 2012: cohecho, malversación, falsificación de documentos, fraude, tráfico de influencias, prevaricación y falsedad electoral. Es el accidente más grave de su vida pública, pero la expresidenta confía en ahuyentar pronto la sospecha: “Todo es falso”, dice Aguirre. \nDesde que estalló el caso Gürtel, en febrero de 2009, hasta hoy, la mitad de los miembros su Gobierno han sido imputados; sus dos principales escuderos —el vicepresidente Ignacio González y el secretario general del PP-Madrid Francisco Granados— ingresaron un tiempo en la cárcel como supuestos cabecillas de tramas corruptas aún pendientes de juicio; otro consejero, Alberto López Viejo, cumple prisión por una condena de 31 años. Aguirre nunca pasó de la categoría de testigo en las distintas causas y siempre contó lo mismo al juez: “No supe nada, me engañaron…”.\nCuando los hechos aplastaron sus desmentidos, Aguirre sostuvo que ignoraba lo que pasaba en su jurisdicción. Granados repite que no había nombramiento que se escapara del control de la presidenta. La selección de personal, vista la nómina de imputados y condenados en estos años, no pudo ser más desacertada.\nEsperanza Aguirre (de 67 años) lo ha sido casi todo en política: concejal, ministra de Educación, presidenta del Senado, presidenta de la Comunidad de Madrid, presidenta del PP-Madrid; y aspirante a lideresa nacional. Ha pasado más de la mitad de su vida en despachos amueblados de mucho poder.\nLlegó en 2003 a la presidencia regional tras un accidente. La traición de dos diputados socialistas frustró la investidura de Rafael Simancas y concedió a Esperanza Aguirre una segunda oportunidad tras su primer fracaso electoral. Dirigentes del PP colaboraron en la huida de los tránsfugas del PSOE, pero nunca nadie pudo demostrar que la presidenta estuviera detrás de aquel juego sucio. Aguirre aprovechó la circunstancia, se repitieron elecciones y logró mayoría absoluta.\nTras su llegada al Gobierno —octubre de 2003—, las empresas de Francisco Correa se lucraron con los actos institucionales organizados para el autobombo de Aguirre. El daño está calcu­lado en la sentencia del caso Gürtel: más de 100 contratos amañados durante seis años; más de ocho millones despilfarrados en eventos, y el consejero Alberto López Viejo, condenado a 31 años de prisión por cobrar mordidas de aquellos actos. Aguirre cuenta que sospechó, que preguntó y que la engañaron. \nEn su batalla por el poder en el PP-Madrid, Aguirre se enfrentó a Alberto Ruiz-Gallardón, quien presentó como candidato a Manuel Cobo, entonces vicealcalde de Madrid. Éste contó así lo ocurrido en un comité nacional del partido: “Me da miedo lo que hacen. Cualquier cosa les vale. Todo para que entren a saco los calumnistas. Y si hay que hacerlo, se hace a través de medios de comunicación con problemas. Esta revista [exhibe un número de Época] fue levantada [prohibida su distribución] por Aguirre, según me confesó ella misma, porque ya no era necesario seguir apuñalándome al retirar mi candidatura. Decía [la portada de Época que no se distribuyó]: ‘A por Rajoy, las maniobras de Gallardón, desvelamos los secretos de Cobo. El padre de Cobo, indultado de un delito grave”.\n“Me siento engañada y traicionada. No vigilé todo lo que debía. Por eso dimito”, dijo hace dos años\nComo jefa del partido, Aguirre colocó de secretario general a Granados. De 2003 a 2012, según el juez, el PP se financió ilegalmente con dinero negro. Pero la presidenta, que ganó las elecciones de 2007 y 2011 por mayorías aplastantes, no supo nada de las cuentas subterráneas con las que se alimentaban sus mítines, según dice.\nEl Gobierno de Aguirre abrió siete hospitales e intentó, sin éxito, privatizarlos; impulsó la escuela pública bilingüe en Madrid; bajó impuestos; amagó con poner a la venta Telemadrid y el Canal de Isabel II, y dejó empantanada la Ciudad de la Justicia con un destrozo de 200 millones.\nPara hacerse con el control de Caja Madrid, la cuarta entidad financiera de España, Aguirre planeó sacar de la presidencia a Miguel Blesa, amigo de José María Aznar, y poner en su lugar a Ignacio González, sin ninguna experiencia en gestión bancaria, pero a quien quería premiar con un cargo que multiplicaba por 20 su salario de vicepresidente autonómico. Mariano Rajoy abortó aquella operación y colocó a Rodrigo Rato en el puesto.\nAguirre dimitió como presidenta en septiembre de 2012 por “motivos personales”, aunque siguió al frente del partido. Regresó en 2015 como candidata a la alcaldía de la capital, pero fracasó. Un año antes de su vuelta, quien había sido su secretario general en el PP de Madrid ingresó en prisión acusado de corrupción. Dos años después de su vuelta, quien había sido su vicepresidente ingresó en prisión acusado de corrupción. Fue entonces cuando Aguirre abandonó: “Me siento engañada y traicionada. No vigilé todo lo que debía. Por eso dimito”.\nAquello que no vigiló todo lo que debía amenaza ahora con ensuciar, para siempre, una carrera política plagada de accidentes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Esperanza Aguirre", "Caso Púnica", "Alberto López Viejo", "PP Madrid", "Adjudicación contratos", "Fiscalía Anticorrupción", "PP", "Contratación pública", "Corrupción política", "Contratos administrativos", "Poder judicial", "Casos judiciales", "Corrupción", "Gasto público", "Partidos políticos", "Finanzas públicas", "Madrid", "Delitos", "Comunidad de Madrid", "Economía", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}