{"id": "94837233-6107-4a31-62c8-0f04cf7f96e5", "content": "Immanuel Wallerstein, un gran referente del pensamiento crítico\n\nNacido en 1930 en Nueva York, Immanuel Maurice Wallerstein falleció el pasado 31 de agosto. Historiador, sociólogo y economista, fue el fundador de una corriente de investigación que, recogiendo aportaciones como la procedente de la escuela de los Annales de Fernand Braudel o la teoría de la dependencia de la CEPAL, ejerció a partir de 1974 un notable impacto en las ciencias sociales, en el pensamiento crítico y en una creciente capa de activistas de los movimientos sociales. Estimulado por su propia experiencia en contacto con los movimientos anticoloniales (fue testigo directo, por ejemplo, de la proclamación del Estado independiente de Ghana en 1957), desarrolló su teoría del “sistema-mundo” en cuatro volúmenes, en los que comenzaba analizando la agricultura capitalista y los orígenes de la economía-mundo europea en el siglo XVI para concluir con las consecuencias de la Revolución Francesa y “el liberalismo centrista triunfante” hasta 1914.\nEn El capitalismo histórico explicaba cuál había sido el propósito que guio esa enorme y enriquecedora contribución a la sociología histórica: “Lo que me parece urgente, la tarea a la que se ha consagrado en cierto sentido la totalidad de mi obra reciente, es ver el capitalismo como un sistema histórico, a lo largo de toda su historia y en su realidad concreta y única”. Su rechazo a limitarse al marco del Estado-nación y a la sociedad nacional, o a la separación formal entre política, economía, estructura social y cultura, le llevó a buscar un marco de interpretación que superara esos compartimentos estancos para poder “comprender el mundo en que vivimos”. Por eso se esforzó por analizar el sistema-mundo moderno como una economía-mundo capitalista “cuya combinación da cuenta de sus procesos, todos los cuales están interrelacionados entre sí”: el mercado, las empresas, los Estados, las unidades domésticas, las clases y los grupos de estatus. En ese marco general se conforma una “geocultura” en la que actúan distintas ideologías, movimientos sociales y ciencias sociales, y en donde se refleja la tensión entre universalismo, por un lado, y racismo (escribió, por cierto, con Etienne Balibar Raza, nación y clase) y sexismo, por otro.\nQuizás en su Análisis del sistema-mundo se encuentre la más sintética explicación de los orígenes y las tesis principales que sustentan esta teoría, así como la respuesta a las críticas que recibió de otras corrientes, incluida la marxista. Justamente allí resaltaba cuáles eran para él “los tres puntos de inflexión importantes del sistema-mundo moderno”: el largo siglo XVI, la Revolución Francesa de 1789 y la revolución mundial de 1968. De esta última diría que, pese a su derrota política, “presagió la larga fase terminal del sistema-mundo moderno en que nos encontramos y que socavó la geocultura liberal centrista que mantenía al sistema-mundo unificado”.\nSu rechazo al eurocentrismo fue otra de sus constantes a lo largo de su vida, lo que llevó a estudiar a pensadores como Frantz Fanon (en 2009 nos ofreció una reflexión interesante sobre los dilemas en torno a la violencia, la identidad y la lucha de clases que veía en su obra), o a dialogar y colaborar con otros como Aníbal Quijano, continuador de la obra de José Carlos Mariátegui en América Latina, asumiendo la crítica del “lado oscuro de la modernidad”, la colonialidad del poder.\nSu interés estuvo siempre en vincular su trabajo intelectual al activismo político y social, y esto se fue reflejando también en distintas obras, en colaboración con Samir Amin, Giovanni Arrighi y André Gunder Frank, entre otros. Sus “tesis y preguntas” en el artículo publicado en 1989 en la revista Theory and Society, titulado 1968: una revolución en el sistema-mundo,siguen siendo un ejemplo de su voluntad de contribuir al desarrollo de movimientos sociales antisistémicos.\nSu convicción de que desde hace ya largo tiempo vivimos en una era de crisis estructural del sistema-mundo le llevaba, en una de sus últimas entrevistas —en las que recomendaba a las nuevas generaciones leer a Marx— a considerar que había “dos posibilidades: una es la que llamo el espíritu de Davos. El objetivo del Foro Económico de Davos es establecer un sistema que mantenga las peores características del capitalismo: la jerarquía social, la explotación y, por encima de todo, la polarización de la riqueza. La alternativa es un sistema que debe ser más democrático y más igualitario. La lucha de clases es el instrumento fundamental para influir en la construcción de aquello que en el futuro reemplazará al capitalismo”. Ese es, sin duda, el gran desafío que tenemos por delante y que él lo planteó con toda su radicalidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/03/2019, 19:01:45", "tags": ["Obituarios", "Estados Unidos", "Norteamérica", "Sucesos", "América", "Sociedad"], "newspaper": "elpais"}