{"id": "9484fb77-5ba6-43ef-4a8b-701c471ce36d", "content": "En la cresta de la ola de los melódicos\n\nFue el gran cambio de guardia. Durante los años sesenta, en España se impusieron los conjuntos. Más o menos autosuficientes, obligaron a que la industria renunciara a muchos de sus hábitos: de repente, se quejaban los veteranos, “mandaban los mocosos”. La venganza llegó a finales de los sesenta, principios de los setenta: las discográficas recuperaron el timón. Inventaron el concepto de la canción del verano pachanguera y, sobre todo, apostaron por los baladistas, sobre los que controlaban su repertorio, las producciones, los lanzamientos.\nHablamos de Juan Pardo (¡y Junior!), Nino Bravo, Juan Bau, Lorenzo Santamaría, Daniel Velázquez. Pablo Abraira, Julián Granados, Juan Camacho, Miguel Gallardo. Curiosamente, tenían callo: se habían pateado todo tipo de escenarios cuando ejercían de vocalistas de grupos. Gente avispada que cambió las indumentarias a lo Carnaby Street por los trajes de pata de elefante, con corbatones (podía ser peor: también se pusieron de moda los petos). Colocaron a su servicio una infraestructura de muy profesionales compositores y músicos de estudio que, durante el reino de los conjuntos, habían basculado hacia el casposo mundo de los festivales y que volvían a ser requeridos para grabar y actuar.\nCamilo Sesto se situaba muy por encima de casi todos sus coetáneos en términos de recursos vocales; además, había pegada en sus fondos instrumentales. Componía mucho de su repertorio, con títulos como Melina o Fresa salvaje que sugerían un oído atento a la actualidad política y cultural. Camilo también recurrió a la inspiración del incansable Juan Pardo y, para Amor… amar o Mi verdad, a las letras de Lucía Bosé. Se agradecían tales ayudas ya que el departamento de mercadotecnia del sello Ariola le exigía editar un par de álbumes por año.\nPrecisamente de la mano de Juan Pardo conoció las eficaces cadenas de montaje de los estudios británicos, ya habituadas a trabajar para artistas continentales. A los arreglos de Juan Carlos Calderón o Alejandro Monroy, se sumaron las orquestaciones de Zack Laurence, Johnny Arthey, Brian Bennett, Kenny Woodman o Tom Parker. En 1975, rompió la rutina financiando y patrocinando el montaje del Jesucristo Superstar madrileño. Su expresividad, bien demostrada en los discos anteriores, le permitió superar el reto del moderno teatro musical.\nPudo suponer una ruptura estética pero Camilo prefirió volver al territorio ya conquistado, a una América hispana que entraba en la luctuosa era de las dictaduras militares. No chocó con Pinochet y compañía pero se planteó que era hora de ampliar mercados. Un paso en falso fue Look in the Eye (1977), donde traducía al inglés varios de sus éxitos, con producción de Fernando Árbex. Lo volvió a intentar instalándose en Los Ángeles a principios de los ochenta. Camilo (1982) contenía esencialmente material de autores estadounidenses, incluyendo un melancólico dueto con Judy Collins. El disco tenía nivel pero su impacto fue mínimo: resultó más rentable el Método Julio Iglesias, que pasaba por convertirse en una presencia constante en el circuito anglo, al borde de la parodia del latin lover pero siempre con una actitud risueña.\nCamilo mantuvo su impulso durante los años siguientes, aunque parecía funcionar en piloto automático: aceptaba premios cutres, se presentaba en actos benéficos de la alta sociedad, produjo a cantantes femeninas, cumplía con la prensa del corazón. Si había detrás un proyecto artístico personal, lo escondió a la hora de escribir su autobiografía.\nA finales de los ochenta, con su instalación en un chalet de Torrelodones, bajó su productividad. Se fue convirtiendo, no hay otra manera de describirlo, en una presencia fantasmal, dando lugar a fantásticos rumores. Su Mola mazo, en 2002, fue un chispazo a lo Fangoria que no tuvo continuidad. Cierto que cumplía con sus obligaciones promocionales cuando se publicaban recopilaciones pero, en las conversaciones con la prensa, se hacía evidente que no entendía el mundo musical contemporáneo ni sus verdaderos méritos en una época particularmente dorada del pop romántico español.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/08/2019, 19:01:45", "tags": ["Camilo Sesto", "Obituarios", "Cantantes", "Música", "Sucesos", "Cultura", "Sociedad"], "newspaper": "elpais"}