{"id": "94907ad9-ef1e-4c8a-72e3-238736d935a0", "content": "El obispo de Huesca prohíbe elogios, cartas de despedida o agradecimiento y cánticos inadecuados en los funerales\n\nEl Concilio Vaticano II \"pidió que las exequias cristianas manifestaran claramente el sentido pascual de la muerte del cristiano\"\nEl obispo de Huesca, Julián Ruiz Martorell, ha publicado un decreto por el que se regula la celebración litúrgica de los funerales en la diócesis oscense. Pide que se eviten muestras ajenas a la liturgia de unas exequias cristianas.\nEl texto, publicado en la web oficial, indica que, a partir del 1 de octubre de 2019, en todas las parroquias, comunidades cristianas de la diócesis de Huesca y en los funerales, se evite: \"Leer cartas de despedida o escritos de agradecimiento, pronunciar discursos o alocuciones laudatorias o biográficas del difunto, ni elogios, ni elegías, añadir oraciones o lecturas que no estén contempladas en el ritual de exequias o interpretar música o cantos que no sean los adecuados para las exequias\".\nEl prelado recuerda que los funerales son \"una celebración litúrgica de la Iglesia\", que pretende expresar \"la comunión eficaz con el difunto, y hacer participar en esa comunión a la asamblea reunida para las exequias y anunciarle la vida eterna\".\nSe refiere a que el Concilio Vaticano II \"pidió que las exequias cristianas manifestaran claramente el sentido pascual de la muerte del cristiano y que el rito respondiera a las circunstancias y tradiciones de cada país\".\nEn el decreto, monseñor Ruiz precisa que \"a lo largo de los siglos la forma de dar sepultura a los cristianos ha ido variando y acomodándose a los distintos tiempos y lugares, si bien la fe en la resurrección de los muertos ha permanecido invariable\".\nAñade que el ritual, publicado en su versión en español en 1971, \"vio la luz con la pretensión de mostrar al mundo de hoy que la fe cristiana confiere un profundo sentido a la muerte y que, lejos de una concepción desgarradora, vacía o nihilista, puede llegar a ser vivida como un anuncio gozoso y confiado de la vida eterna y de la esperanza en la resurrección propias de nuestra fe\".\nJulián Ruiz Martorell nació en 1957 en Cuenca, si bien desde niño vivió en Zaragoza. Fue ordenado obispo de Huesca y Jaca en marzo de 2011 y su anterior cargo fue el de delegado de Culto y Pastoral de la basílica del Pilar de Zaragoza.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl sentimiento ante la muerte es íntimo y privado y el sentimiento religioso, universal en momentos así. Hay que ser obtuso para prohibir algo tan personal en un momento en que la iglesia necesita sumar en vez de restar. Normal que la gente se aleje de este tipo de iglesia, rancia y exclusiva de exclusión, a velocidad de crucero.", "date": "09/06/2019, 19:01:45", "tags": ["Religión"], "newspaper": "elmundo"}