{"id": "9492ec48-4eb0-4570-4c99-66b4a5d0f033", "content": "Colau pedirá una aclaración sobre la sentencia que anula su plan hotelero antes de recurrir\n\nEl Ayuntamiento de Barcelona no sabe aún si acudirá al Tribunal Supremo para intentar frenar la sentencia del Tribunal Superior de Justicia de Cataluña (TSJC) que tumba el plan de Ada Colau que limita nuevas licencias hoteleras en el centro de la ciudad. La concejal de Ecología, Urbanismo y Movilidad, Janet Sanz, afirmó ayer que solicitarán una “aclaración” del fallo conocido el miércoles. Mientras tanto, y hasta que la sentencia no sea firme, el Consistorio considera que el planeamiento aprobado por los votos de comunes, PSC, ERC y CUP “sigue vigente y tiene plena eficacia jurídica”.\nEl TSJC ha dado una estocada a uno de los planes más reivindicados por el Gobierno municipal de Barcelona en Comú, el Plan Especial Urbanístico de Alojamientos Turísticos (Peuat), defendido por los comunes como una herramienta para frenar la proliferación de nuevos establecimientos hoteleros en el centro de la ciudad. Ayer, sin embargo, Sanz puso en barbecho la decisión judicial, que apuesta por invalidar el planeamiento porque el Ayuntamiento no incluyó con su aprobación una evaluación económica y financiera de las actuaciones que suponía.\nSanz defendió que “ningún plan” municipal reciente o del pasado incorpora la memoria económica demandada por el tribunal. La concejal de urbanismo lo defendió por el hecho de que un plan especial determina usos y condiciones, pero no cargas indemnizables a los particulares.\nLa concejal afirmó ayer que una de las magistradas de la Sección tercera de la sala de lo contencioso del TSJC emitiera un voto particular en sentido contrario a la sentencia. En el fallo, no obstante, no consta tal posición.\nEl Consistorio pedirá una aclaración sobre las consecuencias de la sentencia y, en función de ésta, decidirá si acaba interponiendo un recurso de casación ante el Tribunal Supremo que, de admitirlo, será el responsable de dictar una sentencia definitiva. Tiene opciones de presentar su recurso hasta finales de septiembre.\nDe momento, defienden desde el Ayuntamiento, el plan sigue vigente y el Ejecutivo municipal mantendrá la misma política. “Se continúa sin dar nuevas licencias para alojamientos turísticos”, dijo ayer Sanz, quien apuntó que la planta hotelera en la ciudad no debe crecer más. “Barcelona no necesita más hoteles, sino más vecinos y vecinas”, afirmó.\nEn el caso de darse el peor escenario posible para el Consistorio y que, finalmente, el Supremo también tumbe el plan, “hay una bolsa económica para poder pagar todas las indemnizaciones”, explicó Sanz. “Estamos capacitados para hacer frente” a las posibles indemnizaciones que requiera el caso, añadió, a pesar de que aún no se ha estimado cuál podría ser el coste.\nLa sentencia conocida el miércoles completa todo el abanico de fallos judiciales que podía recibir el Peuat. El Ayuntamiento ha tenido decisiones favorables, otras que daban parcialmente la razón a los hoteleros y ahora una que anula completamente el planeamiento. Fuentes del sector aseguran que se han interpuesto más de un centenar de recursos contra el plan para acotar la apertura de nuevos hoteles en el centro de la ciudad, uno de los preceptos municipales bajo el argumento de que en esa zona ya existe una fuerte presión turística que va en contra de los vecinos. Y aún quedan sentencias por ser emitidas.\nTodas las partes consultadas ayer demandaban cautela ante el futuro de la sentencia y, sobre todo, ante la posibilidad de que el Ayuntamiento tenga que afrontar el pago de indemnizaciones. Una de ellas, vinculada al sector hotelero, negaba incluso esa posibilidad. Pero hay otras que sí consideran la posibilidad de que afectados por el Peuat puedan instar la responsabilidad patrimonial al Ayuntamiento. Antes, sin embargo, la sentencia tendrá que ser firme.\nSi no hay casación y la sentencia del TSJC se convierte en firme, el registro municipal podría ser el escenario de un alud de solicitudes para abrir nuevos hoteles, explicaba el abogado de varios promotores hoteleros. Es lo mismo que sucedería si algún hotelero pidiera la ejecución de sentencia a la espera de una sentencia definitiva y el alto tribunal se la concediera.\nDesde el Gremio de Hoteles mantenían ayer la satisfacción mostrada con la decisión judicial, pero eran cautos respecto a lo que ha de suceder en las próximas semanas. Desde su aprobación hace cuatro años, los hoteleros han asegurado que el plan impulsado por Colau ponía en riesgo el futuro de la planta hotelera de Barcelona y condicionaba la oferta de “turismo de calidad”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Ada Colau", "TSJ Cataluña", "Hoteles", "Cataluña", "Alojamientos", "Tribunales", "Vivienda", "Hostelería", "Poder judicial", "Turismo", "España", "Urbanismo", "Justicia"], "newspaper": "elpais"}