{"id": "94967492-566c-467d-6251-c5623ee4f5dc", "content": "Hallado el cadáver de la anciana que desapareció en Carmona hace 10 días\n\nEl fuerte hedor del campo alertó a dos vecinos de Carmona que volvían de dar un paseo por los alrededores del municipio sevillano. En la vaguada de un camino, cerca de la carretera que comunica con Lora del Río encontraron el cuerpo de una mujer en avanzado estado de descomposición. Esta mañana fuentes de la investigación han confirmado a este diario que se trata de Mercedes Márquez, la anciana de 84 años que desapareció hace 10 días. \"A simple vista no parece haber sido asesinada\", explican las mismas fuentes consultadas, si bien no se descartan otras opciones a la espera de los resultados de la autopsia.\nMárquez fue vista por última vez el pasado domingo 29 de septiembre. Su hijo Juan Antonio de la Osa, de 54, con quien vivía, desapareció un día después. La familia denunció la ausencia de ambos el martes 1 de octubre. El regreso de De la Osa al domicilio que compartía con su madre, al día siguiente, ofreció un giro inesperado dentro de la investigación. El hombre fue interrogado por los agentes de la Guardia Civil a cargo del caso, que en todo momento ha destacado su \"colaboración para tratar de localizar a la anciana\".\nConforme pasaba el tiempo sin tener rastro de Márquez, la Guardia Civil fue aumentando los equipos de búsqueda y ampliando el perímetro de rastreo, que en un primer momento se estableció a un kilómetro de la vivienda de la mujer y su hijo, una zona rodeada de vegetación y pozos. En ellos centraron los esfuerzos la unidad de montaña llegada de Granada, los buzos del Grupo Especial de Actividades Subacuáticas y un helicóptero del Instituto Armado. Estos últimos días se intensificaron las batidas con drones que sobrevolaron los alrededores de Carmona hasta la localidad vecina de Lora del Río.\nMárquez y su hijo llevaban viviendo juntos toda la vida, según el testimonio de sus vecinos. Las broncas entre ellos eran continuas y muy escandalosas, de acuerdo con las fuentes consultadas. Durante la investigación, el hijo mantuvo un careo con una de sus hermanas.\nLos dos vecinos de Carmona que hallaron el cuerpo de Márquez alrededor de las ocho de la tarde del martes -en una zona que formaba parte del perímetro de búsqueda- avisaron inmediatamente a la Guardia Civil. Pasada la medianoche se produjo el levantamiento del cadáver para su traslado al Instituto de Medicina Legal, donde se encuentra, mientras que en la zona donde se encontró el cuerpo siguen trabajando los especialistas de la Guardia Civil en la mañana de hoy en busca de pruebas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": ["Carmona", "Ancianos", "Personas desaparecidas", "Muertes", "Tercera edad", "Provincia Sevilla", "Casos sin resolver", "Andalucía", "Casos judiciales", "Sucesos", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}