{"id": "9497306b-9b9f-4232-537d-f1e148d70035", "content": "Mari Mar Blanco será la cabeza de la lista por Álava y Fanjul y Arcauz repiten\n\nLa dirección de Pablo Casado impone de nuevo a los candidatos en Euskadi a las generales tras la imagen de unidad con Alfonso Alonso durante la convención del PP vasco\nLa diputada del PP María del Mar Blanco será la cabeza de lista del partido de Alfonso Alonso por Álava en las elecciones generales del 10-N. La dirección del PP ha comunicado a sus dirigentes de este Territorio que Blanco ocupará el puesto que Javier Maroto dejó libre tras no lograr su escaño el pasado 28 de abril. El ex alcalde de Vitoria no concurre a estos comicios al aceptar ser senador autonómico por Castilla y León tras un sorprendente cambio de residencia. Bea Fanjul e Iñigo Arcauz repiten como candidatos en Bizkaia y Gipuzkoa respectivamente en otra decisión de Casado que cuestiona su relación con Alfonso Alonso.\nLa dirección del PP ha comunicado esta noche los nombres de los tres cabezas de lista al Congreso por Álava, Bizkaia y Gipuzkoa tras un frenético fin de semana en el que hasta por dos veces se retrasaron los comités electorales provinciales que hoy elevarán sus propuestas a Génova. Un formalismo reglamentario ya que el equipo de Casado ya ha decidido que será Mari Mar Blanco quien encabece la lista por Álava cuando en las generales del 28 de abril fue la candidata número 9 de Madrid. Blanco logró su acta de diputada tras las renuncias de Andrea Levy y de Daniel Lacalle.\nLa designación de la hermana del Miguel Ángel Blanco, el concejal de Ermua asesinado por ETA hace 22 años, facilita al PP incorporar a su lista de Madrid a Ana Pastor o a Guillermo Elorriaga, vinculados a la etapa de Mariano Rajoy. El presidente del PP vasco Alfonso Alonso, que ha mantenido personalmente los contactos con Casado y su equipo, mantiene una excelente relación con Mari Mar Blanco aunque barajaba como posible relevo de Maroto al ex diputado general y ex delegado del Gobierno Javier de Andrés. Los primeros sondeos electorales realizados por EiTB dan por hecho que el PP recuperará el escaño al Congreso en Álava con opciones para ser la tercera fuerza detrás de PNV y de PSE-EE.\nLa dirección del PP, además, ha impuesto la continuidad de Bea Fanjul y de Iñigo Arcauz como cabezas de lista en Bizkaia y Gipuzkoa. Los dos fueron candidatos impuestos por Casado el 28-A y ambos repiten pese a que Génova conoce las críticas internas que ambos han recibido. Fanjul, secretaria general de Nuevas Generaciones de Euskadi, tiene serias opciones de lograr un escaño por Bizkaia pero en los últimos días tuvo que contrarrestar la pretensión de algunos de sus compañeros de aprovechar la repetición de las elecciones para relegarla por candidatos con mayor experiencia. Sin embargo, su designación confirma el respaldo explícito de Casado por la joven vizcaína que se pronunció públicamente por un acuerdo en Euskadi con Ciudadanos además de rechazar cualquier acercamiento al PNV. Alfonso Alonso llegó a lograr un preacuerdo con dirigentes de C's en Euskadi para lanzar la candidatura Vascos Suman que fue abortada por Albert Rivera con la destitución de Javier Gómez.\nEn Gipuzkoa también sigue como número uno de la lista Iñigo Arcauz, la gran sorpresa en las listas del PP en Euskadi después de sus malos resultados de abril. Arcauz había prácticamente desaparecido después del 28-A pero Casado pretende darle otra oportunidad aunque en la dirección del PP también son conscientes de la nula sintonía entre el presidente de Gipuzkoa y portavoz parlamentario Borja Sémper y Arcauz.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVamos , que sólo mueven sillas para dar cobijo a los amigos , luego vienen a decir que les preocupa Euskadi y hacen política vasca .", "date": "10/07/2019, 19:01:45", "tags": ["doctrina parot"], "newspaper": "elmundo"}