{"id": "94ab49c8-3cc2-453f-7487-fbdd24bfda72", "content": "Buenas noticias para los sedentarios: pasados los 50 también es posible ponerse en forma\n\nAl 31% de la población que se declara abiertamente sedentario (según el estudio de la Carga Mundial de Enfermedades, publicado en la revista The Lancet) y que en plena cincuentena no hace ningún ejercicio físico, le interesará saber que, según una nueva investigación, aún está a tiempo de evitar la degeneración muscular y ósea que puede convertirle en un anciano antes de tiempo. El estudio, llevado a cabo conjuntamente por 5 universidades, ha comparado la función muscular, la densidad mineral ósea (la cantidad de calcio y otros minerales presentes en un área del hueso) y la composición corporal de las personas mayores que han practicado deporte durante toda su edad adulta con aquellas que comenzaron tarde, concretamente pasados los 50 años. El objetivo era determinar si el hecho de haber empezado a entrenar tan tarde impide alcanzar el nivel de rendimiento atlético y de características musculoesqueléticas de quienes entrenaron toda su vida.\nPara ello, los investigadores evaluaron dos grupos de personas de entre 70 y 80 años. Por un lado estaban los que llevaban moviéndose toda su vida adulta, algunos incluso aún competían, y, por el otro, aquellos que comenzaron pasados los 50. A todos ellos se les sometió a un entrenamiento con pesas y se les hizo un seguimiento antes y después de la actividad, evaluando la intensidad del entrenamiento, el rendimiento según la edad y las características musculoesqueléticas. Los resultados mostraron que no hubo diferencias entre los grupos en lo que se refiere a la intensidad del entrenamiento o el rendimiento según la edad, a pesar de la diferencia de 30 años en el historial de entrenamiento. Los investigadores, que lo que intentaban en un principio era mostrar cómo las personas que han hecho ejercicio toda su vida tienen mayor capacidad de desarrollar musculatura en edad adulta, descubrieron que ambos grupos tenían la misma capacidad para desarrollar músculo en respuesta al deporte.\nEso sí, el trabajo también mostró que los veteranos en el entrenamiento tenían menos grasa corporal y una mayor masa magra en las piernas que los que habían sido más sedentarios. Sin embargo, la composición corporal y el rendimiento eran muy similares en ambos grupos y la densidad mineral ósea de la cadera era también la misma. Hay que decir que son muy raros los casos de incremento de masa ósea relacionados con el ejercicio físico superados los 50 y que cuando se habla de capacidad de desarrollar musculatura en edades avanzadas, como en este estudio, los expertos se refieren a una menor pérdida de masa; es decir, que está más relacionada con el efecto ahorro que con la ganancia. Suficiente como para prevenir enfermedades graves.\n\"Cuando llegamos a los cuarenta se inicia la pérdida de masa ósea, un proceso que en las mujeres va más acelerado a causa de la menopausia. Según vamos soplando velas, a partir de esa edad los huesos pierden flexibilidad, resistencia y capacidad de modelado, y aparece la osteoporosis, una enfermedad que hará que, ante cualquier contusión, las posibilidades de fractura aumenten. Con la musculatura ocurre algo muy parecido. Si no existe el estímulo del ejercicio, en las personas mayores se puede producir la sarcopenia; es decir, la pérdida degenerativa de masa muscular, que provoca una debilidad que puede afectar a la persona en forma de pérdida de fuerza, equilibrio y caídas\", explica David Curto, médico de familia y responsable de gestión asistencial de Sanitas Mayores.\n¿Qué quiere decir todo esto? \"Pues que iniciarse en la práctica de actividad física no tiene edad y que la recomendación en cuanto a mantenerse activo las incluye a todas, siempre adaptándose a las necesidades de cada grupo poblacional y teniendo en cuenta, si existen, contraindicaciones médicas. Es cierto que lo ideal para ver la recompensa en la edad adulta es adquirir esos hábitos saludables a una edad temprana, pero igualmente la recomendación de mantenerse activo se extiende también a las personas a partir de los 55 años\", explica Eva Ferrer, médico de la unidad de Medicina del deporte del Hospital Sant Joan de Déu de Barcelona.\nEmpezar a hacer ejercicio a edades tempranas (antes de los 30) tiene sus ventajas porque \"permite que el cuerpo se adapte progresivamente. Esto implica que haya una mejor tolerancia al ejercicio, sobre todo a altas intensidades. Pero eso no quiere decir que un inicio tardío del ejercicio o la actividad física sea perjudicial o no sirva para nada. Es cierto que a partir de esta edad hay que ser precavido y tomarlo como una carrera de fondo, pero en ningún caso es malo hacer ejercicio (prueba de ello es que, en pacientes con enfermedades cardiovasculares agudas como infartos de miocardio, se recomienda hacer ejercicio como parte de la rehabilitación cardiaca)\", asegura David Curto.\nNo es que haya que relajarse y seguir huyendo del ejercicio como de la peste porque uno piense que sobra tiempo para comenzar a moverse. La nueva investigación muestra que el deporte puede aportar cierta esperanza a todos aquellos que en su vida han movido un músculo, pero hay que partir de una evidencia biológica: el proceso de desarrollo de los huesos crece desde la infancia hasta la adolescencia. Después, la generación de masa ósea se enlentece hasta adquirir el pico máximo a los 30 años. A partir de entonces solo se forma tejido óseo de forma natural en caso de fractura. Por eso, todos los beneficios del ejercicio físico sobre la densidad ósea se producen principalmente en las primeras etapas de la vida.\nHace poco, investigadores de la Universidad de Birmingham y del King's College de Londres demostraron, de nuevo, que existe un gran beneficio para aquellos que practican ejercicio toda su vida. Los científicos se propusieron evaluar la salud de los adultos mayores de 55 años que lo habían hecho para ver si esta actividad retrasa el envejecimiento. Reclutaron a 125 ciclistas aficionados de 55 a 79 años, de los cuales 84 eran hombres y 41, mujeres. Ellos tenían que ser capaces de recorrer 100 kilómetros en menos de 6,5 horas, mientras que las mujeres tenían que cubrir 60 en 5,5 horas. El estudio mostró que la pérdida de masa y fuerza muscular no ocurrió en aquellos que hacían ejercicio regularmente.\nLos ciclistas tampoco aumentaron sus niveles de grasa corporal y colesterol con la edad, y los niveles de testosterona de los hombres también permanecieron altos, lo que sugiere que podrían haber evitado la mayor parte de los síntomas de la andropausia, que es la menopausia masculina. Pero el estudio también reveló que los beneficios del ejercicio se extendieron más allá de los músculos, porque los ciclistas también mostraron un sistema inmunológico que tampoco parecía haber envejecido. Un órgano llamado timo, que produce células inmunitarias llamadas células T, comienza a encogerse a partir de los 20 años y produce menos células. Sin embargo, los timos de los ciclistas estaban produciendo tantas como los de una persona joven.\n¿Pero qué distingue en realidad a las personas activas de las sedentarias? Probablemente haya varias cosas, pero una de las más importantes quizá sea la motivación. \"Muchas veces, y sobre todo en las personas que no han practicado deporte toda su vida, la falta de motivación llega porque no tienen establecido un programa de ejercicios\", explica Curto. Para todos aquellos que se encuentran un poco perdidos, la recomendación, según la Sociedad Española de Geriatría, es una combinación de ejercicio aeróbico, entrenamiento de fuerza, balance y flexibilidad.\nEso sí, Eva Ferrer recomienda pedir ayuda para que les diseñen un plan de trabajo. \"Se puede empezar por un programa de ejercicios y actividades en los que se trabaje el cuerpo tanto de manera global como de manera específica, hacer ejercicios de tipo aeróbico (paso marcha, nadar, bailar, ciclismo…), que ayudaran a reducir el riesgo de enfermedades cardiacas, vasculares y metabólicas, combinados con la práctica de ejercicios de flexibilidad (estiramientos), equilibrio (tai-chi) y aquellos en los que se trabaje la fuerza y la resistencia (pesas) con el objetivo de mejorar la salud muscular y ósea\". No se trata de vencer la pereza, sino de invertir en salud para llegar a la jubilación en la mejor forma posible.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/26/2019, 19:01:45", "tags": ["Osteoporosis", "Ejercicio físico", "Ancianos", "Enfermedades óseas", "Investigación científica", "Enfermedades", "Deportes", "Medicina", "Estilo vida", "Salud"], "newspaper": "elpais"}