{"id": "94bce0d7-e132-49b8-4eb2-d8ae4ad0336f", "content": "La Comunidad impondrá más ejercicio para los estudiantes\n\nEl curso que viene los estudantes madrileños harán más deporte. Lo reveló el Consejero de Educación, Enrique Ossorio (PP), el pasado miércoles en una entrevista en La Razón y lo confirmó ayer el vicepresidente, consejero de Deportes, Transparencia y portavoz del Gobierno de la Comunidad, Ignacio Aguado (Cs), cuyo equipo explicó ayer que es “una apuesta de él desde hace cuatro años”.\nEl plan es implantar a partir del próximo curso que haya una tercera hora de Educación Física semanal para que el deporte sea un hábito de vida en los centros educativos. Se extenderá a la FP Básica y, además, se pondrán en marcha campeonatos escolares y se fomentarán clubes deportivos en los centros y becas para las promesas del deporte.\nFuentes de la Consejería de Educación justifican esta decisión en que los últimos estudios, como el de la fundación Pasos que publicó EL PAÍS, revelan que siete de cada 10 niñas incumple las recomendaciones de la Organización Mundial de la Salud (OMS) sobre ejercicio físico. Un porcentaje menor de niños (56,3%) no realiza el mínimo de hora diaria de actividad física moderada a vigorosa (que acelera el ritmo cardiaco y la respiración), tal y como dictamina el organismo internacional.\nLo que no ha revelado el Gobierno regional es qué consecuencias tendrá eso en el horario lectivo de los estudiantes. ¿Tendrán una hora de clase más a la semana? ¿O reducirán o eliminarán otra asignatura? “Se está estudiando cómo hacerlo”, aseguraron ayer.\n“La Asamblea de Madrid aprobó por unanimidad una Proposición No de Ley para incrementar una hora de Educación Física en todos los niveles, incluso en Bachillerato, en 2016. Parece que el Consejero y su nuevo equipo no conocen esta proposición, que fue muy difundida”, recordaron desde CC OO. “Es una declaración de intenciones que no podemos valorar en profundidad hasta que no se refleje en una propuesta de horario completo, pues es evidente que si se incrementan horas de una asignatura será a costa de la reducción de otras”.\n“Desde CC OO ya manifestamos en 2014 que faltaban horas lectivas de educación física y de enseñanzas artísticas”, continuaron. “El aumento de horario de estas enseñanzas ha de hacerse sacando la religión del currículo, que es competencia estatal, pero sigue siendo una asignatura pendiente en España”.\n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Comisiones Obreras", "Gimnasia", "Sindicatos", "Sindicalismo", "Relaciones laborales", "Comunidad de Madrid", "Deportes", "España", "Educación", "Trabajo"], "newspaper": "elpais"}