{"id": "94c658ff-2850-4b27-605e-c9bddb980983", "content": "Ni serlo ni parecerlo ni falta que hace\n\nEscuché decir al periodista Aimar Bretos hace unas semanas en la cadena SER que la enorme ventaja de la presidenta que nos tocado en la tómbola es que sus chanchullos con los avales de su parentela son tan complicados de trasladar a la ciudadanía, que la ciudadanía pasa. Pero la triste realidad es que gran parte de la ciudadanía pasaría con igual soltura aunque le pusieran un vídeo en bucle en la pantalla gigante de Callao con un primer plano de la alta autoridad metiendo mano en la caja. Acabaríamos aplaudiéndola por su arte. Se nos han ensanchado tanto las tragaderas, que ya no hace falta ni que disimulen. Más que tragaderas, tenemos la A-3 incluyendo los arcenes.\nYa hemos visto a su admirada predecesora (la que no se quería ir… la que se iba a quedar) sacando de su bolso cremas que no eran suyas; la vimos presumiendo de títulos falsificados con una sonrisa de medio lado; la pillaron enredando a otros para que sostuvieran sus tejemanejes… y, sin embargo, ahí está ella, paseándose tan chula entre aplausos de los colegas que la felicitan y se felicitan al comprobar lo fácil que es pitorrearse del contribuyente. Qué se le va a hacer. Son los tiempos que nos han tocado. Buenos para la ignominia; malos para el ciudadano pasota y, de rebote, para todos los demás.\nTodas las componendas, llamaditas, correos e intentonas reveladas y publicadas por medios como EL PAÍS e InfoLibre para que los madrileños paguen lo que ella no quiere pagar la inhabilitarían como política y como gestora si, y solo si, a u a mayoría de madrileños no les diera exactamente igual quién gobierne. Si a las sospechas de alzamiento de bienes añadimos que la doña ha alcanzado la presidencia de una autonomía tras una campaña electoral esperpéntica, propia de una monologuista que intenta abrirse paso, y que su labor en el cargo se limita a cumplir órdenes, está claro que, si el candidato hubiera sido Bob Esponja, lo tendríamos hoy como presidente. Y a Calamardo Tentáculos en la vicepresidencia y esperando que corriera el escalafón. Currículum, no hace falta. Oratoria, tampoco. Honestidad, menos.\nNos vale cualquiera. Si valdrá cualquiera para cualquier cosa, que el jefazo popular Casado parecía hasta convencido cuando en pleno agosto dijo que la presidenta autonómica es “intachable, honesta e independiente”. Puede que aquel día saliera a pleno sol sin gorra, porque no hay tres calificativos que se ajusten menos a la realidad visto lo visto y oído lo oído. Aquella frase chorra que nos recuerda eso de que “la mujer del César, además de ser honesta, debe de parecerlo” ha perdido su gracia y sentido. Avalmadrid se ha demostrado un chiringuito y la presidenta una de las que pasaban por allí por si caían algunas cañas gratis. Y no pasa nada. Porque con este equipo de gobierno autonómico que nos ha caído, ya no hace falta ser honesto ni parecerlo. Ni falta que hace.\nDemasiado poco nos roban. Ánimo.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}