{"id": "94cde4c2-c862-4d9c-73bc-497a80f956f3", "content": "El factor Chi Hyun Chung en el escenario electoral boliviano\n\nUn factor imprevisto de las elecciones bolivianas fue la irrupción del candidato Chi Hyun Chung, un pastor presbiteriano que obtuvo el tercer puesto con un 8,74% de los votos según los resultados provisionales, al 84% escrutado. Una posición que nadie hubiera pronosticado cuando se inscribió, a media campaña, como sustituto del renunciante candidato del Partido Demócrata Cristiano.\nEl Dr. Chi, como lo llaman sus partidarios, defendió unas ideas que la prensa boliviana ha alineado con las del presidente de Brasil, Jair Bolsonaro. Su discurso prometía “recuperar Bolivia para el Señor” y tenía al feminismo y a las sexualidades alternativas como principales enemigos. En alianza con las iglesias evangélicas, interesadas en traducir su creciente peso religioso en influencia política, se apuntó como la alternativa conservadora. Por otra parte, la excentricidad de su figura (es el primer candidato presidencial que no tiene origen autóctono, nació en Corea del Sur, y habla español con acento asiático) lo convirtió una opción para quienes deseaban protestar contra los candidatos principales, que son figuras establecidas dentro del orden político boliviano.\nEs probable que Chung haya arañado votos de los otros candidatos, pero su presencia fue especialmente destructiva para la candidatura de Óscar Ortiz, representante de las élites políticas de Santa Cruz, la región más próspera y más religiosa del país, donde también vive el candidato cristiano.\nOrtiz, que había estado tercero en todas las encuestas, acabó cuarto y con un porcentaje muy bajo, según el conteo preliminar. Además de la competencia de Chi desde la derecha, otra causa del desplome de Ortiz en la última semana de la campaña fue el trasvase de sus votos a la principal opción opositora, la liderada por el expresidente Carlos Mesa. Este fenómeno de “polarización” en contra del presidente Evo Morales, que intenta su cuarta reelección y ha sembrado una fuerte resistencia, sobre todo en las ciudades, explica que Mesa haya alcanzado el resultado necesario para llevar a Morales a una segunda vuelta.\nEn el tiempo que media entre la última encuesta pública y las elecciones, que fue el lapso en el que se produjo la caída del voto de Ortiz, todos los líderes históricos de la oposición, que no participaron en este proceso, invitaron a sus seguidores a votar por Mesa, como alternativa al “autoritarismo” y la “reelección indefinida” del presidente Morales.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["La Paz", "Evo Morales", "Carlos Mesa", "Elecciones Bolivia", "Bolivia", "Sudamérica", "Latinoamérica", "Elecciones", "América", "Política"], "newspaper": "elpais"}