{"id": "94d0c0aa-111e-4c56-7183-364060ee537e", "content": "La CNMC nombra a un nuevo director de Energía en pleno debate sobre las circulares eléctricas y gasistas\n\nSantiago Muñoz Gámez será el encargado de dirigir los destinos de la energía de la Comisión Nacional de los Mercados y la Competencia (CNMC) después de que el pleno del organismo haya aprobado esta mañana su designación por suplencia como director de Energía. \nHasta su nombramiento, que se produce en pleno debate sobre las circulares de ordenamiento de los scetores eléctrico y gasista, Santiago Muñoz ocupaba el cargo de subdirector de Energía Eléctrica desde que se creó la CNMC en 2013. Muñoz sustituye a Fernando Hernández Jiménez-Casquet, con quien se ha encargado de diseñar las citadas circulares. Hernández, que ha estado seis años al frente de la citada dirección, ha sido designado recientemente nuevo consejero comercial de la Oficina Económica de Tokio por el Ministerio de Economía y Empresa.\nSantiago Muñoz es ingeniero superior electromecánico por ICAI, Licenciado en Ciencias Económicas y Empresariales y Licenciado en Derecho por la UNED. Ha desarrollado la mayor parte de su carrera profesional en el ámbito de la regulación energética.\nInició su carrera en 1977 y en 1982 fue responsable de planificación en Unesa. En 1990 se incorporó como jefe de estudios de la Oficina de Compensaciones de la Energía (Ofico). A partir de 1995, pasó a desempeñar diversos puestos en el supervisor del sector eléctrico (CSEN y CNSE): subdirector de Mercado Minorista, subdirector de Estudios Sectoriales y director de Análisis Económico. Desde 1998, ya en la Comisión Nacional de la Energía (CNE), desempeñó los cargos de subdirector técnico y de apoyo a la Dirección de Energía Eléctrica y de subdirector de Liquidaciones y Compensaciones.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/30/2019, 20:01:45", "tags": ["CNMC", "Competencia", "Gas", "Combustibles fósiles", "Combustibles", "Energía eléctrica", "Energía no renovable", "Comercio", "Fuentes energía", "Energía"], "newspaper": "elpais"}