{"id": "94d11e09-e05d-4ba1-7abd-dde96883f180", "content": "¿Eres capaz de escribir 36 palabras por minuto en tu ‘smartphone’?\n\nLos españoles pasan cerca de dos horas y media al día pegados a su smartphone, según el Informe Ditendria: Mobile en España y el Mundo 2018. Los más jóvenes superan las cuatro horas. Es decir, de los siete días de la semana, gastan más de uno con el móvil. Envían correos electrónicos, hacen búsquedas por Internet, chatean e interactúan en redes sociales… Y la práctica con el teclado se nota. Los usuarios cada vez escriben más rápido en sus smartphones. Casi tanto como en un teclado de ordenador, según un estudio realizado con más de 37.370 voluntarios de 160 países. Quienes utilizan los dos dedos llegan a escribir una media de 36 palabras por minuto —solo un 25% más lento que la velocidad de escritura en teclados de ordenador—.\nHasta el momento, la mayoría de estudios sobre escritura móvil se habían realizado con pequeñas muestras de usuarios. En este caso, investigadores de la Universidad Aalto (Finlandia), la Universidad de Cambridge y el Instituto Federal Suizo de Tecnología (ETH, por sus siglas en alemán) han analizado una muestra significativamente mayor. Los 37.370 voluntarios realizaron una prueba de velocidad y precisión en línea con sus smartphones. Se han tenido en cuenta las palabras por minuto que eran capaces de escribir, la tasa de error y la pulsaciones de teclas por carácter. Los resultados se han comparado con los de un estudio similar anterior sobre escritura a ordenador.\nLa escritura en el móvil siempre ha sido más lenta que en un teclado de ordenador. Per Ola Kristensson, coautor del estudio de la Universidad de Cambridge, explica que “es mucho más fácil escribir más rápido en un ordenador, ya que que el móvil sea más pequeño limita el rendimiento”: “En un ordenador, puedes usar los diez dedos para minimizar la distancia de desplazamiento de los dedos y las teclas son más grandes, por lo que es más fácil pulsarlas con precisión. A esto se suma la retroalimentación táctil. El usuario siente los bordes de las teclas y puede ajustar la posición de sus dedos”.\nMás del 74% de los participantes en el estudio usan ambos pulgares para pulsar las letras. Consiguen teclear significativamente más rápido que quienes usan un solo dedo. Estos últimos alcanzan las 29 palabras por minuto. Ola señala que “la escritura con dos pulgares es la forma más rápida de escribir en un teclado de este tipo, ya que el diseño QWERTY, por puro accidente de diseño, es bimodal”: “Al escribir una palabra, los usuarios tienden a zigzaguear entre el lado izquierdo y el derecho del teclado. Cuando un pulgar está presionando una tecla, el otro pulgar ya puede pasar a la siguiente tecla en el otro lado del teclado”.\nTambién existen diferencias entre edades. Los usuarios de entre 10 y 19 años escriben unas 10 palabras por minuto más rápido que la generación de sus padres. Los adolescentes participantes en el estudio redactaron de media unas 40 palabras por minuto mientras que las personas de entre 40 y 50 años solo lograron 29. Entre los voluntarios, algunos sobrepasaron la media con creces. Los más rápidos superaron las 80 palabras por minuto.\nHay ciertos factores que influyen en la rapidez a la hora de escribir en el móvil, según revela el estudio. La autocorrección mejoró las velocidades de escritura en casi nueve palabras por minuto. Por el contrario, la predicción de palabras la redujo en dos palabras por minuto. Es decir, es más rápido escribir una palabra que buscar una predicción de palabra y luego seleccionarla.\nLa coautora del estudio Sunjun Kim, de la Universidad Aalto, sostiene que el cambio más significativo entre los móviles con teclas y los smartphones con pantalla táctil es la aparición del diseño QWERTY completo con sistemas de texto predictivo: “Permite a los usuarios cometer pulsaciones de teclas menos precisas a una velocidad más alta mientras logran menos errores”. Sostiene que las nuevas investigaciones deben analizar cómo mejorar el algoritmo de autocorrección. También considera interesante analizar la influencia de otros factores como el tamaño de la pantalla o el tipo de dispositivo, sistema operativo y teclado.\nEscribir rápido en el móvil tiene ventajas. Para Ola, la principal es “la capacidad de expresarse mejor en menos tiempo”. Por el contrario, “la desventaja de escribir con dos pulgares es que a menudo no es una postura de escritura práctica para un teléfono móvil, ya que los usuarios tienden a estar encorvados”. A este inconveniente se suma un cambio en el estilo de escritura, tal y como apunta Sunjun Kim: “El texto escrito en dispositivos móviles tiende a ser más corto y contiene más errores en el texto final”.\n¿La clave para escribir más rápido? Los investigadores lo tienen claro. “Habilita la corrección automática. Evita confiar en la predicción de palabras. Escribe con ambos pulgares cuando sea práctico. Y practica”, concluye Ola.\nMás de 1,5 campos de fútbol —unos 180 metros—. Esta es la distancia que los europeos recorren de media en sus pantallas al hacer scroll, según una investigación de OnePlus. Los usuarios se desplazan con los dedos de arriba a abajo por la pantalla de su smartphone una media de 62 minutos al día. Pero hay algunos que sobrepasan notablemente estas cifras. El estudio revela que algunos europeos, que pasan más de cuatro horas al día con sus móviles, realizan unos 700 metros de scroll diario. Esta distancia equivale a más del doble de la altura de la Torre Eiffel. En cuanto a la forma de hacerlo, más de la mitad de encuestados prefieren desplazarse por la pantalla de su smartphone con el dedo índice, frente al 35% que utiliza el pulgar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Móviles", "Smartphone", "Telefonía móvil multimedia", "Sistemas operativos", "Gadgets", "Telefonía móvil", "Software", "Tecnologías movilidad", "Telefonía", "Informática", "Telecomunicaciones", "Tecnología", "Comunicaciones", "Industria", "Ciencia"], "newspaper": "elpais"}