{"id": "94dc7a78-8937-481f-5040-a7059d0c06f0", "content": "La vida más familiar de Paul McCartney\n\nNo hay duda de que la edad no es un impedimento para Paul McCartney que, a sus 77 años, ha cambiado la guitarra por los cuentos para niños. El exbeatle se ha lanzado a la literatura infantil y ha publicado su primer libro fantástico basado en su propia experiencia como abuelo. Hey Grandude, que salió a la venta el pasado septiembre, cuenta las fantásticas aventuras de Grandude, un personaje mágico que vive junto a sus nietos. Aunque McCartney asegura que él nunca ha peleado contra tiburones, como hace su alter ego en el libro, el músico admite que le encanta disfrutar del mar junto a sus ocho nietos. “Tengo un pequeño bote en los Hamptons y tan pronto como puedo salimos juntos al mar, donde a veces pescamos”, asegura el británico en una entrevista con la revista Paris Match.\nMcCartney es padre de cinco hijos –cuatro de su primer matrimonio con Linda, que falleció en 1998 a causa de un cáncer de mama, y la quita, Beatrice, de 16 años, fruto de su segundo matrimonio con la exmodelo Heather Mills– y tiene ocho nietos. Cuatro son de su hija mayor Mary, que tienen entre 8 y 20 años, y los otros cuatro de su hija Stella, la reputada diseñadora de moda, con edades comprendidas entre los 9 y los 14 años. El exbeatle ejerce de abuelo y, además de jugar al fútbol, ver la televisión y disfrutar de la música junto a ellos, una de las cosas que más le gusta es ir a recogerlos al colegio. “Cuando Nancy y yo estamos en Inglaterra nos gusta recogerlos y llevarlos a comer un helado. Más bien son ellos los que nos llevan a nosotros a tomar el helado”, cuenta el músico, que reside en Estados Unidos junto a su esposa.\nAdmite que es más fácil ser “una persona normal” con sus nietos que con sus hijos y siempre intenta juntar a todos para estar familia. “A pesar de mis trabajos, quiero pasar las vacaciones con ellos. En agosto y en Navidad siempre nos reunimos”. Sobre su última aventura literaria, McCartney cuenta que no ha sido difícil porque a él le encanta leer. “No hay necesidad de buscar rimas, por lo que es un poco más fácil que escribir una canción. […] Mis padres nunca me leyeron cuentos, pero yo en cuanto pude lo hice con mis hijos para que se durmieran. Era un ritual”.\nEscribir este cuento para niños, que incluye un disco donde él mismo narra la historia, no ha sido el último reto al que se ha enfrentado el músico. A sus 77 años, sigue actuando en giras en las que interpreta canciones compuestas por él mismo y temas de Los Beatles; su último álbum, Egypt Station, alcanzó el número uno en Estados Unidos; ha probado con varios formatos musicales, ha colaborado con artistas que van desde Neil Young hasta el rapero Kanye West y hasta ha aparecido en la saga cinematográfica Piratas del Caribe. Además, ahora está trabajando en adaptar por primera vez al teatro musical Qué bello es vivir, la célebre película de Frank Capra estrenada en 1946.\n“Es algo que nunca he hecho, es un nuevo terreno en el que destacar. Por suerte puedo esperar a estar listo, a estas alturas no voy a ceder a la presión”, ha bromeado sobre su nuevo proyecto. Su estreno se espera para finales de 2020, y en él trabajarán juntos McCartney, que se encargará de componer la música y las letras de las canciones, y el guionista de Billy Elliot, Lee Hall, que ayudará al cantante de Liverpool con la elaboración de las letras y desarrollará el libreto del musical.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Paul McCartney", "The Beatles", "Cantantes", "Gente", "Cuentos", "Literatura infantil", "Grupos música", "Narrativa", "Famosos", "Música", "Literatura", "Cultura"], "newspaper": "elpais"}