{"id": "94dd6eb4-3211-4362-7428-10127c0a905d", "content": "Primer retrato robot de un denisovano\n\nUna vanguardista técnica de análisis genético ha permitido obtener el primer retrato robot de los denisovanos, un misterioso linaje con el que los humanos modernos tuvimos sexo e hijos hace decenas de miles de años y cuyo aspecto físico ha sido un misterio hasta ahora.\nCasi todo lo que se sabe de este grupo de humanos proviene de un hueso ridículamente pequeño: la falange de la punta del dedo meñique de una niña que vivió hace más de 50.000 años en la cueva de Denisova (Rusia). Las bajas temperaturas lo habían conservado tan bien que de esa pequeña esquirla ósea se pudo extraer el genoma completo de la niña, que mostró que pertenecía a un linaje diferente, hermano de los neandertales. Estudios posteriores demostraron que los humanos modernos tuvimos sexo e hijos con los denisovanos, lo que explica por qué personas actuales de Oceanía tienen un pequeño porcentaje de ADN denisovano. Entre los genes transmitidos están los que permiten adaptarse a la vida con poco oxígeno a grandes alturas. Lamentablemente toda la información genética del hueso no pudo decir ni una palabra de qué aspecto tenían los denisovanos, o si de no haberse extinguido los veríamos diferentes a nosotros.\n\"Este estudio supone una revolución metodológica\nEn un trabajo detectivesco digno de la mejor ciencia forense, un equipo de científicos de España e Israel han reanalizado el ADN de la niña denisovana para estudiar no su secuencia genética, sino marcas moleculares que han quedado fosilizadas sobre esta y que se llaman metilaciones. Estas reacciones bioquímicas influyen en los genes, por ejemplo haciendo que se apaguen, lo que a su vez tiene un impacto directo en el aspecto físico de un individuo.\nPara identificar el efecto concreto de esos cambios químicos en la anatomía los investigadores analizaron el genoma de humanos actuales que por enfermedades hereditarias tienen esos mismos genes desactivados y sufren sus efectos en un órgano concreto. Una vez identificados cuáles impactan en el esqueleto, los científicos comprobaron la validez de su técnica para predecir la fisonomía de dos especies de genoma bien conocido: los neandertales y los chimpancés. La capacidad de acierto fue del 85%.\nLos científicos han hallado 56 rasgos anatómicos que diferencian a los denisovanos de los neandertales y del Homo sapiens, nuestra propia especie. 34 de ellos están en el cráneo. Como era de esperar por su cercano parentesco, la reconstrucción, publicada hoy en la revista científica Cell, muestra que los denisovanos se parecían más a los neandertales, con los que comparten la cara alargada y las caderas anchas. También desvela rasgos únicos, como una boca y dientes más grandes y una cara muy ancha. En conjunto, el trabajo permite mirar a los ojos a los denisovanos por primera vez.\nLos científicos han aplicado este primer retrato robot a un trozo de mandíbula hallada en la meseta tibetana de China y muestran que, como sugirieron sus descubridores este mismo año, es de un denisovano. Entre los autores del trabajo están el genetista Tomás Marqués-Bonet, del Instituto de Biología Evolutiva (UPF-CSIC), científicos del Instituto de Paleontología Miquel Crusafont y el Centro de Regulación Genómica,así como varios expertos de la Universidad de Tel Aviv y de la Universidad Hebrea de Jerusalén.\n“Este estudio supone una revolución metodológica”, opina María Martinón-Torres, directora del Centro Nacional para la Investigación de la Evolución Humana, en Burgos. “La innovación de aplicar técnicas que no se utilizan habitualmente en la paleoantropología, sino en estudios clínicos con ADN contemporáneo parece que raya la ciencia ficción, pero también hay que recordar que eso pensábamos hace una década con la posibilidad de extraer ADN de fósiles, y ahora no solo está a la orden del día, sino que también extraemos proteínas. Es fascinante que se exploren estas otras vías de resucitar a los fósiles”, resalta la paleoantropóloga.\n“Es un estudio alucinante”, comenta Antonio Rosas, paleoantropólogo del CSIC. “No tanto por el retrato robot, que nos muestra una fisonomía que es la que podíamos esperar de un linaje estrechamente emparentado con los neandertales, sino por la forma de obtenerlo, rescatando las metilaciones que quedaron fosilizadas en el hueso diminuto de una niña que vivió hace más de 50.000 años. Parece una película”, añade.\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Evolución humana", "Antropología", "Ciencias sociales", "Ciencia"], "newspaper": "elpais"}