{"id": "94e48eb3-a4bd-4df6-5b31-428f69151f0e", "content": "Sin complejos\n\nSi alguien se preguntaba qué quería decir el eslogan “sin complejos” que popularizó la derecha, la respuesta puede encontrarla en la sesión de investidura de Isabel Díaz Ayuso como presidenta de la Comunidad de Madrid.\nLa ya presidenta acudió a la Asamblea bajo la sombra de la sospecha de su participación en la Púnica y de las irregularidades sobre el aval concedido por Avalmadrid a una empresa participada por su familia, tal como ha ido desvelando Infolibre. Lejos de dar ninguna explicación, Díaz Ayuso ha hecho un ejercicio de victimismo de esos que critica haciendo ver que se trataba de una campaña machista orquestada contra ella por su condición de mujer.\nEl tiempo que no ha empleado en aclarar las sospechas de irregularidades lo ha utilizado en hacer gala de su connivencia con la extrema derecha. Así, Díaz Ayuso ha logrado conseguir dos cosas: por un lado, se ha reivindicado heredera de quienes ahora mismo se encuentran en el ojo del huracán por tramas corruptas. Por otro, no le han dolido prendas en asumir buena parte de los postulados de Vox en políticas de género, inmigración o el más desacomplejado neoliberalismo, al que se sumó prometiendo una bajada de impuestos histórica que oculta quién pagará la factura de menos y peores servicios públicos.\nVox ha jugado sus cartas como se espera de cualquiera que se sabe clave no solo para un acuerdo de investidura, sino para la gobernabilidad, dure lo que esta vaya a durar. No contentos con haber conseguido que tanto PP como Ciudadanos asuman sus postulados, ya advierten desde el principio que no van a renunciar a la parte del programa que ha quedado fuera del acuerdo, y advierten que no cuenten con ellos para esos puntos que no comparten. ¿Con quién podrá contar entonces Díaz Ayuso? A su izquierda no parece dispuesta a mirar.\nEn este trío de conveniencia el que se ve sometido a mayores contradicciones es, sin duda, Ciudadanos. El partido que hizo de la regeneración su razón de ser ha acabado votando la investidura de una candidata bajo fundadas sospechas de corrupción que se declara heredera de lo más turbio de la política madrileña. Quizá por ser este el contexto no han tenido reparos en afirmar que no hay contradicción alguna entre su programa y los 155 puntos que el PP ha pactado con Vox.\nNo sabemos si el mandato será corto, como anuncia Errejón, pero sí sabemos que nos mostrará en acción a una derecha sin complejos que ni por estética está dispuesta a disimular. Y todo esto, quizá, en vísperas de nuevas elecciones generales, mientras el PP registra por toda España marcas análogas a Navarra Suma. No es difícil intuir una recomposición del mapa electoral de la derecha.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/15/2019, 19:01:45", "tags": ["Opinión", "Isabel Díaz Ayuso", "Vox", "Investidura parlamentaria", "Ciudadanos", "Elecciones autonómicas", "Partidos ultraderecha", "Legislaturas políticas", "PP", "Elecciones", "Ultraderecha", "Gobierno", "Partidos políticos", "Ideologías", "Comunidad de Madrid", "España", "Administración pública", "Política"], "newspaper": "elpais"}