{"id": "94e6ad0a-c782-4e34-63d9-da5d2ee35582", "content": "El FMI ratifica su apoyo al Gobierno de Ecuador a la espera de que se aprueben las reformas\n\nNi ahorro en los subsidios a los combustibles ni mayor recaudación de impuestos ni apoyos suficientes para sacar adelante una reforma tributaria que despeje el horizonte fiscal de Ecuador. El Gobierno de Lenín Moreno lidia desde la contundente movilización indígena de octubre con una encrucijada económica que ha desatado la incertidumbre interna y externa sobre el futuro del país y su capacidad para enderezar un déficit fiscal cada vez más inmanejable. El acuerdo con el Fondo Monetario Internacional (FMI) y los 500 millones de dólares que debían llegar hasta diciembre estaban condicionados a que el Ejecutivo realizara cambios profundos en materia tributaria. Pero la Asamblea descartó este domingo el cuerpo completo de 404 artículos con el que Moreno pretendía sortear la crisis desatada por las protestas indígenas de hace un mes, que le obligaron a mantener las ayudas a los carburantes.\nEl Gobierno estructura ahora in extremis un nuevo proyecto de ley que le permita desbloquear el impasse económico que enfrenta para cuadrar el cierre de año, una vez descartados los 1.400 millones de dólares de ahorro que habría supuesto la retirada del subsidio a las gasolinas extra y diésel y los 700 millones de dólares que se esperaban recaudar con la Ley de Crecimiento Económico. Se espera el nuevo texto \"en las próximas horas\", anunció el presidente ecuatoriano el domingo y repitió este lunes el ministro de Finanzas, Richard Martinez, tras iniciar la semana con el riesgo país de Ecuador disparado en 1.128 puntos, la tasa más alta desde el 18 de abril de 2016, dos días después de un fuerte terremoto y con el desplome del precio de petróleo.\nAnte la incertidumbre, Gerry Rice, portavoz principal del Fondo Monetario Internacional, emitió este martes un comunicado donde ratifica el respaldo al Gobierno ecuatoriano. “El personal del FMI sigue estrechamente comprometido con las autoridades y continuará trabajando con el gobierno ecuatoriano”, indica el mensaje publicado en Twitter, con una precisión final: “Mientras avanza en las reformas económicas que propone”.\nVisiblemente molestos, Moreno y Martínez reprocharon en sendas apariciones la falta de responsabilidad de los asambleístas por tumbar la reforma económica y forzar que se inicie un nuevo trámite urgente —máximo 30 días— con otra propuesta. El proyecto solo contó con el apoyo de 32 legisladores de la bancada oficialista, de 133 presentes. Y se archivó con 70 votos del bloque correísta y de otros grupos de oposición. \"Es una decisión normal en democracia, pero lamentable\", cuestionó el Jefe de Estado ecuatoriano en un mensaje presidencial, tras conocerse el archivo de la norma.\nEl mandatario ecuatoriano aseguró que la nueva propuesta recogerá las críticas de los legisladores, quienes, aparte de críticas puntuales, censuraron que la pretendida Ley de Crecimiento Económico mezclase las reformas tributarias requeridas con cambios menos urgentes —pero sustanciales— sobre cuestiones orgánicas del Banco Central de Ecuador, del Instituto Ecuatoriano de la Seguridad Social o del control a los programas académicos. \"Con espíritu democrático, recogeré los consensos. Las reformas al Código Orgánico Monetario y Financiero irán en otro proyecto, para que ya no haya pretextos\", anunció Moreno. Su ministro de Finanzas repartió responsabilidades por la situación de bloqueo.\n\"He escuchado que algunos asambleístas piden más recursos, otros ya se han opuesto a nuevos impuestos, otros están en contra de la eliminación de los subsidios y otros quieren que el país no se siga financiando (endeudando), ¿cuál es entonces la alternativa real?\", recriminaba este lunes Richard Martínez al presentar en la Asamblea su propuesta presupuestaria para 2020. \"Que todo el cuerpo legal haya sido bloqueado ya nos causa un daño internacional. Me gustaría que revisen las cifras de riesgo país y el precio de los bonos\", afeó el ministro, insistiendo en lo necesario de acometer reformas estructurales que permitan aumentar los ingresos del Estado.\nLas cifras de 2020 presentadas con el presupuesto dibujan una economía ecuatoriana que rondará los 110.000 millones de dólares de Producto Interno Bruto anual y que afronta una brecha fiscal entre ingresos y gastos de casi 3.400 millones de dólares (más del 3 % del PIB). La necesidad de financiamiento será de 6.700 millones de dólares, que incluyen 1.400 millones de dólares derivados del acuerdo con el Fondo Monetario Internacional. Solo en intereses, el país pagará este año 3.365 millones de dólares. A este panorama, se suman unas cifras muy modestas de crecimiento previstas para el ejercicio de cierre (0,2%) y el próximo (0,57%), según el Banco Central de Ecuador.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Ecuador", "FMI", "Protestas sociales", "Malestar social", "Sudamérica", "Latinoamérica", "América", "Organizaciones internacionales", "Relaciones exteriores", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}