{"id": "94e89472-6fb8-443b-43fb-c2095375356f", "content": "Julie Andrews desvela que sufrió una depresión al perder la voz\n\nLa voz es el instrumento fundamental para un actor y si, además, también es cantante, lo es todavía más. De ahí que la actriz Julie Andrews pasara incluso por una depresión cuando pensaba que había perdido la suya hace dos décadas. \nAsí lo ha contado en una entrevista en el último número de AARP Magazine. Corría 1997 y la intérprete de Sonrisas y Lágrimas estaba actuando en un musical de Broadway, en Nueva York. Entonces, notó ciertas molestias en su voz y tuvo que acudir rápidamente al médico, que le descubrió nódulos, pero por suerte de carácter no cancerígeno. Sin embargo, tuvo que ser operada por ellos, y ahí llegó el problema. \n\"Cuando me desperté de la operación para que me quitaran un quiste en las cuerdas vocales, había perdido mi voz de cantante\", rememora. \"Caí en una depresión, sentí que había perdido mi identidad\". Su problema fue tan grave que en 1999 incluso decidió denunciar a los médicos que la habían operado en el hospital Mount Sinai de Nueva York, puesto que le habían prometido que podría volver a cantar en seis semanas y dos años después de la operación no la había recuperado. \"Cantar ha sido un don precioso, y mi incapacidad para hacerlo ha supuesto un golpe devastador\", dijo entonces. Pero no ha sido hasta ahora cuando ha hablado sobre la gravedad de cómo le afectó aquello.\nAndrews ha tenido que enfrentarse a diversas operaciones a lo largo de los años, aunque ninguna ha terminado de curar su problema. \"Pero por suerte eso ocurrió cuando nos pidieron a mi hija Emma y a mí que escribiéramos libros para niños\", rememora ahora sobre el proyecto que lanzó junto a su hija mayor, fruto de su matrimonio con el diseñador de producción Tony Walton; después tuvo otras dos, Amy y Joanna, junto al guionista, director y productor Blake Edwards, fallecido en 2010. \"Así que empecé una nueva carrera profesional a mediados de los años sesenta. Y eso fue una sorpresa maravillosa\".\n\"Habría sido una señora muy triste si no hubiera tenido una voz en la que apoyarme. El canto fue lo más importante de todo, y no quiero ponerme intensa hablando de la increíble pérdida que habría sido no haberla tenido\", confiesa. Sin embargo, también le hubiera disfrutado teniendo otras habilidades. \"Me habría encantado saber pintar\", relata en esta entrevista. \"Y ser una buena cocinera, pero soy terrible. No tengo paciencia para ello. Pero tengo que decir que soy muy buena silbando, muchos cantantes lo son\".\nSin embargo, ahora, recién cumplidos los 84 —llegó a esa cifra el 1 de octubre— reconoce que sigue pareciéndole raro no poder cantar. \"Sí, la verdad es que lo echo de menos\", confiesa. Por ello ahora sus papeles están más centrados en la actuación y en el doblaje (como hizo en las sagas de animación de Shrek o Gru) y han dejado de lado el canto. \nLa británica se hizo conocida a mediados de los años sesenta por papeles en los que mezclaba su capacidad interpretativa y también la vocal, como el de la dulce novicia María de Sonrisas y Lágrimas o el de Mary Poppins en la cinta homónima, por el que ganó un Oscar como Mejor actriz principal, premio al que ha optado en dos ocasiones más. También ha logrado ocho nominaciones (y dos premios) al Emmy y 13 a los Globos de Oro, galardón que ha recogido en cinco ocasiones (por Mary Poppins en 1965, Sonrisas y Lágrimas en 1966, Víctor o Victoria en 1983 y dos veces consecutivas como favorita del público, en 1967 y 1968). Este pasado septiembre ha recogido el León de Oro de Honor del Festival de Cine de Venecia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Julie Andrews", "Gente", "Actrices", "Depresión", "Enfermedades mentales", "Famosos", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}