{"id": "94ebb993-14f7-4205-6267-f51500bbf65c", "content": "Andrés Gimeno, todo un pionero\n\nCuando el tenis no era aún profesional y solo algunas élites lo conocían en España, la figura de Andrés Gimeno surgió de la nada y ofreció una nueva dimensión de modernidad a un deporte anclado en el pasado. Gimeno se miró en el espejo internacional y descubrió que al tenis se jugaba de otra forma. Bajo la mirada de su padre, Esteban Gimeno, fue adaptándose a los nuevos esquemas hasta convertirse en profesional en 1960 junto a los mejores tenistas del mundo —cuando el tenis era solo amateur— y coronar su carrera en 1972 con el título de Roland Garros, rozando los 35 años, convirtiéndose en el jugador más veterano en ganar en París. Ahora, a los 82 años, Gimeno ha fallecido tras una larga enfermedad.\nSu historia es de leyenda. Nació prácticamente en una pista, porque su padre era el entrenador del RCT Barcelona, lo que le proporcionó un estatus especial en el club. Podía acceder a las pistas y las compartía habitualmente con sus mejores amigos de la infancia, Alberto y Lis Arilla, hijos del conserje del club. Allí aprendió a jugar. “Si devuelves 100 bolas te pagaré una Coca-Cola”, le decía su exigente padre. Y cuando llevaban 95 le mandaba una que no podía restar. Pronto comenzó a destacar. Fue campeón júnior. Y a los 18, gracias al apoyo económico de algunos socios del club, pudo realizar una gira por el Mediterráneo que le llevó a Italia, Montecarlo y Niza.\n“Entonces no cobrábamos por jugar. El tenis era amateur”, contaba Gimeno. “Pero tras perder en San Remo, un directivo se acercó a mí y me dio un sobre. ‘Como sabemos que tiene pocos recursos, queremos ayudarle’, me dijo. Había unas 2.500 pesetas en liras italianas”. En aquella época no había españoles jugando fuera. El tenis se había modernizado y el referente español, Pedro Masip, no había evolucionado.\nSin embargo, fue en 1958 cuando Gimeno dio un paso definitivo. José Luis Arilla, entonces con 16 años, recibió una oferta para desarrollar su juego en Australia. Pero sus padres quisieron que le acompañara Gimeno. Estuvieron cinco meses juntos, jugando con los mejores tenistas del momento: Laver, Emerson, Hoad, Rosewall... “Jugábamos mañana, tarde y noche. Competíamos en exhibiciones y torneos. Y ellos nos mostraron el camino del nuevo tenis”, confesó después Andrés Gimeno.\nEn 1960, Gimeno no solo era el mejor jugador español, sino también uno de los mejores de Europa. Aquel año ganó los torneos de Queen’s sobre hierba, Montecarlo y el Godó. Y justo después de Barcelona recibió una oferta de Jack Kramer para incorporarse a su grupo profesional. “Jugarás contra los mejores y te garantizo 50.000 dólares en tres años”, le dijo. Gimeno no podía negarse. Aceptó la oferta y renunció así a la posibilidad de ser campeón de los cuatro Grand Slams (Wimbledon, Roland Garros, Australia y Open de EEUU), vetados a los profesionales. La troupe recorría Estados Unidos con una caravana, montando la pista Supreme en los pabellones y viviendo como auténticos nómadas. Allí estaban Pancho González, Pancho Segura, Ken Rosewall, Àlex Olmedo, Tony Trabert, Lew Hoad, Frank Sedgman y, más tarde, Rod Laver. Llegó a ser campeón de las Series Mundiales.\nTodos ellos quedaron excluidos del tenis aficionado hasta que llegó la Era Open en 1968. Y después, quedó patente que eran los mejores, porque ganaron casi todos los Grand Slam. Andrés jugó la final del Open de Australia en 1969, fue semifinalista en Wimbledon en 1970 y campeón de Roland Garros en 1972. “Abrió las puertas del mundo al tenis español”, comenta su amigo Lis Arilla. “Fue el primer profesional y abrió un camino que luego produjo valores como Manolo Santana y Rafael Nadal. Fue un gran tenista. Pero, sobre todo, fue una persona buena. Pierdo un gran amigo”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/09/2019, 19:01:45", "tags": ["Andrés Gimeno", "Tenistas", "ATP Tour", "Tenis", "Deportistas", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}