{"id": "94ed2b34-df6d-4dcc-52c8-e5522f9a9e1b", "content": "Dudamel y Valverde, música y letra\n\nAlgo que realmente merece la pena ha llevado a María Valverde y Gustavo Dudamel a romper su discreción ante los focos y aparecer por primera vez juntos en un periódico. Concretamente en EL PAÍS. Algo que lleva a este matrimonio a un escenario también por primera vez en España con un objetivo concreto: la educación. Permanece en el gen creativo de Dudamel, criado en el Sistema de Orquestas venezolano, hoy disperso con sus mejores talentos fuera del país, en un exilio forzoso que lo mantiene activo, cargando el arma que mejor conoce para combatir lo que no le gusta: la música.\nPara ello, este sábado 10 de agosto presentan en el Festival del Castell de Peralada (Girona), una versión de El sueño de una noche de verano, de Felix Mendelssohn, contada por Valverde, interpretada por la Mahler Chamber Orchestra y dirigida por Dudamel. Le seguirá la Primera sinfonía de Mahler, Titán, la obra con la que su maestro, José Antonio Abreu, le inició con la batuta cuando era un niño en Caracas.\nQuizás porque la contempla como una obra de aprendizaje, Dudamel la utiliza para formar futuros músicos. Y así será como junto a ellos y la Mahler Chamber, salgan a escena jóvenes intérpretes de diversos proyectos inspirados en la educación musical como medio para transformar la sociedad.\nEs lo que ha hecho estos días previos en el Festival de Edimburgo, una hermosa ciudad que busca su desequilibrada armonía entre torres y precipicios. Allí nos recibe justo antes de un ensayo con adolescentes de la Youth Orchestra of Los Angeles (YOLA), dependiente de la Filarmónica de la ciudad californiana que él lidera y el proyecto Big Noise escocés.\nSon iniciativas para las que Dudamel se reinventa en su propia esencia transformadora y pese a las trabas que el proyecto donde se formó sufre en la Venezuela actual. La misión de Dudamel se ha convertido desde hace dos años en un vaivén nómada. Algo que quizás nunca imaginó cuando se convirtió en el símbolo emergente de un país cuyo Gobierno ahora lo rechaza. Para ello, se siente absolutamente apoyado por su esposa.\nPero María Valverde, en el caso de este estreno conjunto en Peralada, lo vive casi como una prueba de fuego: “Espero no decepcionarle… Y que no me regañe. Agradezco que se haya arriesgado en algo así conmigo en escena”, comenta, sin deshacerse del todo de su timidez. “A ella le va muy bien, lo lee con mucha frescura. Traslada lo que los músicos llamamos fraseo a la lectura. En este caso, texto y música se sustentan en un hermoso diálogo que une melodía y poesía”, comenta Dudamel.\nLa actriz debe subirse a las tablas de Peralada, colocarse ante el podio y contar una historia shakesperiana. Plagada de esa fantasía iniciática y una inocencia con reverso dentro de toda una fábula, tan rara en quien nos asoma aún a los infiernos de la condición humana. Unos infiernos palpables en el mundo de hoy, con seres grotescos al frente de demasiados Gobiernos: “Por eso es más necesario que nunca implicarse en la formación de los jóvenes. Inculcarles valores que están en la base de nuestra condición, pero no exploramos del todo y quedan ahí sin que seamos capaces de desarrollar sus posibilidades”, asegura el músico.\nValores y autoestimas, tal como cree Valverde: “No nos queremos lo suficiente. La competitividad nos ahoga. El ser humano se odia demasiado a sí mismo, se desprecia por no creer estar a la altura. Por eso cae en varias trampas y por eso es más necesario que nunca poner en valor, sin miedo a ser cursis, la palabra amor”.\nEste paréntesis para ella en el mundo del cine puede que no vaya a ser el único a partir de ahora. Desean desarrollar proyectos conjuntos bajo el manto de la fundación que lleva el nombre del músico. Aunque la carrera como actriz de María continúa con un pie en España y otro en América Latina. Allí está a punto de estrenar dos películas en Chile: Araña, de Andres Wood, y Distancia de rescate, de Claudia Llosa.\nDudamel, por su parte, continúa con su carrera ejemplar. Este año cumple su décimo aniversario al frente de la Filarmónica de Los Ángeles, sigue siendo el director más joven en haberse puesto al frente de la Filarmónica de Viena para el concierto de año nuevo cuando tenía 35 años, en 2017, se sube a los podios de las mejores orquestas como invitado y ha revertido su necesidad de proyectos educativos centrada antes en el Sistema venezolano en iniciativas propias. El régimen le puso la cruz. Eso le ha llevado al exilio. Pero no a claudicar ni a cruzar los brazos.\nSe encuentra inmerso y muy comprometido junto a Steven Spielberg en el proyecto —ahora en fase de rodaje— de West Side Story. Recuperar la obra legendaria de Leonard Bernstein sobre los latinos en Nueva York es toda una declaración de intenciones por parte del director de cine. Algo a lo que se ha sumado a conciencia Dudamel encargándose de la banda sonora: “No es solo un remake, es una puesta al día de lo que supuso entonces la obra en el contexto actual”, afirma.\nFrente al ceño fruncido y el aliento a la violencia contra los hispanos que despide el azufre de la Casa Blanca, Dudamel cree que hay que responder de manera festiva a tanto mal. Con arte. “O como hicimos nosotros en Los Ángeles cuando se empeñó en hacer el muro en la frontera y pisotear la dignidad de los mexicanos y centroamericanos, con un festival que ponga en valor su cultura, nuestra cultura”.\nPese a las persecuciones alentadas por adláteres de la supremacía blanca en el poder, Dudamel se siente bien en California. Allí pasa la mayor parte de su tiempo con María Valverde y en familia con su hijo, Martín, de ocho años. La pareja se conoció en el rodaje de Libertador, con banda sonora del músico, donde la actriz encarnaba a María Teresa del Toro, esposa de Bolívar.\nSe casaron en Las Vegas en 2017. Desde entonces han forjado una relación sólida con sus temporadas en España, adonde se escapan de vez en cuando para visitar a los padres de María en el barrio de Carabanchel, donde creció, o esconderse en el pueblo de su familia, Almonacid de Zorita (Guadalajara). La actriz le ha acompañado en buena parte de sus éxitos, pero también en la tristeza de sentirse a la fuerza fuera de su país. En Venezuela, Dudamel pasó de ser un símbolo nacional a un apestado tras criticar con fuerza la opresión violenta del Gobierno a las manifestaciones en su contra. El punto de inflexión vino cuando la policía asesinó a un joven músico del Sistema de Orquestas, Armando Cañizales.\nOtro de los momentos que desolaron a Dudamel fue la muerte de su maestro Abreu. No pudo entrar al país para asistir a los funerales y se vio obligado a rendirle homenaje con un concierto en Chile. Pero Abreu continúa apegado a su palabra y su discurso. A la mínima oportunidad, lo cita. Y a diario prosigue su misión. Cuando estos días se subió varias veces al podio en Edimburgo para ponerse al frente de ensayos con jóvenes músicos, observabas en él, su compromiso con la tarea. El significado de una promesa.\nDe ahí que Dudamel solo ponga una condición en los proyectos donde se involucra. “Todos, de una manera u otra, deben contemplar algo que tenga que ver con la educación”, afirma. “Ni yo ni María queremos aislarnos en nada que suponga élite ni cerrazón. Debemos asegurar el acceso y la interacción a todo lo que hacemos. Facilitar el desarrollo de artistas al máximo nivel”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/06/2019, 19:01:45", "tags": ["Gustavo Dudamel", "María Valverde", "Festival Peralada", "Festival Edimburgo", "Festivales música", "Festivales teatro", "Eventos musicales", "Festivales", "Agenda cultural", "Agenda", "Música", "Teatro", "América", "Artes escénicas", "Cultura", "Espectáculos"], "newspaper": "elpais"}