{"id": "94efe994-bf40-41c3-79f0-0520800d3013", "content": "Agitación en la plaza de Pontejos\n\nImaginemos que la familia Santa Cruz, de ‘Fortunata y Jacinta’, vive en el siglo XXI y pone su casa en Airbnb\nDOCE BALCONES a la calle y mucha comodidad interior”. Bueno, eso era antes, en tiempos de Galdós. Ahora les quedan solo dos de aquella docena, y aún han de dar gracias. “Juanito Santa Cruz, ¿qué ha pasado con los doce balcones que tenía tu familia en la plaza de Pontejos?”, le preguntan los filólogos que le reconocen por la calle por su vestimenta decimonónica. “Ya no os vemos asomados a ellos”. “Pues que hemos tenido que dividir la casa en varios apartamentos turísticos, como tantos otros propietarios de la zona centro”, responde él. Doña Bárbara y don Baldomero, sus padres, alquilan dos pisos a los turistas de hoy, recibiéndolos con ropas de ayer, fingiendo que esa primera planta del edificio se ha quedado congelada en la Restauración borbónica de Alfonso XII. En el anuncio de Airbnb publicitan los dos pisos no como un simple alojamiento, sino como una verdadera inmersión en el Madrid galdosiano.\nBarbarita se asa de calor con su corpiño y su vestido negro hasta los pies, repleto de pasamanería que ella misma ha bordado sobre la gruesa cretona. Gracias a que tiene el Almacén de Pontejos a dos pasos, nada más salir del portal, ha podido rehacer su atuendo para que sea fiel a la época de Fortunata y Jacinta. A pesar de la solera del almacén, la célebre mercería no existía aún en la época en que doña Bárbara protagonizaba la novela, pero a ella le inspira mucha más confianza acudir allí y no a ese otro lugar llamado El Corte Inglés.\nLe entusiasma que en Pontejos la atiendan señores de mediana edad, que la conozcan por su nombre y que le saquen botoncitos, encajes y lazos de seda de todos los colores sin asomo de prisas. Don Baldomero, por su parte, viste chaleco y casaca en cualquier época del año siempre que haya turistas en el descansillo, y finge hojear un viejo ejemplar del Heraldo de Madrid que aún conserva. En verano acaba con la ropa empapada en sudor, pero él se lo toma con naturalidad; “son gajes del oficio de quien ofrece una inmersión en el siglo XIX”, piensa. Por eso mismo esos quinqués tan cursis y los cortinones pesados de toda la vida siguen decorando los apartamentos de los Santa Cruz; todo sea por obtener un ingreso mensual de forma creativa en estos nuevos tiempos.\nEl barrio se sigue pareciendo al que la familia conoció. Siguen existiendo la plaza de la Provincia, la calle de Cuchilleros, la Cava de San Miguel…, pero ya no se oye “el ruido cóncavo de las cubas de los aguadores en la fuente de Pontejos”, ni “el hálito tenderil de la calle de Postas” que mencionaba el escritor canario en su canónica novela. Lo único que se mantiene intacto son “los zambombazos y panderetazos de la plaza de Santa Cruz por Navidad”. Ahí Pérez Galdós resultó profético, pues ahora mismo, a finales de diciembre, los paseantes lucen cuernos de reno, pelucas y, en efecto, hacen ruido con panderetas y cualquier otro objeto recién comprado en los puestos de la plaza Mayor.\nEl verdadero zambombazo lo ha recibido Juanito esta mañana: sus padres le han anunciado que se niegan en rotundo a seguir manteniendo a su vástago. “El 1 de enero se te corta toda asignación”, le ha advertido don Baldomero sin asomo de guasa. Sus padres, además, saben de su affaire con Fortunata, que vive en un piso compartido del Chinatown de Usera, mantenida por Juanito. Le han dado un ultimátum: o hace algo con su vida en este siglo XXI en el que ha caído o le destierran a una novela ambientada en la guerra civil española. Pero con sus estudios de Derecho del siglo XIX, poca cosa puede hacer el delfín de la familia Santa Cruz. La única Constitución que conoce al dedillo es la de 1869, que entró en vigor cuando estudiaba en la facultad. Se tendría que estudiar tantas leyes y códigos nuevos que ni contempla empezar una pasantía en algún bufete. En cualquier caso, él ya no quiere oír hablar de libros, porque como suele declarar para impresionar a las chicas: “Más sabe el que vive sin querer saber que el que quiere saber sin vivir”.\n“Doña Bárbara y don Baldomero reciben a los turistas con ropa del Madrid galdosiano”\nPor su parte, Jacinta, la esposa de Juanito, se pasa el día en las clases de punto y ganchillo de la Academia Pontejos tejiendo ropa y patucos para su futuro bebé, que no acaba de llegar. Juanito prefiere vagar por Madrid y frecuentar, por pura nostalgia, los pocos locales que ya estaban abiertos en su época: se toma su aperitivo en Lhardy y, un par de horas después, se pide unas chuletillas de cordero en Casa Botín a precio exorbitante. Intentó hacer un trato con los dueños: “Ustedes me invitan a comer y beber y yo ambiento el local con mi sola presencia y conversación”. Tras dos días a prueba, decidieron que no les salía rentable.\nLa gente con la que alterna lleva tiempo haciéndole ver que la informática es la profesión que más salidas tiene. La informática o la cibernética, como la llama un personaje de Juan García Hortelano al que Juanito conoció en el Café de Personajes Literarios de Madrid, junto a Ventura Aguado de La colmena, a Dorita de Tiempo de silencio y a un par de secundarios de Historias del Kronen. A todos los encontró acabadísimos, pero, a pesar de ello, piensa seguir sus consejos. Al fin y al cabo, son personas del siglo XX y saben lo que dicen.\nYa lo tiene decidido: después del día de Reyes planea matricularse en la Academia Herranz, situada en un cuarto piso de un edificio de la calle de Carretas, para cursar la introducción a Windows 95 y a los principales paquetes ofimáticos, entre ellos, el WordPerfect. Sus conocidos le han contado que el teclado del ordenador es como el de una máquina de escribir, pero más blando. Acto seguido han tenido que explicarle qué es una máquina de escribir, pues en su época aún no se habían comercializado en España. Ahora que le acaba de regalar por Navidad a Fortunata una Minipimer para que se gane la vida preparando comida para llevar, él no va a ser menos y se va a comprar su propio Samsung de sobremesa. ¿Pero cómo hacer para conseguir los euros necesarios? Sus padres ya no le creen desde que le costearon un taller de latte art para que aprendiese a decorar con motivos vegetales y corazones la espuma de leche de los capuchinos y no lo aprovechó. Juanito les hizo ver que ser barista era el trabajo del futuro, especialmente en una ciudad dedicada al turismo y los servicios como Madrid. “Confíen en mí, queridos padres. Pronto me lloverá el dinero”, insistía. El taller incluía prácticas en cafés de la ciudad, así podría fácilmente dar un giro profesional de 180 grados, ocuparse de mantener a Jacinta y abandonar la casa de sus padres.\nUn clásico de don Benito.Fortunata y Jacinta (1887) es la obra maestra de Benito Pérez Galdós (1843-1920), una historia de amores convencionales o proscritos en función de las normas sociales, y a la vez una crítica de la moralidad de la época. Mercedes Cebrián traslada a sus protagonistas al Madrid de nuestro tiempo en esta serie de verano en la que los autores homenajean a sus personajes favoritos. El costumbrismo del siglo XIX se encuentra con el del siglo XXI.\nEn verdad, Juanito quería obtener dinero fácil para ayudar principalmente a Fortunata, en cuyo pisito de Usera él pasaba más tiempo de la cuenta. Pero de los cinco días que duraba el taller, Juanito solamente acudió a la primera sesión y a recoger el diploma final. El resto de días no logró levantarse a la hora y decidió quedarse en la cama, alegando unas décimas de fiebre. El resultado de sus rosetas de espuma de leche fue muy pobre, lo cual le impidió acceder tanto a las prácticas en bares modernos de Madrid como al diploma de artista del café.\nAsí que ahora va a probar lo de la cibernética, tal como le aconsejaron sus amigotes de ficción. Pero para ello le urge hacerse con algo de dinero contemporáneo. Juanito rebusca sin descanso en todos los bolsillos de su ropa de época, en los cajones de su escritorio y en su baúl, pero solamente encuentra reales, perras gordas, duros y un puñado de pesetas del reinado de Amadeo de Saboya.\nEn uno de sus recurrentes paseos por la calle Mayor, se le ha ocurrido una pícara idea: se ha percatado de que además del Museo del Jamón y de tiendas de artículos religiosos y de recuerdos para turistas, en esa calle funcionan varios lugares donde compran y venden monedas antiguas. Por extraño que le parezca, la numismática sigue en boga, así que quizás haya suerte y le cambien sus viejas divisas por unos euros de hoy. En efecto: por el puñado de monedas que les ha entregado, le han dado 1.800 euros, fascinados ante el buen estado de lo que ellos han llamado “su colección”. Con eso ya puede matricularse en el curso de ofimática y comprarse un ordenador de segunda mano sin tener que sisarles dinero a sus padres, quienes, por su parte, hace tiempo que cambiaron la clave de la caja de caudales donde ahora guardan sus nuevos ahorros.", "date": "08/11/2019, 19:01:45", "tags": ["Microrrelatos", "Airbnb", "Pisos turísticos", "Turistificación", "Narrativa", "Turismo masivo", "Gentrificación", "Hostelería", "Madrid", "Ciudades sostenibles", "Política urbanística", "Literatura", "Comunidad de Madrid", "Empresas", "Turismo", "Desarrollo urbano", "Desarrollo sostenible", "Cultura", "España", "Problemas sociales", "Economía", "Urbanismo", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}