{"id": "9502c175-73f3-4979-7ecf-95d8602493e4", "content": "El metro de Ciudad de México celebra medio siglo atrapado en el pasado\n\nEl metro es un simulacro de Ciudad de México: frenético y estridente en sus profundidades. El subterráneo de la capital mexicana transporta al día a 5.5 millones de personas confinadas en trenes naranjas que viajan por lo que fue el gran lago de Texcoco. Es casi como si toda la población de una capital europea fuera trasladada por el sistema diariamente. El inicio de su construcción, en junio de 1967, supuso el descubrimiento arqueológico de 20.000 objetos prehispánicos. Entre ellos el templo al dios del viento, Ehécatl, que hoy puede verse en la abarrotada estación Pino Suárez, en el centro de la capital mexicana. Pero en el metro de hoy en Ciudad de México no hay dios a quien encomendarse en la hora pico.\nJuan Cano ha sido el hombre que lo ha visto todo en el metro, que cumple 50 años desde su inauguración. Comenzó a trabajar en el sistema en 1969, a los 22 años, y se convirtió en el primer conductor de los trenes. Aquel año aún estaba fresco el recuerdo de la matanza de Tlatelolco, en octubre de 1968. El Ejército mexicano asesinó a entre 150 y 200 estudiantes, según un informe desclasificado de Estados Unidos. El propio Cano participó en las manifestaciones en contra de la represión del Gobierno de Gustavo Díaz Ordaz, al mismo que escuchó inaugurar el tren que más pasajeros transportó en 2018 en América Latina: 1.647 millones. \n“Para los trabajadores jóvenes el presidente no era un personaje a admirar. Había un rechazo absoluto”, cuenta Cano parado en la estación Insurgentes, la misma que eligió Díaz Ordaz para anunciar que la capital llegaba a una edad “adulta” con el metro. Hace un año, el Gobierno de Ciudad de México retiró todo tipo de placas alusivas a Díaz Ordaz. “Es como intentar borrar de la historia a Porfirio Díaz [un dictador que estuvo varias décadas en el poder]”, reprocha. El metro ha nutrido la identidad de la capital a raíz de su iconografía, obra del diseñador estadounidense Lance Wyman, el mismo que ideó la imagen de los Juegos Olímpicos de 1968.\nLa primera vez que el ingeniero Cano conoció los trenes fue cuando los vio entrar por el túnel de la parada Salto del Agua, a 90 kilómetros por hora. “Se escuchó un ruido impresionante. Todavía estaban construyendo y había muchísimo polvo, cal. Se hizo una nube espectacular. Lo primero que pensé fue: ‘¿esto voy a manejar?”, rememora el hombre de vestido con corbata naranja, el mismo de los trenes. No podía ser de otro color.\nCano se hizo cargo del primer tren, que salía de Chapultepec a las 5.50 de la mañana. Llegó a la estación dos minutos antes de la salida del convoy, cuando ya había alguien listo para reemplazarlo. “Llegábamos a las estaciones y casi no había gente, pero la que había empezaba a aplaudir y todos se iban hasta adelante para vernos. Los periodistas venían checando con cronómetro para ver si efectivamente hacíamos el tiempo estipulado”, recuerda quien trabajó 39 años como conductor. El diario La Prensa resaltaba en su crónica “¡un viaje de 90 minutos se convertía en uno de 20!”.\nCincuenta años más tarde, el metro afronta una “obsolescencia tecnológica”, según su directora, Florencia Serranía. El sistema está saturado y los usuarios pueden sufrir retrasos de hasta 40 minutos. Los síntomas del metro mexicano son más graves que los de Madrid o Nueva York, sistemas que le doblan la edad.\n“El metro olía a mezcla [cemento], a pintura fresca. Estos pisos eran brillantes”, recuerda Cano. Los primeros días los viajeros vestían como quien va una entrevista de trabajo. Un ambiente de paz. De ello solo quedan memorias. La inseguridad se ha convertido en uno de los principales problemas del metro. Más de la mitad de las mujeres que lo ocupan aseguran haber sufrido acoso sexual, de acuerdo a cifras de la Fiscalía capitalina. En 2018 fueron presentadas 242 denuncias por este delito, 28% más que un año antes. “Somos un reflejo de todo lo que ha sucedido en el país en los últimos años. Hemos triplicado la seguridad”, explica Serranía.\nCano recuerda dos experiencias que sacudieron su trayectoria. La primera fue el único gran accidente que ha tenido el metro. El choque de dos trenes en octubre de 1975, que dejó 31 muertos y 71 heridos en la línea 2. “Fue traumático. Quedamos marcados mucho tiempo, el número de usuarios descendió de manera notable”, agrega. En los años ochenta presenció cómo una madre se aventó a las vías con tres hijos, “uno de ellos un bebé de 10 meses que sobrevivió”, rememora. El metro es punto de vida y muerte. De 2009 a 2018 se han suicidado allí 160 personas. Más de 35 bebés han nacido en la última década.\nEl centro neurálgico del metro es el Puesto Central de Control. En unos tableros los reguladores de tráfico ven cómo se enciende luces rojas que muestran en tiempo real el avance de los trenes de las 195 estaciones. “Las decisiones que tomamos afectan a muchísima gente en unos minutos. Aquí hay pura tensión”, cuenta el jefe de reguladores Julio Vargas en una sala que parece el interior el halcón milenario de Star Wars. El estrés es un ingrediente para controlar todo lo que sucede en los 225 kilómetros de la red.\n“Vamos a dar un salto tecnológico muy importante”, asegura la directora Serranía. Las obras de renovación están en marcha en las primeras tres líneas. Cano camina por los pasillos como si regresara a las aulas. Cuando vuelve a la cabina, los botones y palancas no son como las que utilizó. Uno de los chóferes lo reconoce y dice haber sido su alumno. Cano no lo recuerda, pero sonríe y se toma una selfie con él. Lo que no cambia es ese momento de soledad en el tren al zigzaguear por un túnel oscuro.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Movimiento 1968 México", "Metro", "Estudiantes universitarios", "México", "Transporte urbano", "Estudiantes", "Norteamérica", "Movimientos sociales", "Universidad", "Comunidad educativa", "Latinoamérica", "Educación superior", "América", "Transporte ferroviario", "Sistema educativo", "Transporte", "Educación", "Sociedad"], "newspaper": "elpais"}