{"id": "9504becb-dae9-432b-7171-8f4a4a688071", "content": "Sara Carbonero visibiliza el cáncer\n\nSara Carbonero lucha desde el pasado mes de mayo contra un cáncer. La periodista vive en Oporto con su familia pero se desplaza periódicamente a Madrid para seguir tratamiento. Tiene un pronóstico optimista de los médicos pero antes debe de cumplir con el protocolo que le han indicado. Carbonero ha querido visibilizar esta enfermedad y para ello ha aceptado la propuesta de la Fundación Juegaterapia de crear un Baby Pelón Mágico, un muñeco para que los niños afectados dispongan de juguetes mientras se someten al proceso de quimoterapia.\nEn sus redes sociales Carbonero ha dado a conocer esta colaboración tan especial. \"Es uno de los proyectos que más ilusión me hace ahora mismo\". Además, ha detallado que el muñeco está directamente inspirado \"en los juguetes preferidos de mis hijos\". \nEn las imágenes de la campaña la periodista aparece junto a dos niños \"Conocer a Zoe y a Sergio fue algo muy, muy especial. Ojalá la fuerza de este nuevo pelón les llene y nos llene a todos de fuerza y esperanza\", ha escrito la periodista. \"No sé cuál de los tres estaba más nervioso cuando nos vimos\", escribió en su último post, \"Conocer a Zoe, a Sergio y a sus papás fue un regalo muy grande. Una inyección de energía positiva. Cuánto debemos aprender de estos niños, todo un ejemplo de fortaleza y optimismo, con esas sonrisas que lo iluminan todo. Gracias por la confianza, @juegaterapiaorg y a vosotros dos pequeños ángeles, por la lección de vida\"\nMuy feliz por poder compartir por fin uno de los proyectos que más ilusión me hace ahora mismo. Después de varios años colaborando con la Fundación @juegaterapiaorg , hoy lunes sale a la venta el #BabyPelonesJT que he diseñado para ellos, inspirados en los juguetes preferidos de mis hijos. Como sabéis, son unos pequeños muñecos en honor de los niños enfermos de cáncer, con cuyos beneficios se financian proyectos en hospitales y becas de investigación contra el cáncer infantil. Conocer a Zoe y a Sergio fue algo muy, muy especial. Ojalá la fuerza de este nuevo pelón les llene y nos llene a todos de fuerza y esperanza. Ya está a la venta en la web de la Fundación y en sus distribuidores solidarios: juguettos, Toys \"R\" Us España, El Corte Inglés, Fnac, Amazon.es, GOCCO, Drim - Juguetería Online y Juguetilandia. ¡Gracias a todos!\nUna publicación compartida de  Sara Carbonero (@saracarbonero) el 16 Sep, 2019 a las 12:38 PDT\nEl muñeco se puede adquirir a partir de hoy en la web de la Fundación y en sus distribuidores solidarios: Juguettos, Toys \"R\" Us España, El Corte Inglés, Fnac, Amazon.es, GOCCO, Drim - Juguetería Online y Juguetilandia.\nCarbonero ha dado un frenazo a su vertiginosa vida profesional. Supo que estaba enferma cuando acababa de reincorporarse a Mediaset tras más de dos años de excedencia. También ha dejado de aparecer en actos publicitarios como imagen de marcas. Eso sí, sigue colaborando con sus socias en su empresa Slow Love, que fundó junto a Isabel Jiménez —presentadora de Informativos— y Mayra del Pilar —estilista de Telecinco—.\nCasillas y Carbonero disfrutan de una vida tranquila en su casa de Foz frente al mar y cerca de un impresionante parque. Sus dos hijos —Martín, de 5 años, y Lucas, de 3— están tan adaptados que hablan portugués mejor que sus padres. Allí han recibido estos meses las visitas de muchos amigos, aunque ellos también se han escapado a Navalacruz (Ávila), el pueblo del portero, y a Corral de Almaguer (Toledo), el de la periodista. \"Este verano está siendo un poco diferente. Las semanas transcurren entre médicos, pruebas, incertidumbres, maletas, mucha improvisación de última hora, ratos de alivio pero sobre todo están llenas de momentos muy intensos que estoy saboreando como nunca\", ha escrito en sus redes. Y añadió: \"De repente las cosas más cotidianas y banales del mundo han dejado de serlo para convertirse en instantes únicos y mágicos, muchos problemas se han ido de golpe. Siento a mi gente más cerca que nunca y me estoy riendo, creo que como jamás antes lo había hecho. Porque la vida es así, un cambio constante, un regalo precioso pero envenenado\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Sara Carbonero", "Gente", "Periodistas", "Periodismo", "Famosos", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}