{"id": "95085910-9499-4cd9-664c-243c0d1a284e", "content": "Agricultores alemanes fracasan en su demanda al Gobierno por no proteger el clima\n\nEn las calles y también en los tribunales. Los activistas del clima y tres familias afectadas han sentado este jueves al Gobierno alemán en el banquillo para exigirle que cumpla su compromiso de reducción de gases de efecto invernadero en una demanda que ha resultado infructuosa. Los productores agrícolas aseguran que el calentamiento de la atmósfera afecta a sus derechos fundamentales y consideran legalmente exigibles los objetivos de reducción que el Ejecutivo de Berlín fijó para 2020 y que ya ha reconocido que no va a lograr cumplir. Ovejas sin pasto, manzanas podridas y campos inundados son algunos de los efectos que las familias afectadas atribuyen a la falta de acción el Ejecutivo. La demanda fue desestimada el mismo jueves, por considerar los jueces que \"hay que respetar el margen de acción\" del Gobierno. Pero el resultado era casi lo de menos en un proceso cargado de simbolismo y que añade presión al Ejecutivo para actuar.\nLa calle que da acceso al tribunal administrativo de Berlín ha amanecido este jueves cortada y con dos tractores a las puertas del edificio, dejando claro que el de hoy era un juicio extraordinario. Activistas, afectados y periodistas se agolpaban a las puertas del tribunal. “Cada vez más gente nos apoya. El cambio climático es obra del hombre y hay que luchar contra él”, explicaba a este diario antes de la vista Heiner Lütcke Schwienhorst, productor lechero en el Estado de Brandeburgo y uno de los demandantes, apoyados por la organización ecologista Greenpeace.\nYa en la sala, el juez ha explicado que nunca antes la habitación en la que se celebró la vista se había quedado pequeña. Cerca de un centenar de activistas han acudido como testigos a la vista en la que cada familia de productores ecológicos ha explicado durante cinco minutos porqué habían presentado la demanda y cuáles han sido los efectos del cambio climático en sus vidas y en su actividad profesional. Jörg Backsen, cuya familia cría ovejas en una isla del mar del norte, donde el agua va ganando terreno y reduciendo la superficie de pasto para los animales. En Pellworm, la isla en la que viven, los episodios climáticos extremos como las sequías y las inundaciones se sienten con especial intensidad. Ha explicado que el verano de 2018 fue especialmente seco y, sobre todo, que los embalses acumularon muy poco agua y que eso les causó una caída del 40% de los beneficios.\nUn miembro de la familia Lütcke ha explicado que el año pasado vivieron días con 35 y 37 grados, algo que no habían visto desde hacía décadas, y que eso les ha abocado a “calamidades extremas”. “Los animales no podían salir a pastar. Tenían que quedarse dentro del establo porque hacía demasiado calor y el pasto estaba seco”. La familia perdió la mitad de la cosecha para forraje ese año, ha dicho.\nPor último, Blohm Horst, productor de frutas ha explicado que el invierno es demasiado cálido para impedir la propagación de los parásitos y que, al menos, cuatro hectáreas de cerezos se echaron a perder afectados por la mosca de la cereza. Sus frutales, ha asegurado, florecen ahora un mes antes. En pleno juicio ha sacado una manzana con lunares marrones y podridos para ilustrar el efecto en la fruta del cambio de las temperaturas. “Llevo toda mi vida en contacto con la naturaleza y nunca había visto algo similar”, ha dicho Horst en una emotiva intervención que ha provocado un aplauso.\nEl Ejecutivo de Angela Merkel se había comprometido a reducir sus emisiones de gases de efecto invernadero en un 40% para 2020. Pero el año pasado, el propio Gobierno reconoció que no iba a ser capaz de cumplir con el objetivo y que la reducción ascendería apenas al 32%. Los ecologistas creen, sin embargo, que Berlín está aún a tiempo y piden reducir el uso del carbón, responsable de buena parte de las emisiones contaminantes. El Ejecutivo no fijó sus compromisos por ley, sino que fue una decisión del Consejo de Ministros, por lo que parte del proceso ha versado sobre si esos objetivos son jurídicamente vinculantes. Pero los jueces han considerado que los planes de reducción del Gobierno son objetivos políticos y no legalmente vinculantes y que los demandantes no han probado suficientemente que las medidas del Gobierno son inadecuadas. Sostenían los demandantes que el cambio climático amenaza su “derecho a la vida y a la salud” a su trabajo y a sus propiedades.\nLa presión que ejerce en Alemania la opinión pública para que el Gobierno actúe para reducir el calentamiento climático es enorme, en un país en el que el medio ambiente figura a menudo como principal preocupación en las encuestas. El movimiento de estudiantes Fridays for Future se echa a la calle cada viernes y en la última huelga climática del pasado septiembre 1,4 millones de personas salieron a manifestarse en toda Alemania.\nPaquete climático\nEse mismo día, el Ejecutivo presentó un gran paquete climático de 54.000 millones de euros por el que puso precio al CO2, encareció los billetes de avión, abarató los de tren y estableció diversas ayudas para la transición energética. El paquete fue considerado insuficiente por los ecologistas y también por Los Verdes, el partido en ascensión imparable, que ha logrado situarse como segunda fuerza en los sondeos de intención de voto. “El paquete climático fue un paso necesario pero pequeño. Necesitamos mucho más”, opina Schwienhorst, uno de los demandantes a las puertas del juzgado.\nLa acción de la justicia climática en Alemania tiene un precedente reciente, después de que en 2017 se admitiera a trámite la demanda de un campesino peruano que exigía compensación por parte de una empresa eléctrica alemana, para paliar los estragos que el calentamiento del planeta está causando en su valle. El gran precedente sin embargo, se encuentra en Holanda, donde la Justicia ordenó al Gobierno en 2015 que redujera los gases causantes del efecto invernadero (CO2). En la Corte Europea de Justicia hay también pendiente una demanda de diez familias afectadas y en Estados Unidos un grupo de adolescentes demandó al Gobierno por su responsabilidad en la crisis climática.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Movimiento \"Fridays For Future\"", "Emergencia climática", "Ecologistas", "Alemania", "Alertas ambientales", "Organizaciones medioambientales", "Cambio climático", "Centroeuropa", "Movimientos sociales", "Protección ambiental", "Problemas ambientales", "Europa", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}