{"id": "9509f038-aa5a-4cf1-427f-149c9e865683", "content": "Plácido Domingo, aclamado en Salzburgo\n\nPlácido Domingo ha disfrutado de muchas ovaciones en su carrera. Pero pocas como la que recibió este domingo en Salzburgo, donde cantó la ópera Luisa Miller, de Verdi. Era la primera vez que pisaba un escenario desde que el 13 de agosto leyera la noticia de que nueve mujeres le acusaban de acoso en EE UU. Si había dudas de cómo lo iba a recibir el público en el festival austriaco, quedaron difuminadas. Fue aclamado.\nDe inicio, generalmente se ofrece un cumplido aplauso de cortesía antes de cada versión en concierto de las óperas, como estaba programado. Ocurre cuando la orquesta, director y cantantes aparecen ante los focos. Pero al salir Domingo al escenario del Festspielhaus a las 15.00, fueron muchos los que se pusieron en pie y le regalaron algunos bravos. No había abierto la boca y ya se notaba que esta función de Luisa Miller, llamada casi a ser un trámite para él en la temporada, se convertiría en algo más electrizante.\nLos atractivos junto a Domingo eran fuertes. Una generación de intérpretes en la cumbre de su carrera, como el polaco Piotr Beczala en el papel de Rodolfo, la soprano georgiana Nino Machaidze, como Luisa Miller, o los bajo barítonos, John Relyea y Roberto Tagliavini, como Wurm y Graf Walter completaban el reparto. Dirigía James Conlon y tocaba la Orquesta Mozarteum local.\nNada en la ciudad daba señales de altercado en un espacio acostumbrado a los escándalos y la fuerte división de opiniones en lo que toca a la música. Reinaba una tranquilidad gris poblada de turistas. Algunos detalles indicaban que todo seguía igual en esta localidad nativa de Mozart, como de cuento tirolés. En el restaurante Triangel, un clásico a mano para el público y las estrellas del festival, Domingo conservaba su nombre en la carta con el postre que prefiere: tortitas con mermelada. Hacia las dos de la tarde cayó un chaparrón. Pero la gente se acercaba a las puertas del teatro más con ánimo de prietas las filas que de polémica.\nTampoco Salzburgo sirve como un termómetro de la realidad, ni de la temperatura social. Es un foro de lo más elitista, con sus propias reglas. Presume de sus intocables. Y Domingo lo sigue siendo desde que debutara en 1975 con Don Carlo. Llegaba en inferioridad de condiciones artísticas. Si sus colegas cantaban a las bravas, con pleno dominio de la situación y en muchos momentos de manera brillante, el español aparecía en escena con su flecha clavada en el talón de Aquiles.\nYa el primer aplauso, sin que comenzara a sonar la música, se la arrancó. El acto con que se inicia el título resultó un dechado de polisemia y dobles sentidos. De las palabras que pronunciaba Miller, el personaje y padre de la heroína romántica encarnado por Domingo, se podía sacar punta. Pronto quedó claro que sobre el escenario se desdoblarían dos espectáculos: los pasajes en los que participaba el español y la ópera en sí. Seguramente Friedrich Schiller y Salvatore Cammarano se lo perdonaron. El primero escribió Intriga y amor, la obra de teatro que sirve de base a la pieza. El segundo fue el autor del libreto. Un texto plagado de intrigas, venganzas y crímenes desatados por la pasión que, curiosamente, hizo pronunciar a Domingo lo siguiente en algunas arias y dúos: “Un matrimonio debe ser de libre elección”. “A un seductor he acogido en casa. Juro venganza”. “El honor, mi sagrada posesión, es lo que deseo mantener intacto”.\nPocas veces un concepto como el honor, de vocación tan unívoca y absoluta, desembocó en tantas ambigüedades. Pero los códigos de la tarde tenían su propia ley. Como el que provocaba que fueran más mujeres que hombres las que se levantaron de inicio a aplaudir a Plácido Domingo y las que más bravos le dedicaron. Eso en la representación que el cantante mantenía en solitario. La que apelaba más a la memoria del pasado convertida hoy en mito herido que al presente.\nEn la otra, en la ópera en sí, fue Beczala quien compitió en ovaciones con el madrileño. El tenor acababa de triunfar en el final de temporada del Liceu con el mismo papel de Rodolfo y en Salzburgo dio pruebas de ser hoy el artista verdiano con más aptitudes en ese tipo de tesitura, donde Verdi comenzó a romper lazos con una herencia próxima al belcantismo para iniciar un camino propio.\nUn rol que Plácido Domingo bordó antaño y que hoy se limita a acompañar desde su otra fase de barítono. Por definirla de alguna manera. Porque la convención actual en este capítulo respecto a la carrera del artista es dejar que cante hasta que se canse, sin que lo que sale de su garganta sea propiamente un tono cien por cien acorde con el de la cuerda exigida para los papeles. Lo que sí quedó claro ayer es que, lejos de dañarle, el episodio de las acusaciones, le ha dado un impulso ajeno a los aspectos artísticos.\nNo ha sido un verano feliz para Plácido Domingo. A las acusaciones publicadas por la agencia Associated Press, hay que unir otro episodio familiar previo. Su nuera Samantha Domingo, divorciada de su hijo Plácido Jr, aseguró en la prensa británica que la Iglesia de la Cienciología captó a varios miembros de su familia y extorsionó durante años al tenor. Lo extraartístico parece querer jugar fuerte en esta etapa final del cantante.\nSu ventaja es que, como estrella global, puede sacrificar sus cartas en Norteamérica y centrarse en Europa. El rigor con el que se encaran los episodios que le afectan allí se juzgan con más benevolencia en el Viejo Continente. Sus actuaciones en Filadelfia y San Francisco han sido canceladas. Parece que en este mundo de polarizaciones por doquier, el Me Too afronta una batalla cultural entre ambas partes que este domingo benefició al cantante en una de sus plazas fuertes. Y demostró que la lógica del mundo de la ópera y sus aficionados sigue siendo tan singular como imprevisible.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/25/2019, 19:01:45", "tags": ["Plácido Domingo", "Festival Salzburgo", "Acoso sexual", "Austria", "Festivales música", "Eventos musicales", "Festivales", "Delitos sexuales", "Europa occidental", "Música", "Cultura"], "newspaper": "elpais"}