{"id": "950bee62-3d09-42f4-4bf7-83890d7151d9", "content": "El Meeting Point debate el derecho a la vivienda ante la desaceleración\n\nEl salón del mercado inmobiliario que se celebra anualmente en la capital catalana, el Barcelona Meeting Point, se centrará este año en las reflexiones sobre el derecho a la vivienda y en la sostenibilidad de los edificios. “No es solo una feria de empresas, este año hemos duplicado el espacio del congreso y habrá más ponencias y oradores”, explicó en la presentación el delegado especial del Estado en el Consorcio de la Zona Franca de Barcelona (CZNB) y presidente de la feria, Pere Navarro.\nEl salón, que espera atraer a más de 16.000 visitantes y reunirá a 280 empresas, tratará sobre las reflexiones alrededor de la vivienda en un contexto en el que el sector da señales de desaceleración. Por primera vez en cinco años, la compraventa de viviendas ha dejado de crecer, según los datos difundidos ayer por el Instituto Nacional de Estadística (INE). Barcelona, según ya avisó el informe de Tecnocasa y UPF al final del verano, lidera este frenazo de la venta y los precios de viviendas.\nEn un contexto de saturación de las grandes ciudades como Barcelona, el Meeting Point mostrará el dinamismo que ya existe en los municipios de las áreas metropolitanas. Un ejemplo es la promotora inmobiliaria Neinor Holmes, que ayer informó de sus planes para seguir creciendo en Cataluña, especialmente en el área metropolitana y en Girona, zonas en las que invertirá 500 millones de euros en proyectos futuros. Neinor Homes estará presente en el Barcelona Meeting Point, que tendrá lugar del 16 al 19 de octubre, con más de 1.100 viviendas en comercialización en Cataluña, ubicadas en Sabadell, Montcada i Reixac, Sant Adrià del Besòs, Badalona, L’Hospitalet de Llobregat, Sant Just Desvern y Sitges.\nA las puertas de celebrarse el Meeting Point, ayer la consultora inmobiliaria JLL presentó un estudio sobre las Socimi, las sociedades cotizadas inmobiliarias. Según el informe, Cataluña concentra 15 de las 73 sociedades españolas y el 23% de su valor de mercado, que en total es de 5.223 millones de euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Barcelona Meeting Point", "Cataluña", "Mercado inmobiliario", "Vivienda", "Empresas", "España", "Economía", "Urbanismo"], "newspaper": "elpais"}