{"id": "9519027a-a7f0-4e17-6888-d0a7b516498e", "content": "John Mayall, elogio del ‘bluesman’ humilde\n\nPor la relevancia de su currículo, John Mayall podría sacar pecho y dejar que se le hinchara como un globo aerostático. Celebra una gira en su 85 cumpleaños, no tiene interés alguno porque sea la última y ni él mismo se atreve a precisar cuántos discos hay en circulación con su nombre en la portada, aunque rondan los sesenta y muchos. Pues bien, lejos de ínfulas, proclamas o solemnidades, sobre el escenario el venerable bisabuelo blanco del blues con alma de Chicago prefiere el contacto cercano, y la familiaridad, con la camisa estampada y por fuera del pantalón. No hubo nada este martes en el Teatro Nuevo Apolo que sugiriera la hipótesis de la despedida. Solo disfrute junto a un anfitrión de alborotada melena nívea, gafas de pasta y el gesto de sorna de quien conoce los secretos de la vida, y parece siempre tentado a confiarnos las dimensiones del chiste.\nNunca quiso Mayall ejercer de ídolo, pese a que los escenarios le conocen desde —desenfunden la calculadora— 1956, y su padrinazgo sirvió para popularizar, a través de los Bluesbreakers, a unos tales Clapton, Peter Green (Fleetwood Mac) y Mick Taylor. A pesar de esa ausencia de pedestal, sorprende verlo firmando y hasta cobrando personalmente sus discos en el tenderete de la entrada del teatro. Es una operación que no le reporta tantas libras como calor humano. Es la misma calidez que él transpira después con su menú inconformista: nunca repite repertorio ni se ciñe a los años de gloria, sino que aplica el criterio de que los últimos álbumes (Talk about that, Nobody told me) son los mejores.\nA Mayall, qué bendición, le aguanta el cuerpo. Y a las 1.200 almas que abarrotaban el teatro les encantará seguir ayudándole a soplar las velas\nEl blues ha sido siempre un lenguaje humilde formulado por tipos humildes que retratan episodios de dolor o cantan los valores del esfuerzo y la rebeldía. Y bajo esos preceptos se sigue manejando el de Cheshire, que dispone dos pequeños teclados en el centro de la escena, desenfunda una armónica de llanto limpio cuando la ocasión lo merece. Deja también amplio margen de operaciones a su pequeña orquesta, integrada por el impecable bajista Greg Rzab, el demoledor batería Jay Davenport y la guitarrista y cantante Carolyn Wonderland, pionera entre las blueswomen y, vista su actuación de anoche, aspirante a la portavocía de la eterna juventud. Es brillante casi siempre, es expresiva con la guitarra y le asiste un vozarrón monumental. Nunca había trabajado Mayall con una mujer, pero hace tiempo que las barreras de género empezaron a caer.\nNo es sospechoso nuestro Mayall de estrecheces mentales. Le avala, recuerden, el don de la generosidad. Por eso no apura las posibilidades de los derechos de autor y hace escala en su santoral particular, de Sonny Boy Williamson (Help me) a Otis Rush (All your love) o J.B. Lenoir (Mama talk to your daughter). Y desafía el desgaste con casi dos horas de menú musical generoso y a pie quieto. Sin miramientos, con el blues como santo y seña, una larga, densa y memorable Tears come rolling down en el tramo final y las únicas travesuras del bajista Rzab, intercalando menciones a Another one bites the dust, Smoke on the water y hasta la Pantera rosa en Chicago line, emblema de la casa. A Mayall, qué bendición, le aguanta el cuerpo. Y a las 1.200 almas que abarrotaban el teatro les encantará seguir ayudándole a soplar las velas en sus próximos cumpleaños.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": ["John Mayall", "Actuaciones musicales", "Blues", "Crítica musical", "Crítica", "Música", "Eventos", "Cultura"], "newspaper": "elpais"}