{"id": "952708a3-959a-4654-7119-2096dc7cdfcc", "content": "Calvo, sobre la exhumación de Franco: “Lo haremos muy rápido, cuanto antes mejor”\n\nLa decisión del Supremo de dar luz verde este martes al plan del Gobierno de sacar los restos de Francisco Franco del Valle de los Caídos ha provocado una oleada de reacciones del arco parlamentario y de la sociedad civil. Varios dirigentes del PSOE han aplaudido el fallo del alto tribunal, que avala la exhumación del dictador y su traslado al cementerio de El Pardo-Mingorrubio (Madrid), donde descansan los restos de su mujer, Carmen Polo. La vicepresidenta en funciones, Carmen Calvo, ha confirmado que el Gobierno tratará de mover los restos de Franco del Valle de los Caídos —un mausoleo gigantesco construido entre 1941 y 1959 por unos 20.000 hombres, muchos de ellos presos políticos— antes de las elecciones: \"Lo haremos muy rápido, cuanto antes mejor porque es lo que nos pide la sentencia, y además porque es mejor hacerlo lo más lejos posible de la campaña electoral\" del 10 de noviembre. Esta arranca el 1 de ese mes, Día de Todos los Santos. \"Éramos la única democracia europea que tenía a un dictador en un mausoleo de Estado\", ha añadido.\nHoy vivimos una gran victoria de la democracia española. La determinación de reparar el sufrimiento de las víctimas del franquismo guio siempre la acción del Gobierno. El Supremo avala la exhumación de los restos de Franco y su traslado a El Pardo.Justicia, memoria y dignidad.\nEl fallo también lo ha celebrado el presidente, Pedro Sánchez, que está en Nueva York en la Asamblea General de la ONU: \"Hoy vivimos una gran victoria de la democracia española. La determinación de reparar el sufrimiento de las víctimas del franquismo guio siempre la acción del Gobierno. El Supremo avala la exhumación de los restos de Franco y su traslado a El Pardo. Justicia, memoria y dignidad\". Por su parte, Adriana Lastra, número dos del PSOE, ha confirmado este mediodía en una rueda de prensa que este será un proceso \"muy garantista\": \"Más pronto que tarde, el dictador saldrá. Un dictador reinante sobre sus víctimas se acabó gracias a un Gobierno socialista\".\nLas reacciones de Podemos han llegado un poco más tarde. El líder de la formación, Pablo Iglesias, ha hablado de \"conquista\": \"La exhumación de Franco constituye un paso importantísimo en la reparación de una vergüenza que hemos cargado durante 40 años de democracia\". En el mismo sentido se ha manifestado el exmilitante de Podemos y líder de Más Madrid, Íñigo Errejón: \"Han tenido que pasar más de 40 años de democracia para sacar al dictador del Valle de los Caídos donde yacen más de 33.000 españoles asesinados. España tiene una deuda con sus familias y con quienes lucharon por la libertad. Hoy damos un paso para repararlo\".\nLa exhumación de Franco constituye un paso importantísimo en la reparación de una vergüenza que hemos cargado durante 40 años de democracia. Una conquista que debemos a los familiares de las víctimas de la dictadura. Seguiremos luchando por la memoria, la verdad y la justicia.\nEn el PP y Ciudadanos ha habido menos reacciones. Ambas formaciones han manifestado que respetan las decisiones judiciales. Lorena Roldán, portavoz de Cs, ha apuntado: \"Coincidimos: en democracia no caben homenajes a dictadores\", pero ha criticado la \"chapuza en la gestión\" de Pedro Sánchez por \"romper el consenso\". El líder de la formación, Albert Rivera, ha escrito en Twitter que a muchos españoles no les importa la exhumación: \"Afortunadamente, la dictadura de Franco acabó hace 44 años. Sánchez lleva un año jugando con sus huesos para dividirnos en rojos y azules, pero a muchos españoles a estas alturas no nos importan. Yo prefiero unir a los ciudadanos y hacer las reformas de futuro que España necesita\".\nAfortunadamente, la dictadura de Franco acabó hace 44 años. Sánchez lleva un año jugando con sus huesos para dividirnos en rojos y azules, pero a muchos españoles a estas alturas no nos importan. Yo prefiero unir a los ciudadanos y hacer las reformas de futuro que España necesita\nEl pleno del Congreso respaldó en septiembre de 2018 el decreto ley aprobado por el Gobierno de Sánchez un mes antes con el que pretendía exhumar los restos de Franco, El decreto recibió 172 síes, dos noes y 164 abstenciones, del PP y Ciudadanos. La formación de Rivera, sin embargo, había votado un año antes a favor de una iniciativa del PSOE en la Cámara baja para sacar al dictador del mausoleo.\nLas declaraciones más duras con la decisión del Supremo han llegado de Vox. El líder del partido de ultraderecha, Santiago Abascal, ha escrito en su cuenta de Twitter: \"Empieza la campaña socialista: Profanar tumbas, desenterrar odios, cuestionar la legitimidad de la monarquía. Solo Vox se opondrá frontalmente, porque solo Vox tiene el valor para defender la libertad y el sentido común frente al totalitarismo y los trucos de propaganda electoral\".\nEmpieza la campaña socialista: Profanar tumbas, desenterrar odios, cuestionar la legitimidad de la monarquía. Solo VOX se opondrá frontalmente, porque solo VOX tiene el valor para defender la libertad y el sentido común frente al totalitarismo y los trucos de propaganda electoral\nAitor Estaban, portavoz del PNV en el Congreso, ha dicho que la situación de Franco era anómala en Europa. \"La familia Franco, que por cierto tiene título de nobleza otorgado por Juan Carlos I, ha mantenido una postura que yo creo que es provocadora en todo momento por intentar llevarlo a la Almudena. Eso habría sido absolutamente inaceptable\", ha dicho. Joan Baldoví, el diputado de Compromís, otro partido de izquierdas, también ha lamentado el retraso en la exhumación: \"Hemos tardado demasiados años en hacer esto. Hemos hecho muy poco en estos 40 años de democracia de reivindicar memoria\". El diputado de ERC Gabriel Rufián ha escrito en Twitter: \"Ahora que parece que se le saca de ahí, a ver si también se le saca del Congreso y de la Junta de Andalucía\". El líder de EH Bildu, Arnaldo Otegi, también ha afirmado que el franquismo sigue vigente en España: \"No se trata solo de sacar a Franco del Valle de los Caídos, sino de sacar definitivamente al franquismo de las instituciones del Estado español\".\nDecenas de personas que integran colectivos por la memoria histórica se han concentrado esta mañana frente al Supremo para celebrar lo que consideran \"una victoria parcial\". También han exigido que se abran el resto de fosas de franquismo. \"Hemos ganado una primera batalla, pero la lucha sigue\", han proclamado. Los concentrados bajo la campaña NiValleniAlmudena han recibido con satisfacción el fallo del alto tribunal para dar el visto bueno al traslado de los restos mortales de Franco.\nPor otra parte, fuentes del Vaticano han dicho a la agencia Europa Press que mantienen su postura sobre la exhumación del dictador. La Santa Sede se ha pronunciado varias veces en relación al caso. En una ocasión, a través de una carta que el Secretario de Estado, Pietro Parolin, envió el pasado febrero a Calvo. En ella defendía que la decisión \"concierne a la familia, al Gobierno español y al Iglesia local\".\nCon información de Natalia Junquera, Elsa García de Blas, Pedro Gorospe, José Marcos y Miguel Ángel Medina.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": ["Exhumación Franco", "Adriana Lastra", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Tribunal Supremo", "Francisco Franco", "Franquismo", "Historiografía", "PSOE", "Fascismo", "Tribunales", "Dictadura", "Ultraderecha", "Poder judicial", "Historia contemporánea", "Ideologías", "Partidos políticos", "Historia", "Política", "Justicia"], "newspaper": "elpais"}