{"id": "9531a797-c8fa-417e-42fd-85db059c2c44", "content": "Pedro Sánchez anuncia que se abordará el traslado de otros restos del Valle de los Caídos: \"España es fruto del perdón pero no del olvido\"\n\nEl presidente del Gobierno en funciones hace una declaración institucional en La Moncloa tras la exhumación de Franco\nEl Gobierno socialista en funciones, a pesar de haber limitado su intervención en los actos de hoy de exhumación y reinhumación del dictador Francisco Franco a la obligada presencia de la ministra de Justicia, Dolores Delgado, como notaria mayor del reino, ha querido finalmente ocupar su propio espacio. El jefe del Ejecutivo, Pedro Sánchez, ha comparecido por sorpresa en La Moncloa para, a la misma hora en que comienzan los informativos de televisión, pronunciar una declaración institucional sobre el traslado de los restos de Franco del Valle de los Caídos al cementerio de El Pardo-Mingorrubio. \nEl presidente ha asegurado que se ha dado \"un paso más en la reconciliación\" y \"nuestra democracia se prestigia no sólo ante nuestros ojos sino a los del mundo\" al atender a la recomendación de que el Franco no descansara en el mismo lugar que sus víctimas, realizada por Naciones Unidas. \"Hoy España cumple consigo misma\", ha dicho, y se \"pone fin a a afrenta moral que suponía el enaltecimiento de un dictador en un espacio público\". \nSegún Sánchez, \"el homenaje público más que anacronismo y una anomalía era un agravio a nuestra propia democracia\".\" Ponerle fin era un deber para las generaciones que no crecimos bajo el trauma de la guerra civil y del franquismo\". Porque, ha señalado, \"la España actual es fruto del perdón, pero no puede ser producto del olvido\".\nEl jefe del Ejecutivo ha recordado que en el Valle los Caídos hay enterrados aún \"34.000 compatriotas, víctimas de la Guerra Civil\", un tercio de ellos permanecen sin identificar y muchos fueron trasladados allí sin el consentimiento e incluso el desconocimiento de sus familias. Esto es \"una infamia que más pronto que tarde deberá también ser reparada\" al igual, ha afirmado, con las \"miles de fosas dispersas por toda nuestra geografía\". \nSánchez confirma así que su propuesta no acaba sólo con la salida de Franco del Cuelgamuros \"La España de hoy tiene una deuda con esas familias. La España de hoy tiene una deuda, también, de los españoles que lucharon en los campos de batalla de la Segunda Guerra Mundial, combatiendo al fascismo en Europa. Es deudora también de quienes se vieron forzados al camino del exilio hace justamente 80 años, en el año 2019\" \nConsciente de las acusaciones de electoralismo que le han hecho tanto PP y Ciudadanos como Unidas Podemos ha defendido que \"mi Gobierno anunció públicamente que lo haría en el mismo momento en que esto fuera posible\". \"Y este es el momento. Y así se ha hecho. Ni un día antes ni un día después\", ha añadido. \nAhora, ha concluido, cuando el Valle de los Caídos abra de nuevos sus puertas, quienes accedan se van a encontrar con un lugar distinto. \"Porque desde hoy quienes yacen son ya todos víctimas, sólo víctimas\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nque te centres en lo importante, fraude!!", "date": "10/25/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}