{"id": "9535ab43-3234-4caf-5cba-e4993f9a6711", "content": "Armengol urge a la formación de un gobierno progresista “sea de la forma que sea”\n\nLa presidenta del Gobierno de Baleares, Francina Armengol, ha puesto este lunes como ejemplo de acuerdo el Gobierno que preside y ha asegurado que ha tenido la oportunidad de que Podemos entre en el Ejecutivo Autonómico, un hecho que califica de “buena incorporación” porque le ha permitido tener “consolidación, solidez y tranquilidad” para gobernar en favor del interés general. A pesar de ello, Armengol ha subrayado que la situación de Baleares y de su Parlamento autonómico “es distinta” a la del Gobierno central y el Congreso de los Diputados, por lo que ha incidido en la necesidad de conformar “rápido” un gobierno progresista “sea de la forma que sea tras las negociaciones”.\nEl Rey ha recibido a la presidenta del Gobierno balear a las 10.00 en el Palacio de la Almudaina. Ha sido la primera en comparecer en audiencia, aunque ambos ya habían coincidido este verano durante la entrega de premios de la Copa del Rey de Vela. “Tenemos claro que es necesario que haya un gobierno en España por cuestiones prioritarias de financiación para las islas, de régimen especial para Baleares y de inversiones” ha destacado la presidenta, que ha puesto como ejemplo de gobierno de pacto el que ha conformado con sus socios de Podemos y Més. “Aquí hay un gobierno progresista desde el acuerdo” ha dicho, aunque ha querido dejar claro que cada territorio es diferente y que la situación autonómica no es comparable a la nacional.\nLa presidenta ha insistido en que Pedro Sánchez fue el ganador de la pasadas elecciones, ha apostado por un gobierno progresista “en España y Baleares” aunque ha insistido en que la forma en la que se conforme el Gobierno “depende de las negociaciones de todas las partes con las que se tiene que negociar”. Sobre las palabras del Rey este domingo, cuando planteó la necesidad de un acuerdo para evitar elecciones, Armengol ha rehusado hacer una valoración. “No soy la portavoz de la Casa Real, yo explico mis propias opiniones, las que tenga el Rey las explicarán ellos” ha zanjado. Tras Armengol, el monarca se ha encontrado con el nuevo presidente del Parlamento balear, el socialista Vicenç Thomàs, mientras que después ha sido el turno del alcalde de Palma, José Hila y por último de la presidenta del Consell de Mallorca, Catalina Cladera.\nEl Rey continuará con su agenda de trabajo en Palma el miércoles cuando reciba al presidente del Gobierno en funciones Pedro Sánchez. Está previsto que el encuentro tenga lugar a las 13.00 en el Palacio de Marivent. Tras la reunión, Sánchez ofrecerá una rueda de prensa en los jardines de Marivent y después almorzará con Felipe VI en el palacio, aunque a diferencia del año pasado no está previsto que acuda su esposa Begoña Gómez. Sánchez también tiene previsto aprovechar el desplazamiento a Palma para reunirse con la presidenta del Gobierno balear. Ese mismo día a partir de las 20.30 está prevista a recepción de los miembros de la familia real a la sociedad civil de las islas en el Palacio de la Almudaina.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/05/2019, 19:01:45", "tags": ["Palma", "Francina Armengol", "Investidura parlamentaria", "Mallorca", "XIII Legislatura España", "Felipe VI", "Baleares", "Legislaturas políticas", "Congreso Diputados", "Familia Real", "Jefe de Estado", "Parlamento", "Casa Real", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}