{"id": "953965bb-f50b-48a7-5c35-3837eb4aa786", "content": "Guía de ultratumba\n\nEn el más allá no debe haber soledad, piensa el celebrado autor de cómics que firma esta misiva. Y el fantasma tiene que estar libre de sufrimiento y remordimientos.\nTODOS LOS DÍAS pienso en el más allá. No estoy seguro de por qué. Ni siquiera estoy del todo seguro de creer en él. Quiero decir que ninguna de las ideas tradicionales acerca de la vida después de la muerte me parece demasiado creíble o, por lo menos, demasiado deseable. Aun así…\nHace unos años, mi mujer y yo estábamos comiendo en un restaurante de las afueras. El local era grande y estaba vacío. Desde donde yo me encontraba podía ver por la ventana un rincón desolado del aparcamiento. Algo en ese lugar solitario y vulgar me conmovió. Sentí que podía quedarme allí, ajeno al paso del tiempo. Era el rincón perfecto para un fantasma, y pensé que me gustaría ser ese fantasma.\nComo es natural, al cabo de un momento me sacudí esa sensación, preguntándome cuánto tiempo podría disfrutar de estar allí sin hacer nada. Desde luego, no toda la eternidad. Ese es el problema de la vida eterna. Que sería aburrida y, algo peor, terriblemente solitaria.\nSupongo que, en ese caso, la solución sería tener alguna compañía fantasmal. Eso nunca acaba de convencerme del todo. ¿De verdad podemos imaginar el más allá como una mera extensión de esta vida? ¿Como una eternidad pasando el rato con los amigos y la familia? ¡Con la familia por toda la eternidad!\nNo, la única solución para la soledad de la vida de ultratumba es eliminar de la ecuación la soledad. El fantasma tiene que estar perfectamente satisfecho, libre de sufrimiento y, lo que es más importante, de remordimientos. Este punto es crucial, ya que el otro elemento esencial de la vida después de la muerte es, naturalmente, la revisión de la vida en la tierra. En mi opinión, este es el único sentido que tiene seguir aquí.\nPara esta tarea haría falta una memoria perfecta y suprimir los remordimientos. Imagínense… Intentar entender qué significado o qué consecuencias tuvieron todas y cada una de las acciones de su vida. Podría haber mucho de lo que arrepentirse.\nNo me malinterpreten. No me imagino un mundo espectral frío y sin emociones. Estas también serían necesarias, en especial la empatía. También harían falta la razón y el criterio propio, pero la diferencia la marcan las emociones. Uno querría sentir los acontecimientos. Quizá, y estoy expresando una vana ilusión, se podría retroceder y volver a experimentar vívidamente los sucesos mismos, no con la vaguedad con que los recordamos en nuestro día a día, sino rememorándolos y entendiéndolos a la perfección.\nUna vana ilusión, sin duda.\nSin embargo, supongo que con esto es con lo que fantaseo realmente. No con una vida después de la muerte, sino con otra forma de memoria diferente. No la memoria borrosa que sondeo a diario en mi mesa de dibujo, sino una que en verdad pudiese mirar atrás y ofrecerme una comprensión más profunda de esta vida y del sentido de todo esto.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/20/2019, 19:01:45", "tags": ["Opinión", "Filosofía", "Muertes", "Psicología", "Bienestar", "España", "Cultura", "Estilo vida", "Ciencia"], "newspaper": "elpais"}