{"id": "953e995e-4c75-41e3-7a30-c158ad1fd438", "content": "Piscinas lunares\n\nLa seudogravedad generada por un “rotor centrífugo” cilíndrico como los de los parques de atracciones, con el eje de rotación vertical, en la Luna se vería afectada por la gravedad real de nuestro satélite, como vimos la semana pasada, lo que haría que los astronautas tuvieran la incómoda sensación de estar sobre un plano inclinado. Este problema se podría solucionar si el rotor no fuera cilíndrico sino troncocónico: un tronco de cono invertido con una inclinación de unos 10º haría que la resultante de algo menos de 1 g horizontal y 1/6 g vertical fuera 1 g perpendicular a la superficie del rotor.\nEn cuanto a los deportes practicables en la Luna, existe un precedente: en 1971, Alan Shepard, el quinto hombre que pisó nuestro satélite, se convirtió en el primer golfista lunar, al golpear varias pelotas con un hierro 6 con el mango preparado para adaptarse a los gruesos guantes del traje de astronauta. Y según las palabras del propio Shepard, las pelotas se alejaron “millas y millas y millas”.\nPara evitar un alejamiento tan desmedido, las pelotas del golf lunar tendrían que ser mucho más pesadas que las normales, de unos 45 gramos. Si se mantuviera su tamaño, algo más de 4 centímetros de diámetro, las bolas de golf lunares podrían ser de acero macizo, con lo que pesarían unas cinco o seis veces más que las normales, lo que compensaría la baja gravedad lunar, un sexto de la terrestre. ¿O sería preferible que las bolas fueran de plomo?\nAunque otra posibilidad sería jugar con bolas muy grandes y muy ligeras, usando los cráteres como hoyos…\nPor cierto, las bolas lanzadas por Shepard nunca fueron encontradas. Teniendo en cuenta la ausencia de atmósfera en la Luna y su baja gravedad, ¿hay alguna posibilidad de que alguna de esas bolas que se alejaron “millas y millas y millas” se perdiera en el espacio?\nNuestro “usuario destacado” Herbert Einstein opina (ver comentarios de la semana pasada) que uno de los deportes más idóneos para su práctica en la Luna sería la natación. Y teniendo en cuenta la gran cantidad de agua sólida que al parecer se acumula en los polos a escasa profundidad, no sería difícil hacer piscinas (cubiertas, naturalmente) que, además de alegrarles la vida a los colonos lunares y mejorar su condición física, serían grandes depósitos de agua líquida. O sea que, en realidad, estaríamos hablando de aljibes o albercas; albercas que, al igual que los niños en el campo, los colonos lunares usarían como piscinas.\nLas bolas lanzadas por Shepard nunca fueron encontradas. Teniendo en cuenta la ausencia de atmósfera en la Luna y su baja gravedad, ¿hay alguna posibilidad de que alguna de esas bolas que se alejaron “millas y millas y millas” se perdiera en el espacio?\n¿Cómo serían la flotabilidad y la natación en esas piscinas lunares? ¿Nos hundiríamos en ellas más, menos o igual que en las piscinas terrestres? ¿Sería mayor o menor el peligro de ahogarse? ¿Se podría practicar el waterpolo? ¿Y el salto de trampolín?\nInvito a mis sagaces lectoras/es a plantearse estas y otras preguntas sobre las hipotéticas piscinas lunares. A ser posible, y dadas las temperaturas que estamos soportando, al borde de una piscina terrestre.\nCarlo Frabetti es escritor y matemático, miembro de la Academia de Ciencias de Nueva York. Ha publicado más de 50 obras de divulgación científica para adultos, niños y jóvenes, entre ellos Maldita física, Malditas matemáticas o El gran juego. Fue guionista de La bola de cristal.\nPuede seguir a Materia en Facebook, Twitter, Instagram o suscribirse aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Matemáticas", "La Luna", "Satélites naturales", "Astros", "Sistema solar", "Ciencias exactas", "Universo", "Astronomía", "Ciencia"], "newspaper": "elpais"}