{"id": "9548fd8b-c8a6-4726-4ccd-794e5f675e8f", "content": "Españoles matamoros y violentos\n\nEspaña se construyó a través del uso de la violencia”. Esta rotunda definición cierra el último libro de Jason Webster, escritor británico de novela negra, afincado desde hace más de tres décadas en la vieja piel de toro, que acaba de dar a luz lo que él mismo llama una nueva historia de España. Tan nueva que para alguien como yo mi país resulta difícilmente reconocible en ella, tanto en la descripción de su pasado como en la de su presente.\nNo habría escrito este comentario sobre un trabajo mediocre en su investigación y tramposo en sus conclusiones si un periódico todavía respetable, el Times de Londres, no le hubiera dedicado más de media página de encendidos elogios. Su publicación se inscribe en la oleada de reacciones adversas que el sistema democrático español suscita en algunos países de nuestro entorno como consecuencia de los sucesos en Cataluña. Dicha circunstancia hace todavía más nocivas sus afirmaciones, que abonan una idea estereotipada y falaz sobre en qué consiste ser español.\nLa tesis de Webster, casado con española y que durante cientos de páginas no deja de insistir en los valores que el mestizaje histórico aportó a nuestra historia para desesperación de los inquisidores, parece ideada por un guionista de película de clase B. Con indudable pericia cinematográfica y frente a la teoría de las dos Españas que Machado poetizó, levanta el señuelo de que en realidad son tres, todas ellas representadas por una descripción bipolar, en este caso tripolar, de quien todavía es oficialmente patrón de España: el apóstol Santiago. Se nos muestra uno y trino a la vez, como en el misterio divino que describiera santo Tomás: el místico, enviado por Jesucristo para predicar amor y paz a los no creyentes; el peregrino buscador de nuevos horizontes, y el Matamoros asesino que ayudó al genocidio del islam hispánico. A lo largo de la historia y por razones diversas, este último es el que más ha progresado entre nosotros según Webster, y podemos identificar su apego a la brutalidad en la represión empleada por las fuerzas de Seguridad del Estado con motivo del referéndum ilegal del 1 de octubre, hace dos años en Cataluña.\nLas conclusiones de libro, y su magnificada difusión en la prensa anglosajona, deberían llamar la atención de quienes se dedican a promover la marca España desde instancias gubernamentales como si de un detergente se tratara. Webster se alinea con quienes consideran la Transición un fraude democrático, declara periclitada la monarquía parlamentaria (no la de su país de origen, tan ejemplar y poco depredadora como puede comprobarse en el British Museum, escaparate del expolio universal cometido por los ingleses) y sentencia por su cuenta y riesgo que nuestros dirigentes solo saben defender la unidad del territorio mediante el autoritarismo. Por todo ello augura un próximo conflicto civil tanto si triunfaran las tesis independentistas como si no. Porque la guerra entre hermanos es a su juicio el modo de vivir y ser de los españoles. Los escasos paréntesis de libertad y paz de que hemos disfrutado resultan evanescentes cuando se les compara con nuestra deriva hacia la confrontación violenta.\nNaturalmente basa su teoría en hechos ciertos y comprobados, pero sobre los cuales no ejerce ninguna función crítica. En lo que se refiere a la Transición, asume por completo las argumentaciones de quienes denuncian la corrupción del sistema, el deterioro de la Corona, la destrucción de lo que considera el mito juancarlista y la permanencia del franquismo en las instituciones. Así que no se aparta un milímetro de las provincianas acusaciones de los separatistas, pues su curiosidad no es lo bastante grande para analizar las mentiras y estupideces diseminadas por los líderes del independentismo. Bien es verdad que la visión de Webster no constituye del todo una rareza, pues no es difícil encontrar parecidas opiniones en universidades prestigiosas de la Unión Europea y Estados Unidos. Responsable de ello ha sido la incapacidad del Gobierno de Madrid para convocar a intelectuales y artistas que expliquen la realidad de los hechos y el significado de la transición política como reconciliación entre vencedores y vencidos de la última contienda civil que asoló nuestro país. El propio Webster se ve obligado a reconocer que al menos en parte la Transición misma sirvió para recuperar como patrón de nuestros denuedos al apóstol peregrino y buscador de nuevos horizontes frente al feroz Matamoros. Pero, víctima de la demagogia ambiente, acaba por reclamar el derecho a la autodeterminación de las regiones de Europa, quizás a fin de demostrar que la excentricidad del Brexit no lo es tanto.\nSiempre me he mostrado escéptico respecto a la existencia de la leyenda negra que desde la “pérfida Albión” se habría tejido contra el imperio español. A estas alturas no voy a cambiar de idea, salvo indeclinables pruebas en contrario. La contribución de este libro a la desmemoria histórica no puede ser una de ellas habida cuenta de su endeblez intelectual.\nViolencia. Jason Webster. Editorial Constable. 432 páginas. 28,50 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/08/2019, 20:01:45", "tags": ["Opinión", "Referéndum 1 de Octubre", "Autodeterminación", "Cataluña", "Gobierno autonómico", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}