{"id": "954857d4-b3e8-45da-54e4-e8174b2b7a0a", "content": "Eli Meyer, el misterioso novio de Estella del Carmen, la hija de Antonio Banderas\n\nStella del Carmen, hija de los actores Antonio Banderas y Melanie Griffith, acaparó todas las miradas el pasado 12 julio durante un concierto del grupo Il Divo en Starlite, Marbella, a donde viajó para pasar el verano junto a su padre. Sin embargo, no acudió sola. Un joven, que entonces fue calificado como \"misterioso\" por los medios españoles y cuya identidad ya se conoce, la ha acompañado durante sus vacaciones. Y aunque en España aún es un desconocido, Eli Meyer no necesita presentación en Estados Unidos. \nEl joven es hijo de Ronald Meyer, vicepresidente de NBC Universal y uno de los hombres más influyentes de Hollywood, y la filántropa Kelly Chapman. Antes de ser uno de los jefes de los estudios, bajo cuyo mandato se han rodado éxitos como Gladiator o Una mente maravillosa, el padre del joven de 22 años fue agente de estrellas como Tom Cuise, Sylvester Stallone, Barbra Streisand y Meryl Streep. Al igual que su padre, el joven parece interesado en la industria del cine y a esto ha enfocado sus estudios en la Universidad del Sur de California. También ha trabajado en la agencia de publicidad Concepts Art y ha fundado Curate, una plataforma para encontrar freelancerss, según su perfil en Trustwork, una plataforma similar a Linkedin. \nEli Meyer reside en Los Ángeles, al igual que Stella del Carmen, quien siempre ha vivido a caballo entre esta ciudad y Málaga. La pareja se ha instalado estos días en La Gaviota, la casa que Antonio Banderas posee en la Costa del Sol y que vio crecer a la joven, quien nació a escasos metros, en el Hospital Costa del Sol de Marbella. La vivienda es el refugio perfecto del actor, a donde acude cada verano en compañía de familiares y amigos. \nAdemás de tener la misma edad, ambos parecen compartir la pasión por el cine. Con los apellidos que acumula Stella del Carmen, de 22 años, estaba predestinada a ser actriz, aunque durante mucho tiempo la joven mantuvo que lo suyo no era la interpretación. Hasta que en junio del pasado año cambió de opinión sobre su futuro profesional. \"Mi hija Stella está ahora estudiando Arte Dramático. Nos ha sorprendido a todos porque ella no quería estar delante de las cámaras y de repente quiere dar ese salto\", desveló Banderas a la revista ¡Hola! Hasta ese momento, estudiaba Arte en la Universidad del Sur de California y parecía dispuesta a seguir una vida discreta alejada de los focos. \nA su vez, ambos provienen de dos míticas sagas de Hollywood. Stella no solo es hija de Griffith y Banderas, sino que también es nieta —por parte de madre— de Tippi Hedren, musa del legendario cineasta Alfred Hitchcock. La joven también es hermana de Dakota Johnson, fruto del matrimonio entre Griffith y Don Johnson, que es la protagonista de la versión cinematográfica del éxito literario 50 sombras de Grey.\nPor su parte, Eli está acostumbrado desde joven a alternar con las estrellas. Tiene tres hermanos: la actriz Carson Meyer, quien ha aparecido en los filmes Dos buenos tipos y Family Blood; Sarah, vicepresidenta senior de Silver Pictures, la productora de Matrix, entre otros éxitos; y Jennifer, diseñadora de joyas con clientas muy famosas, como Jennifer Aniston y Jessica Alba, y que además estuvo casada con el actor Tobey Maguire. Pero la lista de cosas que tiene la pareja en común no acaba aquí, tambien saben lo que es vivir la separación de sus padres. Ronnie Meyer y Kelly Chapman se divorciaron hace un año, tras más de 25 años de matrimonio. Antonio y Melanie lo hicieron en 2014, después de 19 años juntos. Ahora, tras declaraciones cruzadas y tatuajes borrados, se han convertido en el mejor apoyo de lo que siempre tendrán en común: su única hija. Y parece que el actor ha acogido con los brazos abiertos al nuevo novio de la joven. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Antonio Banderas", "Melanie Griffith", "Marbella", "NBC Universal", "Gente", "Los Ángeles", "Actores", "Relaciones pareja", "Provincia Malaga", "Estados Unidos", "Andalucía", "Industria cine", "Cine", "España", "Sociedad"], "newspaper": "elpais"}