{"id": "954ba5ff-6c46-45e0-5b2c-167435b4656c", "content": "Barcelona se explica en 100 objetos\n\nDe labor titánica. Así puede calificarse el trabajo realizado por el equipo técnico del Museo de Historia de Barcelona (Muhba) para seleccionar de su rico y variopinto fondo tan solo 100 piezas para confeccionar un kit de supervivencia que permita recorrer y conocer veinte siglos de historia. El Muhba cuenta con una red de 15 centros repartidos por toda Barcelona para explicar diferentes momentos históricos de la ciudad: sus orígenes como colonia romana, la sede episcopal, la ciudad condal, metrópoli fabril y ciudad global. Pero, curiosamente, no cuenta con un lugar en el que el visitante pueda hacer un recorrido desde la ciudad romana hasta la ciudad contemporánea. Por eso, la oportunidad de una exposición como Barcelona flashback. Kit de historia en 100 objetos,prefiguración de lo que acabará siendo la permanente del museo en la Casa Padellàs cuando abra sus puertas dentro de unos meses.\nEminentemente didáctica, Joan Roca, director del Muhba, y su equipo —entre ellos Joan Bracons, jefe de colecciones del museo—, hacen que los objetos, auténticos testigos de la historia, hablen e interpelen al visitante, para explicarnos de dónde venimos, quiénes somos y adónde vamos. Es lo que hace una pequeña figura de bronce de una mujer que se cubre el cuerpo con una sucinta tela mientras explica, en forma de bocadillo, su historia y recuerda dónde y quién la encontró, cómo tras entrar en el museo en 1955 saltó a la gloria como “Venus de Barcelona” convirtiéndose en símbolo de la ciudad hasta que se supo que no era romana y cayó en desgracia. “Ahora ha recuperado su prestigio. Hace poco uno de los miembros de la familia Morales-Velasco que la encontró quiso volver a verla para recordar cuando jugaba con ella”, explicó Roca en la presentación de esta muestra que, a lo largo de una hora de duración, pone en valor este patrimonio y propone un cambio radical en la forma de ver y visitar la ciudad. “Hasta ahora la historia de Barcelona no se explicaba en ningún lugar. Como museo no podíamos hacer un refrito”, remarca Roca.\nLa Venus es solo una las piezas (a las cien del Muhba se les suma siete de otros centros barceloneses), testimonios de una época: panfletos clandestinos, inscripciones funerarias, el busto romano de mármol griego de una mujer que luego sirvió de relleno para segunda muralla de la ciudad, una sopera de la escuela municipal, un teléfono público, el letrero de neón de la tienda Vinçon o un pequeño revolver encontrado en una excavación de la calle Robadors, que “quizá se utilizó para matar el Noi del Sucre”, lanza Roca, que conoce a fondo la historia que hay detrás de cada una de las piezas. Muchas se exponen por primera vez. Como un álbum familiar con fotografías de la Semana Trágica en la que puede verse como, algo inimaginable si no existieran esas imágenes, todos acaban yéndose a la playa el sábado\nLos objetos hablan e interpelan planteando cuestiones como el momento en que se fundó la ciudad, cómo vivían las élites de la colonia, cómo se extendió el cristianismo, qué poder tenían los obispos visigodos, cómo era el call judío y cómo funcionaban los gremios, cómo creció la ciudad con el Plan Cerdà en 1860 o cómo se realizó la apertura de la Via Laietana, ilustrada con un objeto tan peculiar como el pico que utilizó Alfonso XIII para comenzar los trabajos en 1908. También qué impacto tuvo la huelga de tranvías de 1951, porque se instaló la Seat en Barcelona o qué propició los Juegos Olímpicos de 1992 más allá del acontecimiento deportivo, entre otras muchas cuestiones.\nDe gran impacto es la posibilidad de pasear, literalmente, por la ciudad sobre un enorme mapa colocado en el suelo, mientras que en las paredes puede verse cómo la urbe ha ido creciendo o cuál ha sido el impacto de la inmigración. Temas de rabiosa actualidad y que afectan a todos.\nEl recorrido de la muestra termina en dos lugares inopinados: el interior de una de las torres romanas donde se explica como la Casa Padellàs se salvó, in extremis, de la piqueta con la apertura de la Via Laietana, tras ser trasladada piedra a piedra. El segundo, un lugar ahora inaccesible que, por sí solo, hace que valga la pena visitar esta exposición gratuita. Tras deambular por el paso de ronda de la muralla se accede a una cámara ocupada por la pieza más grande del Muhba: el \"Reloj de los Flamencos\", que encargó la ciudad en 1575 a maestros relojeros de ese país. Pesa cuatro toneladas y media. “Podría funcionar. Cuando abra la Casa Padellàs estará instalado en el patio, porque es un símbolo de la historia de esta ciudad”, asegura Roca.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Museos públicos", "Barcelona", "Cataluña", "Arqueología", "Historia", "España", "Ciencia", "Muhba", "Museos", "Instituciones culturales", "Cultura"], "newspaper": "elpais"}