{"id": "956b9704-9a1e-428f-672c-f515d287b6af", "content": "Ciudadanos lleva en su programa prohibir las subvenciones a entidades que hagan “apología del separatismo”\n\nEl programa electoral de Ciudadanos para las elecciones generales del 10 de noviembre avanza en la presión al independentismo catalán. El partido de Albert Rivera incluye nuevas medidas contra el separatismo, según el borrador enviado a los miembros del consejo general del partido y al que ha tenido acceso EL PAÍS. Una de las propuestas novedosas es prohibir las subvenciones a asociaciones “que persigan intereses contrarios al orden constitucional”, entre las que incluye las que hagan “apología del separatismo”, como podrían ser, según esta definición, Òmnium Cultural y la Asociación de Municipios por la Independencia (AMI), algunas de las principales entidades independentistas catalanas. Además, quiere que los Mossos d' Esquadra pasen a estar bajo dependencia del Ministerio del Interior.\n“Prohibiremos las subvenciones a las asociaciones que persigan intereses contrarios al orden constitucional. No puede ser que asociaciones que hacen apología del separatismo o de la violencia o que se dediquen a amedrentar y a hacer escraches a quienes no piensan como ellos se financien con dinero de todos”, dice el documento. Según el Código Penal, es apología la incitación a cometer un delito o ideas o doctrinas que ensalcen un crimen o a un criminal.\nEn España, las ideas independentistas son legales. Son punibles las conductas contrarias a la legalidad, como la sedición que ha castigado el Tribunal Supremo de parte de los líderes independentistas. En el caso de Òmnium y la AMI, el dinero procede sobre todo de entidades locales y no de la Generalitat, informa Camilo S. Baquero.\nEl programa retoma la prohibición por ley de los indultos por corrupción, rebelión y sedición, así como la aplicación “inmediata” del artículo 155 de la Constitución para intervenir la autonomía catalana y restaurar el control por parte del Estado de las cuentas de la Generalitat. También plantea que el Estado recupere las competencias en política penitenciaria que Cataluña tiene transferidas. El texto sigue hablando de “golpe de Estado” en Cataluña de otoño de 2017, aunque la sentencia del Tribunal Supremo ha condenado por sedición a los líderes independentistas -un delito contra el orden público- y no por rebelión -delito contra el orden constitucional-.\nCiudadanos quiere también “actualizar” en el Código Penal los delitos de sedición y rebelión, aunque no especifica en qué sentido, así como “reforzar” la Ley de seguridad nacional y la de estabilidad presupuestaria. Asímismo, propone de nuevo un corte del 3% en la ley electoral para el acceso al Congreso de los Diputados e impedir que quien se fugue de la justicia española pueda presentarse a unas elecciones, como ha ocurrido con el expresident Carles Puigdemont.\nEl nuevo programa cuenta con 250 medidas frente a las 175 de abril. Ya no sitúa la defensa de la unidad de España en su frontispicio, sino que arranca con las medidas destinadas a las familias y la mejora de la natalidad.\nEl nuevo texto ha sido elaborado bajo la batuta de la ingeniera Marina Bravo, quien sustituyó a Toni Roldán como secretaria de programas. Roldán, uno de los dirigentes del sector más progresista, que dimitió por discrepar del veto al PSOE, era también el portavoz económico, un puesto que ahora ocupa el exvicepresidente de Coca-Cola Marcos de Quinto. En el nuevo programa, sin cambios de calado, sí se percibe un enfoque económico más liberal. Así, desaparece la propuesta de reforma del Impuesto de Sociedades “para cerrar agujeros y eliminar trampas que facilitan la ingeniería fiscal”, que decía el documento anterior, y solo se hace referencia en Sociedades a que se bajará el impuesto a las pymes que reinviertan sus beneficios para estimular su crecimiento.\nCs insiste en bajar el IRPF a “las familias”, sin concretar cuánto, y establecer un tipo máximo del 44%. Las cuentas serán realistas y cumplirán con los objetivos de la Unión Europea, dice el partido, que no apunta cómo reducir el gasto público después de que Bruselas haya pedido a España ajustes por 6.600 millones. El programa pide también “mayor presencia policial en las calles” para combatir la inseguridad y medidas sociales como que los beneficios para las familias numerosas se mantengan hasta que los hijos cumplan 30 años si conviven con los padres y dependen económicamente de ellos.\nLos críticos de Ciudadanos que abandonaron el partido por el veto al PSOE empiezan a moverse en iniciativas que buscan ocupar un espacio político centrista. Además de la plataforma que promueve Manuel Valls, cofundadores de Cs como Francesc de Carreras —que abandonó su militancia— así como ex políticos del PSOE preparan constituirse en un “club de opinión” para intervenir en la esfera pública. Su primera iniciativa es un manifiesto que será presentado la semana próxima en Madrid, y que pedirá acuerdos entre los partidos constitucionalistas.\nEl grupo promotor lo integran De Carreras, los hermanos José María y Fernando Mújica, Nicolás Redondo, César Molina y Juan Claudio de Ramón (padre), entre otros. Entre los firmantes habrá otros fundadores de Cs, como Félix Ovejero. En la presentación participará Manuel Valls, pero el grupo insiste en que no pretende apoyar el proyecto del francés ni la iniciativa se trata del embrión de un nuevo partido.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Albert Rivera", "Elecciones Generales 2019", "Elecciones Generales", "Cataluña", "Ultraderecha", "Partidos políticos", "Ideologías", "Elecciones", "España", "Política", "Justicia"], "newspaper": "elpais"}