{"id": "956b893a-c733-4898-42ec-0fd6d76998de", "content": "De Riotinto hasta el estilo de Guardiola\n\nEl origen\nLa necrópolis de las minas de Riotinto recuerda que el pozo abismal que fractura la sierra de Huelva fue el centro de explotación de mano de obra esclava más grande de la España romana y tal vez de Europa. La matanza de más de un centenar de manifestantes obreros en el año 1888, silenciada por las autoridades y narrada por Concha Espina, se inscribe como un símbolo de la degradación que provoca el capitalismo descontrolado. Pero Riotinto se evoca menos por su milenaria productividad contaminante que por el hecho casual y folclórico de que allí comenzó a practicarse el juego del balompié en España. Lo importaron los empleados ingleses de la Riotinto Company. Bella Vista, el barrio victoriano que sobrevive junto a los pozos, es una coqueta reminiscencia de aquella colonia. El viejo club inglés adyacente todavía contiene una piscina y unas pistas de tenis. Hace 150 años no hacía falta club para jugar al fútbol.\nMonolito priápico en el sol mediterráneo\nAsí definió Karl Miller, del London Review of Books, a Paul Gascoigne durante el Mundial de Italia 90. La misma imagen podría aplicarse al Diego Maradona que retrata Maradona, del director Asif Kapadia. Un montaje vertiginoso de imágenes que remiten a un mundo desaparecido: el de los superhéroes del deporte expuestos hasta las vísceras, sin el caparazón propagandístico que ahora protege (y deshumaniza) a las estrellas. Un mundo de conferencias de prensa que ahora parecen salvajes (un periodista le pregunta al ídolo si es consciente de que al Napoli, el club que le acaba de fichar, lo financia la Camorra), pero que no eran más que una prueba del ejercicio democrático que hoy es cada vez más difícil de ver, estando como están los grandes clubes articulados por poderosos gabinetes de comunicación de afán aséptico. Maradona nos recuerda que el fútbol hoy es menos libre.\nEstilo frente a conformismo\nSe agota la filosofía, decae la imaginación política, se apagan las expresiones musicales realmente nuevas y la pintura está en crisis desde hace medio siglo. Avanza, eso sí, la ingeniería financiera, la tecnología y el fútbol. Pero solo este, y en contados rincones, ofrece una verdadera vía de escape al aluvión de lo funcional. Justo cuando los entrenadores proclamaban el triunfo del pragmatismo como la consagración de la madurez, en los años que abrían paso al pensamiento único del collage globalizador, apareció Pep Guardiola con un mensaje a contracorriente. Dijo que el éxito deportivo era menos importante que el estilo. Gracias a Guardiola, hace una década comenzó a hablarse de “estilo”. Sirve la definición del gran Cornelius Castoriadis: “En la mente de los posmodernistas el estilo es una tiranía, cuando en realidad representa la coherencia de la forma, sin la cual no existe la obra de arte, y constituye simultáneamente la experiencia de la individualidad del creador”. Basta con ver un partido del Manchester City, campeón de Inglaterra, para asistir a la representación de este fenómeno tan raro ya en el fútbol y en el mundo contemporáneo: la creación de algo verdaderamente nuevo.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Minas de Riotinto", "Pep Guardiola", "Maradona", "Provincia Huelva", "Fútbol", "Andalucía", "Deportes", "Empresas", "España", "Economía"], "newspaper": "elpais"}