{"id": "95777a02-8859-43bc-4c4b-5d3c00779c0b", "content": "Moda a la sombra de las grandes cadenas\n\nEmprender no tiene por qué ser sinónimo de inventar, en principio. En ocasiones también puede ser el resultado de reinventarse, de reciclarse o de materializar un sueño, como en el caso de la toledana Priscila Ramírez. Era y es una apasionada de la moda que vio en este sector, donde la competencia es feroz, una manera de abrirse paso en el mundo empresarial.\nLicenciada en publicidad y periodismo, trabajó durante años en distintas consultoras, hasta que se quedó embarazada de mellizos y decidió regresar a su ciudad. Siempre tuvo el gusanillo de la moda y apostó por crear una marca propia de ropa, para lo que contó con un préstamo de 20.000 euros de un programa de ayudas para la mujer emprendedora. En octubre de 2014 el sueño se hacía realidad con un primer establecimiento en Toledo de 70 metros cuadrados. “Una semana después, nacían mis hijos”, comenta Ramírez.\nPresume de haberse “fijado” en las grandes marcas de moda española y de fuera para aprender y crecer a su cobijo. “Vimos cómo lo hacía Mango o Zara, en la calidad de sus telas, en sus diseños…, pero también vimos que nuestros precios debían ser ligeramente inferiores (la media de una prenda Koker está en 23 euros)”, explica. Uno de sus grandes retos fue apostar por un diseño para todo el mundo y no solo para maniquíes, “por eso solo el 20% de nuestra ropa está tallada; el resto es talla única. Tampoco hacemos colecciones de temporada, sino que cada semana renovamos prendas para ofrecer más surtido y fidelizar al publico”. Prendas que llegan desde talleres en Europa y apenas un porcentaje testimonial desde España. “Lo hemos intentado, pero es complicado. El precio se dispara”, afirma la creadora de Koker. También importan algunos complementos y bolsos desde China.\nPara diferenciarse han creado un diseño particular de tiendas con colores llamativos, aromatizadas de manera especial y con “personal shopper”, dependientes con experiencia que aconsejan a las clientas.\nKoker cuenta con 14 tiendas en propiedad en España, 11 franquicias y otras 18 franquicias fuera del país. Para el emplazamiento de sus establecimientos, Ramírez tenía claro que debían ser calles con mucho tránsito y sitios donde se movieran los turistas; una circunstancia que a esta cadena de ropa le ha valido para dar el salto internacional. “No estaba en nuestro planes crecer rápido, pero nos demandaban tener tiendas en otras ciudades españolas y empezamos hacerlo en régimen de franquicia\".\nEl salto internacional llegó en 2015 al aterrizar en Portugal y un año después en Suiza. “Los clientes entraban y preguntaban si había tienda en tal o cual país. La insistencia nos hizo traspasar fronteras y abrir allí donde nos demandaban. Por eso estamos en lugares dispares como Luxemburgo, Puerto Rico, o Rumanía. Recientemente acabamos de abrir tienda en Venecia, otra en Costa Rica y pronto estaremos en París”.\nRamírez apuesta por la venta en el canal físico en un momento donde la distribución online pega fuerte. “Nuestras clientas necesitan orientación, consejo y trato personal. La venta a través de la web la vamos a tener en breve, pero casi por obligación, por imagen de marca. De hecho pronosticamos que solo un 13% o 14% de la facturación llegue desde este canal”, puntualiza la empresaria.\nLos 134 empleados de Koker vendieron 240.00 prendas el pasado año, que le han supuesto una facturación (del grupo) de 9.555.000 de euros, con un beneficio neto de 332.000.\nSu proyecto más inmediato está en inaugurar seis nuevas tiendas en España (Albacete, Gerona, Zaragoza, Córdoba, Pamplona y Torrent, en Valencia), “pero no tenemos retos ni objetivos en cuanto aperturas. Crecemos y eso es lo importante”, afirma Ramírez.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/21/2019, 19:01:45", "tags": ["Marcas registradas", "Franquicias", "Ropa", "Toledo", "Tiendas", "Emprendedores", "Textil", "Empresarios", "Emprendimiento", "Castilla-La Mancha", "Bienes consumo", "Establecimientos comerciales", "Confección", "Comercio", "Empresas", "Economía", "España", "Industria"], "newspaper": "elpais"}