{"id": "9584a89b-a200-4f36-46e3-474f34d56dac", "content": "“La dejó morir. Es un psicópata”\n\nCuatro meses. Apenas cuatro meses de relación sentimental con Mariano bastaron para que la vida de Susana Cortés, una vecina de Viladecans (Barcelona) de 42 años, se truncase para siempre. En ese tiempo, cuentan ahora sus familiares, él la maltrató, la humilló y la dejó morir mientras grababa su agonía con el móvil. Susana, que padecía diabetes, falleció el 18 de junio tras sufrir una hipoglucemia grave. De entrada, una muerte natural que, luego, no fue tal. Los audios y vídeos en los teléfonos de la pareja delataron a Mariano, que desde el pasado miércoles está en prisión acusado de los delitos de omisión del deber de socorro, malos tratos y homicidio.\n“Según lo que nos dijeron los Mossos d’Esquadra, en los vídeos se ve a mi cuñada mal, que no habla bien, que se va deteriorando, pidiéndole una coca-cola [para subir el azúcar] y él no hace nada. Y también hay audios de ella de otros días donde lo deja claro: él le pregunta cómo está y ella le responde: “¿Cómo quieres que esté después de la paliza que me has dado?”, relata Tatiana Sánchez, cuñada de la víctima. Susana era madre de un adolescente de 13 años y regentaba el bar El Recodo en Gavà, en un municipio aledaño a Viladecans. Con el desenlace de la investigación policial y la detención de Mariano el miércoles, se suma una víctima mortal más al macabro contador de la violencia de género en una semana especialmente trágica en España: cinco mujeres han sido asesinadas en siete días en Pontevedra, Madrid y Mallorca.\nSusana y Mariano se conocieron en un bar de copas de Gavà. Empezaron a salir juntos pero, a los dos meses de noviazgo, algo descuadró a la víctima. “Le contó a mi mujer que quería dejar la relación porque veía que él era un fantasma, que todo era apariencia”, rememora ahora Daniel Cortés, uno de los tres hermanos de la fallecida.\nLa familia de la víctima desconocía el calvario que vivió durante su corta relación. “Ni lo sospechábamos. Lo trajo a una barbacoa y él era risueño y siempre hacía bromas. Ella nunca fue de relaciones complicadas y en nuestro entorno no hay nada de malos tratos”, explica Tatiana, aún incrédula con lo sucedido. Susana nunca denunció. Como el 70% de mujeres asesinadas hasta la fecha, calló. Excusaba los golpes con caídas y apenas hablaba del tema.\nPero en Can Batllori, el barrio de Viladecans donde vivía la pareja, y en Gavà, donde trabajaba Susana, algunos vecinos sabían de la agresividad de Mariano, un dentista de 49 años y de origen argentino. “Susana me comentó que era agresivo, posesivo y celoso. Yo a ella le vi moratones en los brazos, en la espalda y en las costillas. Pero cuando le preguntaba, me decía que se había caído”, relata Alejandro Castro, camarero de El Recodo.\nSusana no presentó una denuncia, como el 70% de las mujeres asesinadas\nLa muerte de Susana desveló a la familia toda la verdad de los últimos meses. “Tras los primeros maltratos llamó a su expareja, que vive en Ciudad Real, para que se llevase al niño porque tenía miedo. También hay un parte de lesiones en el hospital porque se rompió una costilla de una caída, dijo. No teníamos ni idea”, apunta ahora Tatiana. Coincide Daniel: “No sabíamos nada. Mi sobrino le encontró una vez moratones en los brazos, él le preguntó y ella le contestó que se había caído, pero que no les dijera nada a los tíos, a nosotros”.\nCon los datos revelados por los investigadores y la información que llega ahora del entorno de la pareja, la familia ha descubierto que, en sus últimos días, Susana vivió un infierno. “El viernes tuvieron una fuerte discusión en un bar. Él incluso la golpeó contra el coche. De hecho, yo salí tarde de trabajar porque ella no vino. El sábado fue a trabajar con un ojo morado. Y el domingo y el lunes ya no apareció”, relata el camarero del bar, que tenía muy buena relación con su jefa. Susana falleció en la madrugada del martes.\nSegún la información de la que dispone la familia, la noche en que murió, Susana llamó a Mariano sobre las 21.00. “Le dijo que no se encontraba bien. Que fuera a casa”, explica Tatiana. El hombre, prosigue el relato de los familiares, contó a los Mossos que llegó sobre las 22.00 y la acompañó toda la noche. A las cuatro de la madrugada, se quedó dormido y cuando se despertó, a las 10.00, Susana ya estaba muerta. “Lo que no contó es que mi hermana falleció a las siete de la mañana, pero luego nos enteramos de que a las nueve él estaba devolviendo un coche alquilado y no durmiendo como nos había dicho. Con toda su sangre fría”, agrega Daniel.\nAlgunos vecinos sabían que Mariano, un dentista de 49 años, era agresivo\nMariano tenía sobrada formación para actuar ante una bajada de azúcar grave, insiste la familia. Era dentista y, según averiguaron después los agentes, también sufría diabetes, así que conocía perfectamente la sintomatología de una hipoglucemia y cómo proceder. “La dejó morir. Es un psicópata”, zanja Tatiana.\nSegún el hermano de la víctima, el detenido grabó 11 vídeos desde las 11 de la noche. En el primero, preguntaba a la mujer que qué le había pasado en el ojo. “Yo he visto las fotos del juzgado y, cuando falleció, mi hermana tenía un ojo destrozado de un puñetazo”, apunta Daniel.\nTrabajadora incansable, dedicada desde siempre a la hostelería, tenía carácter, pero era muy alegre, recuerdan sus allegados. “Tenía una sonrisa para todo el mundo. La gente la conocía por su risa”, recuerda Alejandro. Deja un huérfano de 13 años.\nUn mes y medio antes de acabar el curso escolar, Susana Cortés mandó a su hijo, de 13 años, con su padre, a Ciudad Real. “¿Qué tendría que haber visto para mandarlo con su padre, con lo que era ella para su hijo? Yo cuando me enteré de que se había ido con el padre le pregunté y solo me dijo: ‘Tati, ya hablaremos”, recuerda la cuñada de la víctima.\nEl adolescente reside ahora con su padre en Ciudad Real. “Está destrozado. Se culpa por haberse ido para allá”, lamenta Tatiana Sánchez. El hijo de Susana se suma a la otra lista de víctimas de la violencia de género, los menores a los que mataron sus padres o padrastros o a los que dejaron huérfanos. Como los dos hijos de Sandra, que vieron cómo su padre, José Luis Abet Lafuente, mataba a su madre, su tía y su abuela el pasado lunes en Pontevedra. O las hijas de Adaliz Villagra, que presenciaron el crimen de su madre, el martes en Madrid.\nSegún los últimos datos disponibles, contabilizados hasta el 31 de julio, 257 menores de 18 años han quedado huérfanos. Además, 30 niños y niñas han sido asesinados desde 2013.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Viladecans", "Asesinato pareja", "Víctimas violencia género", "Violencia doméstica", "Homicidios", "Provincia Barcelona", "Violencia género", "Cataluña", "Violencia", "Asesinatos", "Mujeres", "Sucesos", "Delitos", "Problemas sociales", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}