{"id": "9587d939-6eaf-4cf5-4132-f3388d1c74c1", "content": "Neymar como esperanza y amenaza\n\nEl Madrid apostó por jugadores jóvenes con un gran futuro por delante. En este periodo de aprendizaje solo garantizan irregularidad, porque es gracias a la prueba y al error que se van produciendo los ajustes que llevan a la madurez. Pero el Real Madrid solo conjuga en presente y llega a dudar hasta de talentos superiores que aún están verdes (por ejemplo, Asensio). Esa juventud la compensan veteranos consagrados que están alargando su vigencia (Ramos y Modric llevan la bandera, pero también Marcelo y Benzema cruzaron la barrera de los treinta). Será inevitable que acusen cierto declive a lo largo de una temporada tan exigente. Lo único que compensa esta teoría de los extremos son las generaciones intermedias, por eso deben considerarse fundamentales las incorporaciones de jugadores como Hazard o el deseado Pogba, que tienen el deber de sentirse protagonistas desde el primer día. Solo ellos podrán darle refugio a los jóvenes y respiro a los veteranos.\nEn Neymar cabe tanta esperanza como amenaza. La esperanza está relacionada con su espectacular talento; la amenaza, con su estilo de vida. Según las encuestas, el madridismo teme que su frivolidad contagie al equipo condicionando su rendimiento. He dejado claro que comparto el temor. Pero entiendo la tentación de Florentino porque hay otra manera de verlo. Neymar es el único jugador que ofrece el mercado que podría producir un electroshock, sacudida imprescindible en este momento en el que club y equipo han caído en una especie de letargo. Su imaginación, técnica, velocidad, personalidad y potencia mediática agitaría el Bernabeu y, con ello, se activaría un entusiasmo que afectaría positivamente la competitividad. Visto lo visto en la pretemporada, cualquier jugador propuesto por Zidane ayudaría a mejorar algunos de los aspectos deficitarios del juego. Pero solo Neymar sería capaz de provocar una revolución capaz de agitarlo todo.\nJoão Félix la rompió en la pretemporada y ya lo hemos adoptado. La cara de niño, el gesto relajado, la figura elegante, la coordinación natural para el giro inesperado que desplanta a los defensas… Como en Madrid el balón es igual de redondo que en Lisboa, no tuvo problemas de adaptación. Tampoco necesitó poner cara de velocidad para demostrarnos su compromiso. Es más, tiene tal dominio de la situación que, cuando hace una pausa, a uno le parece que crece la hierba a su alrededor. Sin embargo, dentro del área tiene una capacidad de síntesis que le permite descubrir todos los atajos que llevan al gol con un solo toque. Joao Félix lo tiene todo y ha decidido que era el momento de ponerle un Simeone a su carrera deportiva. Es posible que ese encuentro lo complete como jugador, dotándolo de un mayor sentido táctico y sacrificio colectivo. Pero se ruega que la transformación no rompa la varita mágica que trajo desde la cuna.\nTambién Frenkie de Jong llegó a la Liga para dignificarla paseándose con su zancada limpia por el centro del campo del Barça con la misma naturalidad y desparpajo con que lo hacía en el Ajax. La cabeza siempre levantada como si se le hubiera perdido algo en la distancia; un cuerpo amable, casi infantil, que no intimida por presencia, pero que se impone por movilidad y cambio de ritmo; unos brazos que se mueven sueltos como si los manejaran los hilos de un titiritero, hilos parecidos a los que utiliza para mover al equipo. Hay que ver el daño que puede hacer un tipo con cara de niño bueno gracias a un golpe de vista que lo abarca todo y un toque inteligente y preciso que salta líneas para mortificar a los rivales. Los tres grandes del fútbol español empiezan hoy la carrera por el título refrescados por jóvenes deslumbrantes que renovarán el atractivo de la Liga entera. Que empiece el espectáculo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Jorge Valdano", "Marco Asensio", "Neymar", "Karim Benzema", "Fútbol", "Deportes"], "newspaper": "elpais"}