{"id": "95a20002-86c8-4c3e-786a-5e696e39976b", "content": "Casado: “España necesita al PP en el Gobierno para evitar la crisis”\n\nEl líder del PP, Pablo Casado, ha lanzado la mañana de este sábado en Córdoba la campaña electoral en clave económica. El candidato popular ha puesto a su formación, en el arranque de la convención económica de su partido, como la única esperanza para hacer frente al fantasma de una nueva crisis y a lo que ha calificado como “la recuperación frustrada” de Pedro Sánchez. “España no puede permitirse otra crisis económica, no puede soportar otra crisis con el PSOE en el Gobierno. Ahora que el PSOE ha reconocido que la crisis llega, que el enfriamiento ya está aquí, España más que nunca nos necesita de vuelta en el Gobierno, para evitar la crisis, para seguir financiando el Estado de bienestar”. Casado, que se ha erigido como alternativa a Sánchez, ha presentado los ejes de su programa electoral en materia económica, similar en materia fiscal al del pasado abril, basado en la bajada de impuestos, un mercado laboral “pujante”, la eliminación de las trabas administrativas y el impulso de la competitividad económica.\nCasado quiere hacer pivotar su campaña en torno a la economía, una prioridad que ya centró buena parte de la que hizo el 28-A, por eso se ha negado a hablar de otros asuntos políticos que puedan poner sordina a la convención de Córdoba. En concreto, la oferta de un pacto entre PP, PSOE y Ciudadanos que Albert Rivera ha lanzado este sábado. “Solo vamos a hablar de economía”, han explicado desde el PP. Fuentes del partido, sin embargo, califican la propuesta de la formación naranja como “una ocurrencia, un bandazo para subir en las encuestas”.\nEl dirigente popular ha presentado un escenario económico muy negativo amparándose en los datos facilitados en los últimos días por el Banco de España y el Instituto Nacional de Estadística: “Cae la inversión, el consumo en los hogares, la confianza del consumidor, crece el paro, se desacelera la construcción, baja la inversión en bienes de equipo y la matriculación de los turismos se desploma”, ha señalado. “Estamos a tiempo de evitarlo el próximo 10 de noviembre”, ha recalcado el presidente del PP, que ha puesto a su partido en todo momento como único garante de la “buena gestión económica, del bienestar social y de estabilidad”.\nLa receta popular pasa por una “revolución fiscal”, que incluye una reducción del IRPF por debajo del 40%, la disminución del Impuesto de Sociedades un 20% o la eliminación del de sucesiones y donaciones, establecer incentivos a los trabajadores autónomos y favorecer el emprendimiento, favorecer la rapidez a la hora de crear empresas, reforzar la unidad de mercado. Medidas que vienen a impulsar la línea liberal en materia económica que Casado quiere realzar en esta campaña para la que ha recuperado a su gurú en esta materia, Daniel Lacalle, secretario de Economía del partido y uno de los ponentes más relevantes de la convención económica. “Si hay dinero, habrá más consumo, se ingresará más y así es como se financia el sector público”, ha señalado.\nComo ya hizo en la campaña de abril, Casado ha destacado la gestión de los Gobiernos de José María Aznar y Mariano Rajoy ante las herencias recibidas por los Ejecutivos socialistas que les precedieron, como un ejemplo de la fiabilidad de los populares al frente de la administración. \"Si fuimos capaces de hacerlo entonces, tenemos la credibilidad y el compromiso de que volveremos a hacerlo\", ha señalado el dirigente conservador. El líder del PP, sin embargo, ha negado en varias ocasiones, que España fuera rescatada en la etapa de Rajoy. Casado ha invitado a la convención, precisamente, a varios exministros que formaron parte de anteriores Ejecutivos populares, como Ana Pastor, Elvira Rodríguez, Isabel García Tejerina, Miguel Arias Cañete o José Manuel García Margallo, a quienes ha presentado como aval de la experiencia del partido en tareas de gestión y de quienes ha remarcado su especialización en el sector privado.\nEllos mismos han aludido a su trayectoria en La Moncloa para reforzar la idea de que el PP, a diferencia de nuevos partidos como Ciudadanos o Vox, tiene capacidad y solvencia para afrontar la crisis. “Aquí hay un partido y hay un equipo. Lo que hace falta es saber anticiparnos a los problemas”, sostuvo Ana Pastor, que ocupó carteras en los Ejecutivos de Aznar y Rajoy.\nLos populares han identificado como las grandes amenazas para el crecimiento español la guerra comercial de EE UU —agravada esta semana con la amenaza de aranceles a productos españoles— y el Brexit, en el ámbito exterior, y la crisis demográfica, de libertades y del sistema de producción, en el punto de vista interno, tal y como destacó Mario Garcés, portavoz de Economía del grupo popular. “¿Sabéis que este año han nacido más niños que se llaman Mohamed, que Fernando? Sí, en la tierra de Fernando el Católico. No pasa nada, pero hay que decirlo y habrá que buscarle una explicación”, afirmó.\nEn la convención, tanto Casado como el resto de ponentes pusieron especial énfasis es diferenciar las políticas liberales que defiende el PP de las progresistas. “No hay que dejarle a la izquierda que se apropie de ninguna bandera, ni la del cambio climático, ni de las de los servicios sociales, ni ninguna”, defendió el comisario europeo de la Acción por el Clima y la Energía, Miguel Arias Cañete. “Cuando debatimos con el socialismo, el objetivo no es el progreso es el control”, concluyó su intervención Lacalle.\nLa intervención de Casado ha venido precedida por la del presidente de la Junta de Andalucía, Juan Manuel Moreno, quien ha puesto sus 10 meses de gestión al frente del Gobierno regional como referente de las políticas económicas del PP, en contraposición con el modelo socialista. “Lo que nosotros hemos hecho en 10 meses, el PP de Pablo Casado lo va a duplicar”, ha dicho el dirigente regional. “El PP pone orden en las cuentas públicas, potenciado que haya más desarrollo económico, bajando los impuestos, pero sin mermar el gasto público”. Moreno ha puesto como modelo la eliminación del impuesto de sucesiones y donaciones. “Ya no existe”, ha asegurado. El dirigente regional de los populares en Andalucía ha enumerado las rebajas fiscales adoptadas por el Ejecutivo, que gobierna en coalición con Ciudadanos, y gracias al apoyo de Vox y ha recalcado la simplificación de trámites administrativos y burocráticos que se han ido poniendo en marcha. Moreno, sin embargo, no ha hecho alusión a las advertencias que esta semana ha lanzado su consejero de Hacienda, Juan Bravo, que ha enfriado los ánimos respecto a una bajada masiva de impuestos en el próximo año -una de las promesas electorales de Moreno en la anterior campaña autonómica-, ante las incertidumbres que generan la guerra comercial de EE UU o el Brexit.\nMoreno, que ha liderado la exigencia de las entregas a cuenta a las Comunidades Autónomas por parte del Gobierno, ha vuelto a criticar la posición del Ejecutivo de Pedro Sánchez, que primero se amparó en un informe de la abogacía del Estado que desaconsejaba que se transfirieran esas cantidades mientras el ejecutivo se encontrara en funciones, para después anunciar esa concesión. “Hemos estado sometidos a un chantaje. Necesitamos un presidente serio, solvente”. El presidente de la Junta ha presentado a Sánchez como el peor presidente para liderar el país en plena incertidumbre económica. “Se imaginan a Sánchez en pleno Brexit negociando un Gobierno con Errejón”. “Estas elecciones son muchas cosas, es Cataluña, pero también es la economía”.\nLos consejeros de Hacienda de las comunidades en las que gobierna el PP también presentaron las reformas acometidas en sus meses en el poder como aval de las políticas que Casado desarrollará si llega a La Moncloa el 10-N.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/05/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Pablo Casado", "Elecciones Generales 2019", "Elecciones Generales", "PP", "Elecciones", "Agenda", "Partidos políticos", "Eventos", "España", "Sociedad", "Política"], "newspaper": "elpais"}