{"id": "95a8fb70-4b2e-492b-7b64-084b92d1b37e", "content": "Roma ghettos in the heart of the EU\n\nMost of the 30 families from Vesnicka lost their homes when the River Óder broke its banks 20 years ago. They now form part of a social experiment underway in this neighborhood of Ostrava, a town of 290,000 in Czech Republic.\nA third of the row houses there are occupied by members of the Romani community; the others by Slavs. In 10 of the properties, the families are mixed. Managed by the NGO Caritas, the EU-subsidized initiative is seen by sociologists as a benchmark for the integration of the biggest ethnic minority in the EU.\nVesnicka souzití, which means “Co-existence ville” in Czech, is far from idyllic. In its three parallel streets, drugs abound, families have been evicted for not paying the monthly rent of around €160, and monitors at the youth center have, on occasion, been subject to violent incidents.\nThe 70m2 dwellings were designed as transitory homes, a sort of social elevator. However, more than half have the same tenants as those who moved in when the project was launched in 2002.\n“I’m not going anywhere,” says Liběna Kopková during a chat with EL PAÍS. “There are better living conditions here than where we were before the floods. There have never been any problems here.”\nThe Romani community represents around 2% of the Czech Republic’s 10.6 million inhabitants. This is similar to the European average and to Spain, though far lower than in Slovakia, Hungary, Romania and Bulgaria. There are six million Romanis altogether in the European Union and a number of studies show that there is not one country where they are not discriminated against.\nLiběna Kopková comes from the notorious ghetto of Hrusov, where gangs of far-right extremists committed atrocities during the 1990s, as they did in many other parts of the country. Many of the attacks and several murders were not investigated. Among the first post-communist era mayors, there were a number who identified with the wave of anti-Romani sentiment. The mayor of the seventh-biggest city in the country, Ustí nad Labem, built a wall in order to further isolate its Romani ghetto from the rest of the population.\nElsewhere, emigration was actively encouraged, with incentives including one-way free tickets to the UK. In response, the British authorities sent civil servants to airports to let the Romani arrivals know they would not be granted asylum. The discrimination reached such heights that Canada accepted hundreds of refugees with Czech passports during this period.\nSince joining the EU in 2004, the Czech Republic’s roster of hate crimes has notably diminished. However, the majority of the Romani community is still living in conditions far worse than those in the 30-odd homes in Vesnicka. A third live in homes without running water and half have no shower or toilet, according to data from the EU’s Agency for Fundamental Rights. Evictions are common and there are an increasing number of people living in fear of Residomo, a subsidiary of the Blackstone multinational and the largest provider of rented property in the country, with more than 40,000 homes on its books.\nThe Ostrava Council has 22 areas that it recognizes as “social exclusion” zones. Most are inhabited by Romanis. One, close to an abandoned mine, is Bedriska. Almost half of its 150 inhabitants have been forced to leave the area over the past two years. At the entrance to the neighborhood and in the dwellings that are still inhabited, there are posters everywhere demanding resistance to the urban-planning project that involves leveling their homes.\nIn the east of the city, Kunicky is another of Ostrava’s marginalized areas and Margita Hornácková is one of its most respected inhabitants. Together with a number of other women, she runs an association that fights for the people of Kunicky’s right to a home and a decent job. Her organization, which receives an EU grant, helps any resident who is faced with eviction, irrespective of origin. “We were in Prague not long ago,” she says. “And we had a meeting with the minister [for regional development].”\nMargita Hornácková’s colleague, Ruzena Dunková, a graduate in social work with a PhD, adds: “It is still common for us to be automatically eliminated from a selection process when we are seen to be gypsies.”\nSome companies still refuse to contemplate employing Romanis, restaurants routinely refuse to host their celebratory dinners, and clubs are wont to turn them away at the door. Roman Decin, the Romani football team in the country’s third division, has won a number of matches simply because their rivals boycott the games.\nRegarding education, while the situation remains alarming, better results have been produced since the European Commission opened infringement proceedings against the Czech Republic and Slovakia for their school-segregation policies. Three years ago, more than a third of students in special-needs education were Romani, despite representing just 3% of the children in the country. Education reforms in 2016 got rid of the special-needs schools and today far more Romani children go to school along with their Slav counterparts.\nMost Czech Romanis live in industrial cities or near the mines of Moravia and in the north of Bohemia, where they settled in medieval times. Few live in Prague and those that do are being increasingly forced out by the high rents.\nAccording to Jakub Stedron, who heads the Ethic Minorities House in the capital, “to effect real change, the Romani community needs to get involved in politics. They have the numbers to be voted in as mayors and be represented in regional parliaments.”\nAt 79, Ladislav Goral is a frequent sight in the Ethic Minorities House where he helps to organize events promoting Romani culture. A retired actor, he does not believe that grants subsidizing employment and housing are long-term solutions. As far as he is concerned, equality will only become a reality if the Slav population changes its mindset. “They have been enjoying democracy and freedom for 30 years. We are still waiting for it,” he says.\nEnglish version by Heather Galloway.", "date": "09/06/2019, 19:01:45", "tags": [], "newspaper": "elpais"}