{"id": "95bff8c8-30d9-408c-5508-34b631ab4bf4", "content": "Un dato devastador para los antivacunas\n\nLa gente que no vacuna a sus hijos ha disfrutado hasta ahora de un trato exquisito por la autoridad sanitaria, y la razón es la siguiente. Los epidemiólogos calculan que basta que el 80% de los padres sigan el calendario vacunal para que el 100% de la población esté protegida. El virus intenta propagarse de niño a niño, pero si ocho de cada diez niños son inmunes a él, la propagación no suele funcionar, o no muy bien. Esto significa que los hijos de los antivacunas están protegidos gracias a que los demás niños sí están vacunados. A menos que las fake news antivacunas dupliquen su tasa de proliferación viral, los gestores de la salud pública podrán controlar la situación salvo en brotes extremos. Ese es el equilibrio actual entre la razón y la insensatez.\nAquí ya no solo hablamos de las estadísticas de salud pública, sino de un daño directo que cada padre y cada madre antivacunas infligen a su hijo\nPero el estudio que hemos conocido esta semana introduce un nuevo argumento en la discusión. Lee en Materia cómo los niños que contraen el sarampión por no haber sido vacunados sufren graves daños en su sistema inmune que les exponen a otras infecciones por virus y bacterias. Aquí ya no solo hablamos de las estadísticas de salud pública, sino de un daño directo que cada padre y cada madre antivacunas infligen a su hijo. No se lo infligen necesariamente, puesto que el mero hecho de que la mayoría de la población esté vacunada dificulta que su niño contraiga el virus. Pero le dejan expuesto a ese trastorno de una forma innecesaria, dañina y ciega. Ahora cabe preguntarse si un padre tiene derecho a causar ese perjuicio a su hijo. Viene a la mente de inmediato la oposición de los Testigos de Jehová a que sus hijos reciban trasfusiones. ¿Qué ordenamiento legal puede tolerar eso? ¿Y cuál a los antivacunas?\nLa opción de que la vacunación sea obligatoria nos enfrenta a todos a graves dilemas. La mera idea de un Estado clínico, una autoridad médica que obligue a la gente a recibir una inyección o a tragarse una pastilla, evoca en nuestra mente las obras más oscuras de la ciencia ficción, empezando por el mundo feliz del gran Aldous Huxley y acabando por la última distopía que estrene Netflix hoy mismo. Que un padre se niegue por razones religiosas a autorizar una trasfusión que salvaría la vida a su hijo parece cruzar la línea roja de la decencia ética. La religión antivacunas puede estar cruzando ahora esa misma línea.\nLA CIENCIA DE LA SEMANA es un espacio en el que Javier Sampedro analiza la actualidad científica. Suscríbete a la newsletter de Materia y lo recibirás cada sábado en tu correo, junto con una selección de nuestras mejores noticias de la semana.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/02/2019, 20:01:45", "tags": ["Movimiento antivacunas", "Opinión", "Vacunas", "Vacunación", "Pseudociencia", "Medicina preventiva", "Sucesos insólitos", "Medicina", "Sucesos", "Salud"], "newspaper": "elpais"}