{"id": "95c20a23-9748-45c6-7e7e-93a32ce31821", "content": "La democracia turca todavía late\n\nEs evidente que las relaciones entre Turquía y Occidente están atravesando un momento extremadamente delicado. La creciente volatilidad de la política exterior turca es un síntoma de la coyuntura internacional, que parece conducirnos marcha atrás hacia un escenario de potencias globales y regionales en permanente fricción. En los últimos tiempos esta tendencia se ha acelerado y, análogamente, el cisma entre Turquía y sus teóricos aliados occidentales se ha ensanchado unos cuantos metros más.\nLa causa principal ha sido la entrega a Turquía de los primeros componentes del sistema ruso de defensa antiaérea S-400, que la OTAN considera incompatible con sus sistemas de defensa. Estados Unidos añade que el S-400 no puede coexistir con su nuevo caza F-35, pretendido por Turquía y otros miembros de la Alianza Atlántica. Como represalia, Washington ha expulsado del consorcio del F-35 a Turquía y está contemplando someterla a sanciones. El presidente turco, Recep Tayyip Erdogan, ha hecho poco por templar los ánimos. Sus amenazas de intervenir militarmente en el noreste de Siria han inquietado a Estados Unidos, que ha tratado de ganar tiempo a través de un acuerdo preliminar —y poco concreto— con Turquía para el establecimiento de una zona segura. Las fuerzas kurdas que dominan la región, y que fueron un aliado clave de Estados Unidos en la lucha contra el Estado Islámico, ahora esperan que el presidente Trump no les deje en la estacada.\nEl espíritu perdido del G20\nLa Europa de mañana\nEn Israel, sin paz no habrá democracia\nLas tensiones entre Turquía y la UE también se han disparado. El Gobierno turco ha enviado buques de perforación y exploración a las aguas que rodean la isla de Chipre, en un intento de descubrir nuevas reservas de hidrocarburos en la zona. La UE alega que estas actividades vulneran el derecho internacional y ha impuesto sanciones a Turquía. La contrarréplica turca no ha estado exenta de simbolismo: Ankara ha anunciado la suspensión del acuerdo de readmisión de refugiados que alcanzó con la Unión en 2016. Aunque sus implicaciones prácticas eran ya escasas, en su día el acuerdo reverdeció ligeramente unas relaciones que, por lo demás, llevan tiempo siendo preocupantemente áridas.\nQuién lo hubiese dicho en 2005. Ese fue el año en el que arrancaron las negociaciones de adhesión de Turquía a la UE, con Erdogan como primer ministro. Por aquel entonces, Turquía acababa de abolir la pena de muerte —requisito para entrar en la Unión— y aproximadamente el 60% de su población veía la integración europea con buenos ojos. Hoy, el presidente Erdogan aboga por reinstaurar la pena capital y los ciudadanos turcos favorables al ingreso en la UE no llegan al 40%. Por supuesto, la parálisis en la que se ha sumido el proceso de adhesión de Turquía se debe a una concatenación de factores, y la propia UE tiene parte de responsabilidad. Tras integrar a 10 países en 2004, la Unión sucumbió a una cierta “fatiga de ampliación”, agravada por la crisis financiera de 2008. El proyecto comunitario entró en una fase más introspectiva y, ante la perplejidad de muchos de nosotros, ganó popularidad una interpretación etnoreligiosa de la identidad europea. El escritor turco Orhan Pamuk, premio Nobel de Literatura, se lamentó públicamente de que Europa estuviese “dando la espalda a Turquía”. Para europeístas convencidos como él, la Gran Recesión que hostigó a nuestro continente fue el preludio de una Gran Decepción.\nEl presidente turco parece creer que puede seguir tirando de la cuerda sin que se rompa\nMientras tanto, Erdogan estaba poniendo todo su empeño en consolidarse en el poder, un propósito que continúa albergando y que parece no tener horizontes. Por el camino, la democracia turca ha visto cómo se erosionaban muchos de sus pilares básicos, como la libertad de prensa. La UE ha condenado esta deriva, pero se enfrenta a la incómoda realidad de que en su seno han surgido también Gobiernos de corte iliberal. Tras el polémico referéndum de 2017, en el que los ciudadanos turcos aprobaron por la mínima la adopción de un sistema presidencialista, hubo un líder comunitario que se desmarcó del resto y felicitó a Erdogan: el primer ministro húngaro, Viktor Orbán. Como Orbán en Hungría, Erdogan se ha especializado en agitar fantasmas para movilizar a la opinión pública en su favor, aun cuando eso conlleve realizar giros de 180 grados.\nEn el terreno internacional, Occidente no ha sido el único damnificado. Las desmesuradas pretensiones del presidente turco —plasmadas sobre todo en Siria— se han llevado por delante la política de “cero problemas con los vecinos”, que abrazó años atrás. En el terreno doméstico, los ardides personalistas de Erdogan han pasado factura a la economía turca, además de empobrecer el debate público y generar una enorme polarización social. Sin embargo, todos estos envites no han impedido que Turquía siga contando con una sociedad dinámica y plural cuya pulsión democrática está dando signos de ser extraordinariamente resistente.\nAl igual que la democracia turca, las relaciones entre Turquía y Occidente están tocadas, pero no hundidas\nLa mejor muestra de ello son las recientes elecciones municipales en Estambul, cuya repetición forzó el partido AKP de Erdogan tras caer derrotado en marzo por un estrecho margen. Los habitantes de Estambul no desfallecieron. En junio volvieron a acudir masivamente a las urnas y concedieron una victoria mucho más abultada a Ekrem Imamoglu, el candidato del principal partido de la oposición. Con una campaña cargada de positividad y mensajes transversales, Imamoglu arrebató al AKP su feudo más emblemático, que llevaba gobernando desde que el propio Erdogan se aupó a la alcaldía en 1994. Una conocida frase del actual presidente resuena hoy con un timbre distinto: “Quien gana Estambul, gana Turquía”.\nAl igual que la democracia turca, las relaciones entre Turquía y Occidente están tocadas, pero no hundidas. Erdogan parece creer que, al amparo del gran valor geoestratégico que atesora su país, puede seguir tirando de la cuerda sin que se rompa. No obstante, el presidente turco no tiene carta blanca: al fin y al cabo, Turquía también necesita a Occidente. El hecho es que ambas partes están condenadas a entenderse; los retos compartidos no escasean y, por tanto, tampoco las oportunidades. Por ejemplo, los descubrimientos de gas en el Mediterráneo Oriental todavía pueden servir de incentivo para reactivar las negociaciones de paz en Chipre e impulsar un nuevo acercamiento entre la UE y Turquía. Si bien no será fácil que Ankara recupere una actitud constructiva, los mimbres existen, como demuestran ciertos acontecimientos recientes —y no tan recientes— en la política turca.\nRecordemos que en la persecución del sueño europeo coincidieron, pese a sus profundas diferencias, las dos personalidades turcas más prominentes de las últimas décadas: Erdogan, de tradición islamista, y Orhan Pamuk, de tradición secular. Lamentablemente, ese hito ha quedado sepultado y, con él, todo lo que representó. Pero nunca será demasiado tarde para que Turquía apueste por la unión. Y por la Unión.\nJavier Solana es distinguished fellow en la Brookings Institution y presidente de ESADEgeo, el Centro de Economía y Geopolítica Global de ESADE.\n© Project Syndicate, 2019.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/29/2019, 19:01:45", "tags": ["Opinión", "Recep Tayyip Erdogan", "Turquía", "Balcanes", "Europa sur", "Oriente próximo", "Unión Europea", "Asia", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}