{"id": "95c4fea8-322d-4aa5-6843-42256cb14079", "content": "Pontevedra encabeza en Galicia el ránking de desmanes urbanísticos\n\nCon 239 expedientes de los 405 incoados por delitos contra la ordenación del territorio en 2018 por la Agencia Protección de la Legalidad Urbanística (APLU), Pontevedra sigue siendo el paradigma de la “indisciplina urbanística” de las cuatro provincias gallegas. El sur de Galicia concentra la mayor parte de las infracciones, según el histórico de resultados publicado por la agencia desde que esta se creó en 2009, que el pasado año han derivado en sanciones por valor de 2,4 millones de euros.\nA mucha distancia de Pontevedra, la provincia de A Coruña se sitúa en segundo lugar del ránking con 78 expedientes de restitución de la legalidad abiertos, tanto en materia de Urbanismo como de Costas, seguida por la de Lugo con 59, y Ourense con 31. De todos ellos, 116 acabaron en denuncias ante el Ministerio Fiscal para su investigación judicial.\nEl 90% de las sentencias judiciales dictadas en 2018 confirmaron las resoluciones de la agencia urbanística de la Xunta, con 353 recursos resueltos por la vía del contencioso administrativo. Las reposiciones de la legalidad ejecutadas en este periodo han sido 210, correspondiendo en su mayor número a Pontevedra con 109. En A Coruña se han ejecutado otras 75 órdenes de reposición, seguida de Lugo con 16 y Ourense con 10.\nLa mitad de todos los expedientes de infracción se iniciaron de oficio por inspecciones de la APLU, mientras un 19% se abrieron por intervención de Costas del Estado. Otro 15% han tenido su origen en denuncias de particulares y el resto han sido incoados a través de la inspección de Ayuntamientos y otros servicios de la Administración.\nLos resultados estadísticos que la APLU acaba de hacer públicos muestran un ligero descenso del número de infracciones en el conjunto de la comunidad. Así, durante 2017 se remitieron 139 expedientes a la fiscalía, frente a los 119 enviados en el año 2016. En la comparativa anual de expedientes de restitución iniciados la tendencia también ha sido negativa desde que en 2014 alcanzase su punto máximo con 505 denuncias.\nEn cuanto al número de expedientes resueltos la cifra se sitúa en 416, en 2018. De ellas 270 corresponden a Pontevedra, 76 en A Coruña, 53 en Lugo y 17 en Ourense. Además, en este período se han concluido 29 expedientes sancionadores, tres de los cuales afectan a terrenos de Costas.\nEn mayor número de multas impuestas por delitos urbanísticos han recaído en la provincia de Pontevedra con 289. Le sigue A Coruña con 157, Lugo con 64 y Ourense con 28. El cómputo global (538) es inferior al de 2017, cuando se registraron 637 mutas coercitivas, superior incluso a 2016 que fueron de 541.\nRespecto a la comparativa de multas y sanciones impuestas por infracciones urbanísticas, 2018 se ha cerrado con mínimos históricos según la APLU, con 2,4 millones de euros, frente a los 2,5 del año anterior. El descenso ha sido paulatino desde 2009 cuando las multas se elevaron a 6,3 millones, cifra que llegó a su máximo en 2011 con 6,7 millones de euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Xunta Galicia", "Delitos urbanísticos", "Galicia", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Delitos", "Administración autonómica", "España", "Urbanismo", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}