{"id": "95c85652-7195-4f11-4f95-c9aa6e40e44b", "content": "La nueva ola de la desinformación: la irrupción de los ‘deepfakes’\n\nEn mayo de este mismo año, la demócrata Nancy Pelosi, presidente de la Cámara de Representantes estadounidense, dio una conferencia en el Center of American Progress. Unos días más tarde, unas imágenes suyas hablando en esa conferencia con la apariencia de estar afectada por algún tipo de sustancia, se hicieron virales. Incluso el presidente, Donald Trump, no pudo resistirse a difundirlas.\nDe alguna manera con este vídeo se daba la bienvenida a otra dimensión nunca vista de la desinformación política, un vídeo manipulado que parece real pero no lo es, lo que ha venido a bautizarse como deepfake.\nUn deepfake es un tipo de mediafake, un vídeo de una persona haciendo algo que nunca ha hecho o incluso que nunca ha dicho. Hay varios tipos de mediafakes, siendo un deepkafe el más sofisticado de todos: un modelo computacional basado en tecnología deep learning (inteligencia artificial) cuyas imágenes han sido generadas matemáticamente vía algoritmos a partir de fotos y vídeos de la persona a la que se quiere recrear.\nAunque los primeros deepfakes fueron creados hace unos cinco años, el término no fue acuñado hasta 2017 en la comunidad Reddit, popularizándose paulatinamente desde entonces. Con el avance y la progresión sobre todo en el campo de la inteligencia artificial, no está siendo hasta este año donde por primera vez nos encontramos una escala importante en la difusión de vídeos con imágenes que, a simple vista, no podríamos ser capaces en discernir su autenticidad. \nNos encontramos ante la difusión de vídeos con imágenes que, a simple vista, no podríamos ser capaces en discernir su autenticidad\nLa imparable democratización de la tecnología ha permitido que cualquier persona con acceso a cualquier programa o app de edición pueda manipular o alterar una foto o vídeo. Pero los deepfakes suben un peldaño más en este tipo de manipulación por la perfección alcanzada, y pueden convertirse además de, en una peligrosa arma política usada para manipular la opinión pública o desestabilizar los sistemas democráticos, aunque también en un peligroso instrumento que puede afectar a la integridad de otro tipo de perfiles más anónimos: como arma de revenge porn o para un uso malicioso en el terreno empresarial.\nPor ello, la irrupción a escala de esta tecnología, además de alarmante, supone retos relevantes para todos. Es una nueva forma de manipulación desconocida a la que tendremos que enfrentarnos. Como si de un juego se tratara, a partir de ahora, nada de lo que veremos en redes podremos darlo por cierto. Una nueva realidad para la industria de la información. \nLa preocupación es importante, sobre todo para los gigantes tech. Es por eso que algunos de ellos ya han comenzando a tomar medidas y estén lanzando herramientas que posibiliten el desarrollo de aplicaciones para combatir lo que entienden puede ser su próximo problema.\nGoogle ha liberado algunos de sus datasets de deepfakes que ellos mismos han construido para que investigadores puedan diseñar herramientas para su detección. Con este mismo fin Facebook, junto con Microsoft, MIT, Berkeley y otras instituciones académicas acaba de lanzar un ‘Deepfake Detection Challenge (DFDC)’. Además de empresas privadas, la norteamericana DARPA a través de su programa MediFor (Media Forensics) igualmente apoya con varias iniciativas cómo combatir esta nueva oleada de imágenes sintéticas. \nA pesar de la amenaza implícita de confusión de la realidad y estado de desinformación generalizada, hay una buena noticia y es que no todo el mundo puede acceder, de momento, a este tipo de tecnología, ya que se requieren conocimientos computacionales hiperespecializados. Son únicamente los científicos de datos expertos en deep learning los que son capaces de generar los algoritmos que los crean. \nPero no debemos olvidar que la comunidad científica global distribuye el conocimiento en conferencias y plataformas online donde divulgan los avances de manera abierta. A este respecto, según Deeptrace, en 2018 fueron presentados 902 papers con avances en GAN (Generative Adversarial Networks), tecnología generada en 2014 y clave en la generación de deepfakes, frente a los aproximadamente 100 de 2016, evidenciando así un imparable interés creciente. \nEn 2018 había, según Diffbot, 720.325 profesionales cualificados en el mundo con conocimientos y habilidades en inteligencia artificial (en Estados Unidos algo más del 30%), personas que construyen nuestro futuro, y no sabemos si con el grado de responsabilidad que esto requiere, a pesar de las buenas intenciones. \nAsí pues, y pesar de la hiperespecialización requerida, nunca se sabe qué equipo puede estar trabajando para la misión equivocada. Cobra más importancia que nunca, así, la necesidad de crear principios éticos universales y códigos de conductas estandarizados, independientemente de la organización en la que los científicos desempeñen su labor. \nEs posible que desaparezca nuestra capacidad de discernir si es verdad aquello que vemos. Los deepfakes son solo algunos de los riesgos asociados a la vorágine tecnológica actual. Seremos más distópicos, pero alguien sabrá sacarle partido, o en palabras de George Orwell, \"control de realidad, lo llamaron\". \nSonia Pacheco es directora del congreso DES | Digital Enterprise Show.  \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/01/2019, 19:01:45", "tags": ["Fake news", "Manipulación informativa", "Inteligencia artificial", "Computación", "Informática", "Medios comunicación", "Comunicación", "Industria"], "newspaper": "elpais"}