{"id": "95ce33f4-f02b-4441-5f22-a374fbf97c6a", "content": "La ministra Celaá incumple su promesa sobre la reforma de la profesión docente\n\nMalestar en la comunidad educativa por la \"inacción\" de la ministra y por que el PSOE retrase hasta 2025 invertir un 5% del PIB en educación\nEn noviembre del año pasado, la ministra de Educación, Isabel Celaá, convocó un gran acto en el Círculo de Bellas Artes de Madrid en el que se comprometió a \"cambiar la carrera profesional\" de los docentes. Prometió presentar para primavera \"una propuesta integral\", pero estamos en otoño y no se sabe nada de esta reforma, esencial para la mejora del sistema educativo.\n\"Estando en funciones, ¿qué vas a hacer?\", la defiende el secretario de Estado de Educación, Alejandro Tiana. \"En esas condiciones es poco oportuno. Hay que negociar con sindicatos y los cambios tienen implicaciones presupuestarias\".\nNo opinan lo mismo otras voces. \"Desde el 5 de noviembre, cuando lo prometieron, hasta el 28 de abril habría dado tiempo de sobra al menos para presentar un documento para negociar\", objeta la portavoz adjunta del Grupo Parlamentario Popular, Sandra Moneo. En la misma línea, Javier Sánchez, portavoz de Educación de Unidas Podemos en el Congreso, dice: \"Aunque estén en funciones, negociar sí se puede. Podían haber ido avanzando. Deberían estar hablando ya con los docentes\".\nEn la comunidad educativa hay malestar con la \"inacción\" de Celaá, incluso en los colectivos más afines. La reconocen \"buena disposición\", pero creen que al final \"ha estado muy condicionada a la estrategia de Pedro Sánchez\". En los últimos tiempos hay un runrún que apuesta que no continuará como ministra. \nEstando en funciones, la ministra ha presentado algunas novedades sobre FP o el plan del presidente para digitalizar la escuela, aunque es cierto que son cuestiones menos delicadas y que, sobre todo, no restan votos, como la carrera docente. \n\"Si no han hecho nada, es porque los nacionalistas catalanes y vascos son contrarios, porque quieren un cuerpo de profesorado propio y no una legislación estatal\", considera Mario Gutiérrez, responsable de la Federación de Enseñanza de CSIF, recordando que la Mesa Sectorial de Educación \"no se ha reunido ni una vez esta legislatura\". \n\"Nos hubiera gustado más valentía por parte de la ministra en relación a las becas y a la modificación de las pruebas de final de la etapa.Eran necesarias modificaciones de mayor calado\", señala, por su parte, Carles López, presidente de los estudiantes de Canae. \nPedro Caballero, presidente de las familias de Concapa, echa en falta medidas contra el acoso escolar y recuerda que el Pleno del Observatorio de Convivencia no se ha reunido tampoco. \"Son cuestiones que pueden hacerse aunque se esté en funciones\". \nEn la comunidad educativa creen que el peso que podía haber tenido Celaá en el Gobierno se ha minimizado al tener que compartir el Ministerio con su responsabilidad como portavoz del Ejecutivo, algo que también le pasó al popularÍñigo Méndez de Vigo. \"Educación merece una ministra que se dedique a tiempo completo a esta tarea. Si no, es muy complicado gestionarlo\", opina Francisco García, secretario general de la Federación de Enseñanza de CCOO. \nConsidera que \"no fue buena idea tampoco\" dividir el Ministerio en dos y juntar Universidades con Ciencia y Tecnología. \"La consecuencia es que la educación superior ha perdido peso\".\nTiana, por su parte, defiende que sí que se han hecho cosas a lo largo de estos 14 meses: \"En FP, hemos creado grupos de trabajo para revisar las cualificaciones y empezado a publicar los currículos de los primeros cursos de especialización, algo que no existía y que es muy importante. También ha salido una convocatoria de proyectos de innovación para centros de FP. Además, se ha puesto en marcha el Observatorio de Becas. Y se ha revisado la oferta de formación permanente del profesorado\".\nPor otro lado, en la comunidad educativa hay bastante malestar con el documento de 370 medidas presentado por el PSOE para llegar a un acuerdo con Unidas Podemos. En él se dice que no se alcanzará el 5% del PIB en inversión educativa hasta el año 2025. Precisamente el PSOE puso como excusa para romper las negociaciones del pacto que no se blindaba ese 5% del PIB que ahora posterga hasta dentro de seis años.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo se olvide, no hay nada que hacer por el momento.Todas las leyes de Educación puestas en práctica en España (incluido el aborto de la LOMCE porque no la pudo poner en práctica el PP) fueron del partido socialista. Durante medio siglo. El es pues el responsable de la situación de analfabetismo funcional de una gran parte de los españoles, de la proliferación de títulos universitarios inútiles, de la inexistencia de la FP, de la reducción de la universidad a reinos de taifas hereditarios, funcionariales y reductos de compinches ideológicos o nepotes. ¿Cómo tienen la desvergüenza de hablar sin ponerse rojos? Hace falta un verdadero PACTO DE LA EDUCACIÓN basado en la libertad de enseñanza, en el esfuerzo y en la honestidad. Lo que jamás podrá existir con un presidente falsario de su propia tesis doctoral ni con ministras del calibre de los floreros actuales, que no hacen más que rebajar el nivel cultural y moral del país.", "date": "09/09/2019, 19:01:45", "tags": ["Educación"], "newspaper": "elmundo"}