{"id": "95cf4eea-da12-4938-74d1-a3d823c08c90", "content": "Villoro Liber\n\nEl Premio Liber 2019 es merecido reconocimiento a la obra entera de Juan Villoro: cronista, cuentista, dramaturgo y poeta, que aprovechó la ocasión para subrayar la humildad de su grandeza y la generosidad que transpira como respuesta a quienes le ayudaron a sortear las muchas andanzas de su vida literaria. Esto empezó a sus 24 años de edad, cuando publicó su primer libro –La noche navegable—bajo el sello de Joaquín Mortiz y el timón de don Joaquín Díez-Canedo. Ya parece leyenda la verídica agua del azar que permitió que Villoro esperara en la antesala para firmar el contrato de ese primer libro de cuentos, al tiempo que salía por las puertas batientes del despacho de Díez-Canedo la figura inmensa de Jorge Ibargüengoitia.\nCasi cuatro décadas después, Villoro ha recibido el Premio Liber que otorgan los editores de España unidos como lectores, en abono de la calidad impermeable, la prosa constante, el ánimo Atlántico y la estatura con toda la barba de un autor entrañable. Al hacerlo, Villoro abrió la ventana para expresar su gratitud a todos los editores que nos dieron patria y párrafos, desde el propio Díez-Canedo, que merece una biografía detallada, hasta Jorge Herralde, con quien Anagrama ha dado no solo premio homónimo a una novela de Juan, sino la publicación exitosa de su más reciente elogio enrevesado de la Ciudad de México, El vértigo horizontal.\nA ocho décadas de la llegada del barco Sinaia, primero de muchos navíos que llevaron a México a miles de españoles que huían del polvo y de la pólvora de la indecible Guerra Incivil se habló con gratitud de Azorín, Rojo y Espresate que fundaron con sus iniciales invertidas Ediciones ERA, se apareció el fantasma de no pocos impresores y correctores, linotipistas y diseñadores, ilustradores y editores ortotipográficos, tanto anónimo bueno y noble de transterrados peninsulares que florecieron en la buena tierra de México para bien de los libros, de la lectura que nos salva de ida y vuelta, los autores que son puentes imbatibles y los versos que nos lloran o alegran el paisaje compartido. Llegaron en barcos y abrieron las alas de páginas impresas, catálogos enteros de saber y sentir, sabor y sueño; llegaron en barcos y plasmaron sobre la piel de México no pocos tomos que apuntalaron la ciencia de nuestras plantas, los mapas de las estrellas o las raíces compartidas de un largo pretérito común.\nVilloro narró que para celebrar la aparición de La noche navegable, don Joaquín Díez-Canedo lo invito a comer la abundante comida que solían servir en el Centro Gallego de México. En un momento de atrevida ocurrencia, el joven autor recién publicado le preguntó al ya luengo editor si le pensaba dar un anticipo contante y sonante por su primer libro y Díez-Canedo aprovechó el paso cercano de un vendedor de lotería para comprarle un décimo y entregárselo a Villoro, diciendo “con esto puede ganar más que con la literatura”.\nAl paso del tiempo y de tantas buenas páginas, consta que los premiados hemos sido legión creciente de agradecidos lectores en ambos lados de este mar que une a México con España y que Villoro agradeció el Premio Liber comprobando que aquel viejo décimo de lotería, con el paso del tiempo, salió premiado.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/11/2019, 19:01:45", "tags": ["Opinión", "Juan Villoro", "México", "Editoriales", "Premios", "Norteamérica", "Sector editorial", "Latinoamérica", "Industria cultural", "Libros", "América", "Eventos", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}