{"id": "95d89f22-c2c4-424d-6d88-af15829a7b79", "content": "Lasquetty, el viajero del PP al templo liberal de Guatemala\n\nJavier Fernández-Lasquetty perdió en 2014 una batalla contra los defensores de la sanidad pública en Madrid y abandonó la política, pero su guerra de las ideas continuó desde un campus de élite donde los héroes de adolescencia que habían inspirado sus planes son venerados en bustos y murales. Ocupó el despacho de vicerrector en la universidad Francisco Marroquín, en Guatemala, con vistas a unos jardines frondosos. No era una universidad cualquiera. La \"Marro\" es considerada como el templo liberal de Latinoamérica, un lugar donde los textos de economistas que dan sustento a las políticas del PP en Madrid son estudiados como dogma.\nFue un período entre 2015 y 2018 en que se rodeó de ideólogos y recetas que ahora tiene a mano en su retorno como consejero de Hacienda para acometer “la mayor rebaja fiscal de la historia de la Comunidad de Madrid”. El exconsejero de Sanidad, de 52 años, explicó su viaje a Guatemala como una “reinvención”. Su batalla contra la “marea blanca” de médicos y enfermeros fue uno de los símbolos de la indignación en lo más profundo de la crisis económica. En 2014 los tribunales tumbaron su plan y él dimitió. Sus compañeros del PP pronunciaron palabras que sonaban a obituario tras 20 años de carrera política.\nEn Guatemala Lasquetty se rodeó de firmes creyentes en el libre mercado. Desde que fue creada en la Guerra Fría, la UFM se ha ganado una reputación de trinchera académica para combatir primero el comunismo y luego los populismos de países como Venezuela o Nicaragua. En realidad cualquier defensor de que el Gobierno intervenga para redistribuir la riqueza es visto casi como un hereje. \"Esas son ideas tan poco científicas como las de un terraplanista\", dice Álex Chafuen, un exprofesor de la UFM que desde EEUU ha trabajado desde hace décadas para expandir una red de ideólogos liberales por Latinoamérica.\nEl campus es un homenaje a \"campeones de la libertad\" como los economistas referentes del movimiento conservador Friedrich Hayek o Milton Friedman, ambos Premios Nobel. Sus nombres aparecen en esculturas, bibliotecas y auditorios. Lasquetty se familiarizó con ellos tras leer con 18 años Camino de Servidumbre de Hayek, una obra que ensalza la libertad individual. \nCada año cuando llega el 29 de septiembre, estudiantes y profesores celebran el cumpleaños del padre de los economistas liberales clásicos, el austriaco Ludwig von Mises, con una fiesta vienesa que incluye danzas y teatro.\nLasquetty ha contado que fue por primera vez a la UFM para el nombramiento de su mentor José María Aznar como doctor honoris causa en 2006, dos años después de su salida de la presidencia de España. Quedó impresionado por la obra del fundador, Manuel Ayau, que aún estaba vivo y tenía 81 años. Ayau fundó la UFM en 1971 para competir contra el empuje de las universidades públicas, que él percibía como nidos de guerrilleros comunistas. Eran tiempos en que la revolución cubana seducía a jóvenes de toda Latinoamérica.\n\"Al principio debió de parecer a todo el mundo poco más que la chaladura de un visionario\", escribió Lasquetty ya siendo vicerrector en 2018, tras la muerte de Ayau. \"Nada de eso. Visión sí que tuvo pero locura ninguna\".\nEl campus se encuentra en la zona 10, una de las más exclusivas de la capital, Ciudad de Guatemala. Es un oasis en medio del caos de un país extremadamente desigual y plagado de violencia criminal. Atrae a estudiantes guatemaltecos por su profesorado internacional o por las frecuentes visitas de poderosos empresarios o políticos del mundo anglosajón.\nLa universidad tomó el nombre de un obispo que contribuyó a la liberación de los indígenas, pero el “credo” de los docentes es laico. Aunque estudien matemáticas o medicina, los estudiantes deben tomar clases de economía liberal en los que se defiende la privatización de servicios públicos o la reducción de impuestos. Los profesores más radicales, de corte anarco-capitalista, promueven la supresión del impuesto de la renta o el salario mínimo.\n“Es como una secta”, dice un crítico, Marco Fonseca, profesor guatemalteco en la canadiense York University. “Su fe es el mercado libre y sus profetas son Mises y compañía”. Profesores y exprofesores de la UFM defienden que es un espacio plural de debate, aunque admiten que en la práctica las diferencias se dan siempre dentro del pensamiento liberal.\nLa llegada de Lasquetty no fue bien recibida por el profesorado, que no entendió que se contratara como vicerrector a una persona sin credenciales académicas, según profesores que hablaron con la condición de mantener el anonimato. Sus colegas del PP suelen destacar el perfil intelectual de Lasquetty, pero a sus nuevos compañeros les molestó que Lasquetty ascendiera al poder de una universidad sin siquiera tener un título de doctorado.\nDicen que su contratación fue una apuesta del rector Gabriel Calzada, el economista español que había llegado a la UFM en 2013 como una celebridad procedente de la Universidad Rey Juan Carlos de Madrid. Era muy conocido gracias a que compareció en 2009 en el Congreso de EEUU para presentar un polémico estudio contra las subvenciones a la energía limpia en plena guerra de los republicanos contra los planes verdes del presidente Barack Obama. Su análisis, muy difundido por los negacionistas del cambio climático, fue puesto en cuestión por el Gobierno estadounidense y medios conservadores como Wall Street Journal.\nOtros, desde la izquierda y el activismo, entendieron que la llegada de Lasquetty era parte de los lazos de amistad de Aznar con la familia de empresarios más poderosa de Guatemala, los Gutiérrez-Bosch, vinculados a la UFM. Quienes le trataron en Guatemala dicen que Lasquetty no se involucró en la política del país y permaneció en su torre de marfil.\nLasquetty aparece en varios vídeos de la universidad en actividades en el campus, defendiendo sus viejos planes de sanidad pública como parte de las lecciones europeas para Guatemala. “Estamos saliendo de la peor crisis probablemente desde la Segunda Guerra Mundial sin que en Europa se haya hecho ninguna reforma digna de tal nombre”, decía en una entrevista tras un acto.\nPara Guatemala también recetó privatizaciones. Un estudiante de medicina le preguntó en un seminario cómo arreglar el sistema de salud guatemalteco y él le respondió que no hacía falta invertir más dinero público ni cambiar a los gestores, sino permitir “más participación del mercado privado”. “El problema es el sistema en sí”, le explicó.\nLasquetty le dice a este periódico que tras salir del poder en 2014 rechazó ofertas del sector sanitario, dentro y fuera de España. Finalmente aceptó la propuesta de la UFM por su interés profesional e intelectual.\n\"Me siento completamente identificado con la misión de la universidad, que es la enseñanza y difusión de los principios de una sociedad de personas libres y responsables\", dice el actual consejero de Hacienda madrileño.\nPero Lasquetty, casado y con tres hijos, tardó en involucrarse en el día a día de la universidad. Viendo las fotos y noticias en su muro de Facebook parecía que no había salido de Madrid. Hugo Maúl, un exprofesor de economía en la UFM, recuerda que el vicerrector era uno de los primeros en llegar al campus, a veces antes de las 7:00 h, probablemente para hablar por teléfono con España debido al cambio de hora.\nPara Lasquetty, Guatemala era un retiro dorado, según tres veteranos profesores de la UFM. “Venía a pasar una mala racha con un buen salario”, dice uno de ellos. Su sueldo era confidencial pero todos sabían que era muy elevado porque un decano, un puesto inferior al de Lasquetty, gana en la UFM alrededor de 7.000 u 8.000 dólares al mes. Además de ser vicerrector, dirigió el Instituto de Estudios Políticos y Relaciones Internacionales.\n“Estoy convencido de que para él su paso por Guatemala era un exilio político”, dice Maúl.\nUn día en 2017 el vicerrector entró sin previo aviso en su aula durante una clase de economía y se sentó al fondo. Tras aquella visita dejaron de renovarle el contrato. Maúl, que llevaba 20 años trabajando en la UFM, nunca recibió una explicación de su “despido” pero sospecha que se debía a posturas públicas que había adoptado, contrario a los empresarios que financian la UFM, la oligarquía guatemalteca que se revolvía contra investigaciones de corrupción. No culpa a Lasquetty de ello y cree que el español simplemente cumplía órdenes. Lasquetty asegura que las salidas involuntarias de profesores solo se debieron a las malas evaluaciones de los alumnos.\nDurante el período de gobierno de Calzada y Lasquetty la universidad abrió en Madrid una pequeña sede en la Calle Arturo Soria. Por el momento solo se imparten un puñado de programas de economía y dirección de empresas, títulos sin reconocimiento oficial en España.\nEn Guatemala, Lasquetty también empleó su tiempo en cultivar su red internacional de contactos liberales, una malla que ha ido creciendo por Latinoamérica financiada por donantes estadounidenses de la Atlas Network. \"Somos como una gran familia\", dice el argentino Alex Chafuen, responsable de la rápida expansión de la Atlas Network por Latinoamérica y España en los últimos años. “Pensá que a veces quienes luchamos por la libertad nos sentimos aislados”. Atlas Network se precia de agrupar a 487 centros repartidos por 97 países dedicados a promover el libre mercado. FAES, el think tank del expresidente Aznar que Lasquetty dirigió entre 2004 y 2007, es parte de la red.\nAlgunos de los centros más destacados de esta red en EEUU están estrechamente vinculados al Partido Republicano y al gobierno de Donald Trump. Es el caso de The Heritage Foundation, considerado el think tank más influyente de la Casa Blanca.\nSuministran de armamento ideológico a los políticos. Creen que sin Hayek, Friedman, Mises y otros economistas de la segunda mitad del siglo XX no hubiera sido posible la llegada al poder de Margaret Thatcher, Ronald Reagan y otros políticos que han seguido la fórmula neoliberal hasta hoy. “Siembran la semilla para que el político recoja los frutos”, dice Juan Carlos Hidalgo, analista para América Latina de uno de estos centros, el estadounidense Instituto Cato.\nDurante su tiempo en Guatemala Lasquetty escribió mucho sobre España. En la web española Libertad Digital hizo su propia campaña. Dijo que el expresidente del PP Mariano Rajoy supuso “siete años de gobierno tirados a la basura” y pidió el voto para Pablo Casado en las primarias del partido en julio de 2018. “Estoy fuera de España y fuera de la política y pienso seguir estándolo. Pero quiero participar en algo que me parece importante para las ideas liberales que siempre he defendido”. En diciembre Casado le rescató, para que dirigiera su gabinete. Explicaron que al PP le hacía falta \"recuperar la esencia liberal\".\nAhora, tras sus años en la retaguardia, vuelve al frente de la batalla.\nJavier Fernández-Lasquetty opinó a menudo sobre la política durante sus años en Guatemala. Participó en medios de comunicación guatemaltecos y españoles, y habló a los estudiantes de la UFM sobre sus planes fallidos de reforma del sistema de salud público madrileño. En varias ocasiones puso de ejemplo a Suecia y Holanda, países que han llevado a cabo reformas privatizadoras de sus sistemas públicos de salud.\nA los estudiantes guatemaltecos: \"Por Dios, no copien el sistema de países como España o el de muchos países europeos, porque entonces terminarán teniendo la misma esclerotización del gasto público\".\nContra los médicos funcionarios: \"En todos los hospitales españoles en el pasillo de cualquier servicio de ortopedia o cardiología hay diez médicos, todos cobran lo mismo y todos saben que van a estar allí toda la vida, y todos saben que hay dos al fondo del pasillo que apenas hacen nada\". - Seguir leyendo: https://www.libremercado.com/2018-03-14/javier-fernandez-lasquetty-menos-impuestos-mejor-para-todos-84628/\nA favor del copago sanitario para \"cerrar puertas\": \"Yo creo que siempre tiene que haber un mínimo pago porque si no hay un mínimo pago, a precio cero la demanda es infinita, y yo eso lo he podido comprobar en el sistema español. Es decir, la afluencia de personas cuando no hay nada que la module, la única manera de contenerla es cerrando puertas\".\nSobre la justicia de los impuestos: \"Bajar impuestos es más justo. (...) un impuesto consiste en que la colectividad te quite una parte del dinero que tú has ganado, para que el político o el funcionario decida qué te conviene y lo gaste en ello. Es decir, en el mejor de los casos es una expresión de arrogancia paternalista, como si el estado te dijera: dame tu dinero, que si te lo quedas acabarás gastándolo en lo que no te conviene\".\nSobre la diversidad religiosa: El multiculturalismo políticamente correcto ha condenado a millones de musulmanes europeos a vivir sometidos a la sharia, en nombre de un respeto a la diversidad entendido al revés de como es propio de una sociedad fundada en la idea de libertad individual.\nElfdfe - Seguir leyendo: https://www.libertaddigital.com/opinion/javier-fernandez-lasquetty/los-enemigos-de-la-sociedad-abierta-77374/Recetas para Latinoamérica: El movimiento liberal en Latinoamérica yo creo es un movimiento potente y ha dado buenos frutos pero tiene que dar ahora más que nunca muy buenos frutos (...) Es el momento de dar respuestas liberales a las nuevas necesidades de las nuevas clases medias latinoamericanas\".\nSob - Seguir leyendo: https://www.libremercado.com/2018-03-14/javier-fernandez-lasquetty-menos-impuestos-mejor-para-todos-84628/Sobre Cristina Cifuentes, expresidenta de la Comunidad de Madrid: \"Se ha completado la grotesca humillación de Cristina Cifuentes. ¿Por qué? Nadie lo sabe. ¿Por qué ocupaba el cargo que tenía? Eso sí lo sabemos: porque era la que más likes tenía. Pensaba que sin perfil ideológico –sin meterse en reformas sanitarias o educativas, por ejemplo- todo iban a ser aplausos, selfies y buen rollo\".\nSobre el nuevo PP de Pablo Casado: El PP lleva demasiados años -14, para ser exactos- cooptado por una minoría de políticos firmemente decididos a esperar sentados a que el adversario cometa errores. Un PP reservón y cobardón, del que no podía salir sino lo que salió: una política triste y desdibujada que ha hecho que la mitad de los que votaban al PP hayan dejado de hacerlo. - Seguir leyendo: https://www.libertaddigital.com/opinion/javier-fernandez-lasquetty/con-principios-si-se-gana-85644/\n\n - Seguir leyendo: https://www.libertaddigital.com/opinion/javier-fernandez-lasquetty/lo-conseguiste-mariano-84972/\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Javier Fernández Lasquetty", "Isabel Díaz Ayuso", "Guatemala", "José María Aznar", "Pablo Casado", "Centroamérica", "Impuestos", "PP", "Tributos", "Finanzas públicas", "Latinoamérica", "Partidos políticos", "Comunidad de Madrid", "América", "España", "Finanzas", "Política"], "newspaper": "elpais"}