{"id": "95d87b90-6f08-4542-4a39-6a29ef7ae889", "content": "Macron arrebata a Merkel las riendas de la UE y acentúa la división\n\nEl presidente francés, Emmanuel Macron, ha logrado convertirse en las últimas semanas en la figura central de la Unión Europea, una posición que durante más de tres lustros ha ocupado la canciller alemana, Angela Merkel. La demostración de fuerza de Macron durante el reparto de altos cargos en Bruselas en julio y agosto ha consolidado al presidente francés como el gran hacedor del club. La próxima prueba de fuego para el francés será la gestión del Brexit, cuya consumación el próximo 31 de octubre parece inevitable.\nDe los pies de plomo de Merkel a la hábil prestidigitación de Macron. La UE ha cambiado de ritmo en un verano de 2019 que marca el ocaso del liderazgo casi exclusivo de la canciller alemana e inicia la transición hacia un poder más fragmentado, pero con el presidente francés dominando todas las alianzas posibles. Macron se ha erigido en el comodín que lidera, impulsa o completa los nuevos ejes de influencia, tanto entre las capitales de la UE como en el Parlamento Europeo y en la futura Comisión Europea.\nDespués de un frustrado amago de revitalizar el eje París-Berlín, el francés ha optado por seleccionar a sus aliados en función de sus objetivos. Tras las elecciones europeas de mayo se alió con los socialistas liderados por Pedro Sánchez, presidente en funciones del Gobierno español. Pero no dudó en apoyarse en los conservadores para cerrar una carambola de altos cargos claramente favorable a París. Y, además de jugar a izquierda y derecha del espectro político continental, ha intensificado el cortejo hacia los países de Europa central y del Este, un territorio otrora adepto a Berlín pero que se ha alejado durante la recta final de Merkel.\n“Macron ha añadido estrategia, coherencia y determinación a su agenda europea”, valora un alto cargo comunitario. Otras fuentes, sin embargo, son menos misericordiosas. Y el creciente dominio de Macron levanta cierto resquemor en Bruselas. “Empezó como un presidente francés europeísta y ha acabado como un líder europeo a la francesa, es decir, con los intereses franceses siempre por delante”, acusa una fuente comunitaria.\nEl triunfo europeo del líder de La República en Marcha coincide, paradójicamente, con su presunta debilidad interna. Su dominio en Bruselas se ha impuesto a pesar de la revuelta de los chalecos amarillos en gran parte de Francia y de que su partido fue derrotado por la extrema derecha de Marine Le Pen en los comicios europeos de mayo.\nLa siguiente prueba de fuego le llegará a partir de la cumbre del G7 que Macron presidirá en Biarritz del 24 al 26 de agosto. La cita será el estreno europeo del nuevo primer ministro británico, Boris Johnson, quien ha prometido por activa y por pasiva que sacará a su país de la UE el próximo 31 de octubre. Ese plazo (segunda prórroga de la fecha inicial del 29 de marzo) fue fijado, precisamente, a instancias de Macron, que desea zanjar de una vez por todas el Brexit con o sin acuerdo. Johnson ha recogido el órdago del francés y tras la cumbre del G7 se iniciará la cuenta atrás para comprobar si uno de los dos iba de farol.\nEn todo caso, la ofensiva de Macron en Bruselas ha empezado a dar resultados. Las elecciones de mayo al Parlamento Europeo fueron el inicio de un asalto francés al poder que, en poco más de dos meses, se ha cobrado casi todas las piezas importantes a repartir. La última en caer ha sido la candidatura europea a la dirección del Fondo Monetario Internacional, que gracias al empeño de París ha ido a parar a la búlgara Kristalina Georgieva.\nMacron coronaba así dos meses de éxitos en los que ha logrado colocar en la cúpula comunitaria a personas afines o favorables a sus intereses políticos y geoestratégicos. Los tentáculos franceses se han extendido rápidamente en todas las instituciones, desde la Comisión al Parlamento o el Banco Central Europeo cuya presidencia, por segunda vez, pasará a manos francesas cuando Christine Lagarde sustituya el 1 de noviembre a Mario Draghi.\nEl francés fue también uno de los impulsores, tal vez el principal, de la elección de la conservadora alemana Ursula von der Leyen como presidenta de la Comisión Europea. Y al frente del Consejo Europeo, Macron ha colocado a un estrecho aliado como el liberal belga Charles Michel.\nCasi todas las personas clave para la recién iniciada legislatura europea (2019-2024) deben en gran parte su nombramiento al empujón del Gobierno francés o a su aquiescencia. Unos apoyos que en círculos comunitarios nadie duda que París intentará rentabilizar durante el próximo lustro.\n“Me gustaría agradecerle su apoyo de los últimos días y semanas”, reconoció su deuda Von der Leyen al reunirse con Macron en París el pasado 23 de julio. La presidenta electa de la Comisión salvó la votación en el Parlamento Europeo gracias al apoyo casi unánime de grupo parlamentario impulsado por Macron (Renew Europe), que compensó la evidente hemorragia de votos entre los conservadores (PPE) y el rechazo de una buena parte de los socialistas.\nTras haber logrado el respaldo del Parlamento Europeo con un discurso que recogía gran parte de la agenda europea de Macron (desde la neutralidad de CO2 en 2050 a la tasa digital o el seguro europeo de desempleo), Von der Leyen eligió París como la primera capital a visitar.\n“Usted encarna la nueva Europa”, correspondió el presidente francés. Y le agradeció un discurso de investidura “en el que debo decir que Francia se reconoce plenamente”. La engrasada alianza entre Macron y Von der Leyen parece llamada a sustituir el chirriante eje entre Merkel y Jean-Claude Juncker, presidente saliente de la Comisión. Juncker llegó a Bruselas a pesar de las maniobras de Merkel para impedirlo. Y aunque el luxemburgués ha intentado congraciarse con Berlín, la sintonía nunca ha sido total.\nMacron, que ganó las elecciones presidenciales y legislativas en Francia en la primavera de 2017, ha tardado casi dos años en enseñorearse del club comunitario. Su instinto inicial apuntaba a una refundación de la Unión Europea del siglo XXI mediante una reedición de la gran alianza franco-alemana que tantos resultados produjo en la segunda mitad del siglo XX (euro, Schengen, unificación del continente).\nPero el declive político de la canciller y la creciente eurorreticencia de los conservadores alemanes (de la CDU y, sobre todo, de la CSU) han frustrado y aguado todas las tentativas de acuerdo de Macron y Merkel, desde el acuerdo de Meseberg (en el que Merkel aceptó por primera vez la creación de un presupuesto para la zona euro) hasta el Tratado de Aquisgrán (que pretendía profundizar la integración franco-alemana).\nLa imposibilidad de acuerdos de envergadura con Berlín, la creciente debilidad de Merkel y el riesgo de que la cancillería pase a manos menos francófilas parecen haber acelerado la ofensiva de Macron para hacerse con los puestos clave en Bruselas.\nEl cambio ha sido recibido con euforia en la mayoría de los socios de Europa central y del Este. En esas capitales, con Varsovia a la cabeza, se considera que el triángulo formado por Merkel, Juncker y Donald Tusk como presidente del Consejo Europeo, ha mantenido una actitud hostil hacia ellos, en particular desde la crisis de los refugiados en 2015. La nueva alineación se percibe como un alivio. Y de manera significativa, Von der Leyen eligió Varsovia como segundo destino en su primera gira como presidenta electa, solo por detrás de París.\nPero las maniobras del Elíseo para salirse con la suya han incomodado a otros socios comunitarios, que han percibido en la apisonadora francesa la misma prepotencia y arrogancia que en los últimos años se atribuía a la omnipotente delegación alemana. El empeño en seleccionar a Georgieva para la dirección del FMI para congraciarse con los países del Este ha mostrado, según fuentes diplomáticas, que Macron “juega peligrosamente con decisiones europeas que no deberían utilizarse para saldar ciertas cuentas políticas”.\nLa estrategia del Elíseo, sin embargo, parece inevitable porque Francia no cuenta con el mismo ascendente y efecto arrastre que Alemania. El liderazgo de Merkel se apoyaba en un pequeño grupo de países (los llamados triple A, como Holanda, Finlandia y Austria) y en una gran coalición en el Parlamento Europeo que toleraba cualquier Comisión, las paralizadas de José Manuel Barroso a la errática de Jean-Claude Juncker.\nA Merkel le bastaba con decir no para frenar cualquier iniciativa incómoda y los escasos avances en la integración comunitaria de los últimos años (como la unión bancaria) llevan siempre la etiqueta de “a pesar de Berlín”. Macron necesitará seducir a los diferentes patios con diversas piruetas y recompensas para evitar que sus iniciativas se hundan con el peso de la etiqueta “a favor solo de París”.\nCasualidad o no, los cuatro altos cargos de la UE elegidos para la nueva legislatura hablan francés. Es la lengua nativa para dos de ellos, Charles Michel (presidencia del Consejo Europeo) y Christine Lagarde (presidencia del BCE). Y la dominan por diversos motivos familiares y profesionales los otros dos, Ursula von der Leyen (presidencia de la Comisión) y el español Josep Borrell (vicepresidente de la Comisión y Alto Representante de Política Exterior). La lengua común facilitará el hilo directo con París durante el próximo lustro y reduce el número de germanófonos en la cúpula de la UE. Los dos presidentes salientes, Jean-Claude Juncker (Comisión) y Donald Tusk (Consejo), hablan, entre otros idiomas, alemán.\nLo que no es casualidad es el empeño de París en reivindicar su lengua en Bruselas aprovechando la próxima salida del Reino Unido de la UE (prevista para el 31 de octubre). Fuentes del Consejo Europeo aseguran que los diplomáticos franceses se resisten cada vez más a negociar en inglés y aprovechan de manera creciente los servicios de interpretación. En otras delegaciones se aprecia un mayor interés por aprender o desempolvar el uso de la lengua de Colette, Yourcenar o Houellebecq.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/11/2019, 19:01:45", "tags": ["Emmanuel Macron", "Angela Merkel", "Ursula von der Leyen", "Christine Lagarde", "Donald Tusk", "Boris Johnson", "Jean-Claude Juncker", "Mario Draghi", "Brexit", "G-7", "Pedro Sánchez", "Josep Borrell", "Referéndum UE", "Euroescepticismo", "Comisión Europea", "Elecciones europeas", "Referéndum", "Elecciones", "Unión Europea", "Organizaciones internacionales", "Europa", "Reino Unido"], "newspaper": "elpais"}