{"id": "960ea5d9-155a-45ef-432d-2579e607d56a", "content": "La tragedia planeó sobre el final de la feria del Pilar de Zaragoza\n\nLa espeluznante y gravísima cornada sufrida por el banderillero Mariano de la Viña, que entró en la enfermería con parada cardiaca, a punto estuvo de teñir de luto el final de una feria del Pilar de masiva asistencia de público, informa Paco Aguado.\nEn una corrida hasta entonces deslucida por el mal juego de los toros de Montalvo, y cuando todo parecía indicar que el abono taurino acabaría sin gloria pero sin sobresaltos, Enrique Ponce mandó a su banderillero Mariano de la Viña parar al cuarto de la tarde, que tras su salida al ruedo se había emplazado sin llegar a tablas.\nEl subalterno logró darle el primer capotazo, pero no el segundo, pues el de Montalvo, apretando hacia chiqueros se cruzó con el torero y le prendió secamente por el pecho al tiempo que lo lanzaba contra la arena.\nToros de Montalvo, el sexto como sobrero, que conformaron un encierro desigual de hechuras y volúmenes, pero de mal juego en general por su falta de casta y de fondo, cuando no de fuerzas.\nEnrique Ponce: pinchazo bajo, pinchazo y estocada trasera desprendida y 12 descabellos (silencio tras aviso); media estocada atravesada (silencio); y tres pinchazos, media trasera y descabello (ovación), en el que mató por Perera.\nEl Juli: estocada trasera (silencio); media estocada atravesada (silencio).\nMiguel Ángel Perera: estocada (ovación), en el único que mató.\nPlaza de Zaragoza. 13 de octubre. Noveno y último festejo de la feria del Pilar. Lleno.\nY a partir de ahí, con creciente saña, comenzó a zarandearlo con secos hachazos, hasta que, ya cerca de las tablas del tendido uno, en el mismo lugar donde Juan José Padilla fue corneado en la cara, le metió el pitón claramente en el triángulo de scarpa.\nCuando cayó al suelo y pudieron, por fin, hacerle el quite, sus compañeros lo levantaron, desmadejado por completo, en unos momentos angustiosos que bastaron para que De la Viña dejara un amplio reguero de sangre sobre la arena, como síntoma de la tremenda gravedad del percance. Una mancha tan alarmante que el propio matador Miguel Ángel Perera se encargó de tapar con el rastrillo de un arenero cuando aún el toro merodeaba por la zona.\nSegún las noticias que iban llegando, mientras seguía desarrollándose la lidia, el banderillero entró con parada cardiaca a la enfermería, donde tuvo que ser reanimado hasta en tres ocasiones, mientras llegaban bolsas de sangre suficientes para compensar una fortísima hemorragia y poder estabilizar el riego antes de la definitiva intervención a manos del doctor Val Carreres, considerado el \"santo\" de los toreros.\nPosteriormente, Mariano de la Viña ha sido trasladado en ambulancia a la clínica Quirón para ser intervenido definitivamente tras ser estabilizado en la enfermería de la plaza. Al parecer, el herido ha sido sometido a una intervención vascular de urgencia para mantener el riego, al tiempo que se le ha intervenido de otra segunda cornada en la espalda.\nPero De la Viña no fue el único herido del negro cierre de estos \"pilares\", pues el propio Perera resultó desarmado durante el tercio de varas del sexto toro que, al hacerle hilo, le acabó propinando un puntazo en la parte trasera del muslo derecho, y también fue trasladado al mismo centro hospitalario.\nMás allá de los percances, el resto de la corrida no tuvo demasiada historia, marcado todo por el descastado juego de los toros de Montalvo, que llevaron la decepción a los abarrotados tendidos zaragozanos.\nEnrique Ponce pasó sin ajuste al primero, despachó pronto al cuarto, visiblemete afectado por el percance de su banderillero, e, hizo el esfuerzo de quitarse y ponerse con el sexto, después de que, tras la cornada de Perera, se creara cierta sicosis en la plaza.\nEl Juli manejó las telas con más suavidad ante el quinto que con el segundo, lo que aquel, también sin raza, le agradeció regalándole alguna dócil pero sosa embestida. Y Perera, por su parte, puso tesón con el tercero hasta lograr arrancarle, casi a regañadientes, algunos largos naturales como único premio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Zaragoza", "Enrique Ponce", "El Juli", "Miguel Ángel Perera", "Toros", "Aragón", "Espectáculos", "España"], "newspaper": "elpais"}