{"id": "96165622-1566-4425-6630-6c5aba76f25f", "content": "Arda Turan, condenado a 20 meses por disparar con una pistola en un hospital\n\nEl futbolista turco Arda Turan, exjugador del Atlético de Madrid y del Barca, ha sido condenado este miércoles a dos años y ocho meses de cárcel por llevar sin licencia un arma con la que disparó al suelo en un hospital. El internacional turco, actualmente en el Basaksehir de Estambul, no tendrá que ingresar en prisión salvo que cometa otro delito en los próximos cinco años al haber renunciado a apelar la sentencia.\nLos hechos juzgados se remontan a octubre de 2018, cuando Turan se peleó en una discoteca con el popular cantante Berkan Sahin, que había acusado al futbolista de haber acosado a su mujer. El tribunal absolvió a Turan del delito de acoso, pero lo condenó por el de lesiones intencionadas, al haber roto la nariz al cantante; por tenencia ilícita de armas; y por haber disparado al suelo la pistola en el hospital al que había acudido Sahin tras la pelea.\nDurante el juicio, el futbolista negó el acoso pero reconoció los demás hechos, si bien asegura que el disparo fue accidental. \"Gracias a Dios, la Justicia turca ha considerado que era una vergonzosa difamación\", escribió Turan en referencia a la absolución del delito de acoso, en un comunicado difundido por NTV. El delantero turco, cedido desde enero de 2018 por el Barça al Basaksehir de la Superliga turca, ha denunciado también a Sahin por \"difamación\". \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Arda Turan", "FC Barcelona", "Turquía", "Atlético Madrid", "Equipos", "Fútbol", "Deportes", "Europa"], "newspaper": "elpais"}