{"id": "961b35d3-8efb-4a8b-57d0-3cc9b94b0cb1", "content": "Estructura\n\nVolvamos a los orígenes. Entonces, la fortaleza del independentismo residía en su estructura, una estrategia, una propaganda, un discurso y un objetivo claros, eficaces, coherentes entre sí. Frente a aquella obra maestra, el Gobierno de Rajoy —¿y por qué no se habla del primer y principal responsable de este caos?— osciló entre la pasividad, los balbuceos y el 155, de 0 a 100 en un brinco, sin anestesia. Para arreglar un problema, lo mejor es no hacer nada, le gustaba decir. Las consecuencias son evidentes, pero las dinámicas han cambiado. Ahora, todos dicen que la violencia se veía venir. Confieso que yo no fui tan visionaria. De hecho, aún me cuesta trabajo concebir que un patrimonio tan espléndido como la imagen cívica, festiva, pacífica, que el independentismo se labró ante el mundo, se haya dilapidado tan groseramente en un par de noches. Las barricadas en llamas no tienen remedio. Las conspiraciones, los infiltrados, el repudio a medias de los violentos, son improvisaciones torpes, indignas de la admirable sutileza de antaño. Pero, en mi opinión, la prueba suprema de la desestructuración del independentismo son los abucheos que los CDR volcaron sobre Gabriel Rufián. Nada me parece tan triste, ni tan significativo, como el precio que tuvo que pagar el líder más valiente, capaz de condenar la violencia y acudir después a una concentración. En los barrios obreros de Barcelona no se ha levantado una sola barricada. Solo han ardido las calles en el corazón rico, burgués, de la ciudad. “Rufián, no eres de los nuestros”, le gritaron allí, y es verdad. Los izquierdistas que en el resto de España se han apresurado a ponerse un lazo amarillo deberían meditar sobre qué, y a quiénes, están defendiendo en realidad.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/21/2019, 19:01:45", "tags": ["Opinión", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}