{"id": "961b9cb7-ff04-463a-4c77-67eedb410e8e", "content": "A las barricadas\n\nTranscurridos ya 30 años del siglo XXI —el XX concluyó con la caída del Muro de Berlín, y la implosión de la Unión Soviética—, el viejo relato que nos servía de guion ha caducado. En 1989 alguien, ingenuamente, se atrevió a certificar el final de la Historia con el triunfo definitivo de la democracia liberal. Hoy lo tenemos muy poco claro y Occidente duda. “Nos hallamos todavía en el momento nihilista de la desilusión y la indignación, después de que la gente haya perdido la fe en los relatos antiguos, pero antes de que haya adoptado uno nuevo” (21 lecciones para el siglo XXI, Yuval Noah Harari, Debate).\nDe Hong Kong a Santiago de Chile, de Argelia a Líbano e Irak, de Ecuador a Bolivia, de los chalecos amarillos en Francia, a las barricadas de Barcelona, una oleada de furia ciudadana recorre el mundo. Revueltas por razones diversas. En Chile, comenzó por una subida del billete del metro; el presidente Piñera sacó a los milicos a la calle declarando el estado de excepción, y los manifestantes logran una nueva Constitución que sustituirá a la de Pinochet.\nEn Beirut, por un impuesto sobre WhatsApp, en Hong Kong, a favor de las libertades. En Irak, contra la corrupción. Sobre todo jóvenes, excluidos por la injusticia de un mal reparto de la riqueza. En Bolivia, Evo Morales abandona el país tras cometer fraude electoral y se refugia en México. Arde Irán por la subida del precio de la gasolina. De la desilusión a la indignación, un grito global: ¡A las barricadas! La población en precario defiende su dignidad y exige ser tratada con equidad.\nUn mundo nuevo acelerado por la disrupción tecnológica, que provoca miedo e incertidumbre. La desigualdad es el telón de fondo de la convulsión global. La tea que prende la indignación de amplias capas de la población, con las clases medias que cimentaban el sistema capitalista hoy laminadas. Aprovechada por populismos a derecha e izquierda con soluciones mágicas para asuntos complejos. La democracia en cuestión, la reflexión sobrepasada por las emociones; la verdad indistinguible de la mentira. El regreso de los nacionalismos desbordados que el viejo orden internacional había controlado.\n“La mitad de la humanidad está fuera de juego”, afirmaba en EL PAÍS el 6 de noviembre Bill Drayton, premio Príncipe de Asturias a la Cooperación Internacional en 2011. “Los cambios colosales que vivimos están creando sociedades a dos velocidades. La de quienes han recibido la educación necesaria para contribuir al desarrollo del hiperconectado mundo de hoy, y aportar cambios, y la de los que no tienen las habilidades necesarias, y viven en una amarga y peligrosa marginación”. “Durante mucho tiempo hemos creído que la democracia liberal es la condición permanente de la humanidad. Pero esto es una ilusión” (Robert Kagan en Der Spiegel).\nfgbasterra@gmail.com\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/18/2019, 20:01:45", "tags": ["Opinión", "Revueltas sociales", "Movimiento de los chalecos amarillos", "Hong Kong", "Bolivia", "Chile", "Protestas sociales", "Malestar social", "Movimientos sociales", "Conflictos políticos", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}