{"id": "96298bd5-b7ec-4327-6ad1-08739c1cca45", "content": "Emily Hughes: “Mis recuerdos de la infancia me ayudan a crear personajes para mis historias”\n\nEmily Hughes (Hawái, 1991) se graduó en Bellas Artes en la Arts University de Bournemouth y estaba mentalizada para recorrer el desierto de llamadas, rechazos y bocetos que precede a la publicación de un primer trabajo. Su paso por el desierto, sin embargo, fue efímero, porque en 2013 su primer libro, Salvaje, Premio Llibreter 2015, la catapultó al estrellato. Desde entonces no ha parado de publicar. Y eso que, reconoce, durante un tiempo fue “bastante pesimista” con sus habilidades como ilustradora e incluso consideró dedicarse a la enseñanza o ser bibliotecaria. Ese pesimismo, sin embargo, es parte de su éxito, porque ella lo transforma en búsqueda de la perfección. Edita, edita y edita. Y aun cuando el libro ya ha sido publicado siempre piensa que podría haberlo hecho mejor. “Si no lo pensase, tal vez debería jubilarme”, afirma. Con ese perfeccionismo como bandera no es extraño que acabe teniendo malos pensamientos respecto a sus personajes. “Después de terminar Salvaje pensé que me gustaría dibujarme matando a la protagonista, porque realmente me volvía loca”, confiesa a El País entre risas la autora, que estará en Madrid el 30 de noviembre en la celebración del FLIC Festival.\nPREGUNTA. Te he escuchado decir que cuando ilustras un libro te sale una especie de “rebeldía natural”. ¿En qué se traduce esa rebeldía?\nRESPUESTA. Mi rebelión natural como ilustradora es en contra del texto. Tengo que moverme con la historia, necesito la historia, pero siempre quiero decir mucho más de lo que la historia puede proporcionar. Por eso me encantan los libros ilustrados y su economía de palabras y páginas, porque mis imágenes tienen que luchar para transmitir todo lo que no puedo escribir.\nP. Salvaje (Libros del Zorro Rojo) fue tu primer álbum ilustrado y su protagonista era pura rebeldía.\nR. ¡Creo que realmente la niña salvaje del cuento se parece más a mi padre! Ojalá pudiera ser más honesta y valiente para defenderme como lo hace la niña. Sin embargo, tengo que reconocer que creo que hemos compartido sentimientos con los cepillos para el pelo (risas).\nP. Salvaje se convirtió en todo un éxito internacional. ¿No sé si soñabas con un éxito así mientras dabas forma al libro?\nR. ¡No lo esperaba en absoluto! Acababa de salir de la Universidad y estaba lista para un difícil camino por el desierto para lograr publicar. En mi segundo año de escuela fui bastante pesimista con mis habilidades como ilustradora. Tanto que consideré dedicarme a la enseñanza o quizás ser bibliotecaria (ambos trabajos maravillosos, por cierto). Estoy muy agradecida por el hecho de que Salvaje fuese un álbum recibido con los brazos abiertos.\nP. Sin embargo, te he escuchado decir sobre Salvaje que en cierto modo has tenido que “rechazarlo”. ¿Tiene una que apartarse un poco de su éxito para seguir creciendo como artista?\nR. Sería un sueño terminar un proyecto y mirarlo sin ningún remordimiento, pero siempre pienso que podría hacerse mejor, porque la verdad es que podría. Siempre pensaré eso. Si no lo hago, tal vez debería jubilarme.\nEl mundo está en constante cambio y como criaturas tan sensibles a nuestro entorno, también nosotros estamos cambiando constantemente. Por tanto, es natural que nuestro estilo, intereses y experimentos cambien. Mi arte, por supuesto, también cambia a su manera. Las historias que siguen llegándome, sin embargo, no cambian mucho. Así que es posible que en mis libros estéis leyendo siempre la misma historia, solo que en diferentes formas y medios.\nP. ¿Cómo definiría Emily Hughes su evolución artística desde Salvaje hasta Charlie y Ratón (Impedimenta)?\nR. En Salvaje tenía poco texto para poder crear un mundo. En Charlie y Ratón, el mundo se estableció a través del humor y la escritura. Para serte sincera, trabajar en Charlie y Ratón ha sido una transición difícil para mí. Debido a que es una serie, tengo que limitarme para no evolucionar demasiado a los personajes. Artísticamente, a veces he encontrado esto bastante frustrante, aunque ahora tengo una disciplina más fuerte como artista. Dicho esto, también te digo que me ha encantado poder agregar un poco de mi propia infancia a la serie Charlie y Ratón.\nP. Hablando de evolución. No dudas en reconocer que cada vez se te da mejor artísticamente dibujar niños. En las páginas de Cómo hacer una casa en un árbol (Libros del Zorro Rojo), por ejemplo, se cuelan unos 200 niños. Y todos ellos están cargados de detalles. Rocío Bonilla, una autora e ilustradora española de literatura infantil, me dijo una vez que observa a sus hijos para saber como tiene que mover y hacer que se expresen sus personajes. ¿En qué te inspiras tú para dar forma a esos personajes infantiles?\nR. Creo que mis recuerdos de la infancia me ayudan a crear personajes para mis historias. Tengo miedo de olvidar esos recuerdos. Yo también miro a los niños, como Rocío, pero más a menudo me gusta mirar al niño en los adultos (la vulnerabilidad, la franqueza, la ira, la curiosidad, la alegría sin vigilancia). Me encantó dibujar a todos los niños para Cómo hacer una casa en un árbol porque creo que hay un personaje con el que cada persona puede conectarse y decir \"¡ese soy yo!\".\nP. Como comentaba antes, las páginas de tus libros y los personajes que habitan en ellas están cargadas de detalles. ¿Son necesarios estos detalles para que los niños se fijen en los libros?\nR. Creo que los detalles no son necesariamente necesarios para que los niños se interesen en los libros. Sin embargo, sí creo que los detalles son útiles para que los niños empiecen a imaginar sus propias historias dentro de un libro. Tengo detalles en mis libros que son especiales para mí, pero espero que alguien en algún lugar esté reutilizando esos personajes y creando una narración personal diferente de la mía.\nP. Pese a la evolución que has tenido, tu estilo es muy reconocible. Uno sabe enseguida que está delante de un libro de Emily Hughes. ¿Ves eso como un valor, como algo positivo?\nR. Creo que el estilo es un proceso natural. Viene de una mezcla de gustos artísticos, préstamos de otros autores, memoria, las debilidades que estás tratando de ocultar, ¡todo! Estoy feliz de que mi estilo se haya convertido en una sopa de la que otros pueden beber. Valoro mi \"estilo\". Creo que valorar el estilo es valorar realmente la confianza en mí misma, en mi entorno, en mis errores, en mis experimentos y en mi aceptación para compartirlo sin miedo.\nP. Ese estilo personal también es evidente en los libros en los que ilustras textos de otros autores, como los ya mencionados Cómo hacer una casa en un árbol y Charlie y Ratón. ¿Qué te resulta más difícil: crear un cuento desde cero o ilustrar las ideas de otros escritores?\nR. Son diferentes dificultades. Hacer mi propia historia me lleva mucho tiempo porque no me siento tan segura. Terminar una historia no es fácil, a menudo tengo demasiado que decir o muy poco. Edito y edito y edito. Todavía edito incluso en las últimas etapas del libro. Pero cuando está hecho, me siento realmente satisfecha sabiendo que no hay nada más que pueda hacer. Después de terminar Salvaje pensé que me gustaría dibujarme matando a la protagonista, porque realmente me volvía loca. ¡Pero me sentí tan satisfecha en ese proceso!\nAl ilustrar otros textos lo que me pasa es que a menudo desearía poder editar el texto (¡soy una megalómana!) mientras dibujo, para que me quede mejor (risas). Pero tengo que reconocer que disfruto ilustrando textos porque me permite dibujar situaciones e historias que nunca podría haber soñado por mi cuenta. Me encanta ilustrar los chistes de otros escritores, ¡es liberador! Es un rompecabezas para mí, y me encanta descubrir cómo hacer que el libro llegue a ser personal tanto para el autor como para mí.\nP. Y para terminar me gustaría hacerte una pregunta. Siendo como eres desde tus inicios una autora de éxito, no sé si podrías chivarnos cuál es la receta del éxito para un libro ilustrado infantil.\nR. No estoy segura, pero creo que mi receta es: tener buena memoria, leer libros, y ser sagitario (risas).\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Literatura infantil", "Parentesco", "Familia", "Infancia", "Literatura", "Cultura", "Sociedad"], "newspaper": "elpais"}