{"id": "964eff8a-66d7-4d48-571d-c995d5c28a19", "content": "México investigará a los jueces y fiscales del ‘caso Ayotzinapa’\n\nMéxico investigará a los jueces y fiscales vinculados al caso Iguala, esto después de la salida de prisión de uno de los principales sospechosos de la desaparición de los 43, Gildardo López Astudillo. EL PAÍS adelantó el lunes que un juez había absuelto a López Astudillo, alias El Gil, del delito de secuestro. Sin cuentas pendientes con la justicia, liberado el año pasado de otra acusación, esta por delincuencia organizada, López Astudillo dejó la cárcel el sábado.\nEl caso de El Gil es en realidad el último de una larga lista de derrotas. Este miércoles, el encargado de Derechos Humanos de la Secretaría de Gobernación, Alejandro Encinas, ha informado de que hasta la fecha son 53 los sospechosos liberados, más de los 44 que habían calculado las familias de los estudiantes. 53 liberados de 142 detenidos. Encinas ha dicho que “con el precedente de la libertad de López Astudillo existen los elementos para que la autoridad judicial pueda liberar a otros 50 detenidos en este proceso”. En su presentación, repartida a los medios, Encinas ha incorporado los nombres de los 50. Entre ellos se encuentra el presunto líder de Guerreros Unidos y orquestador de la noche de Iguala, Sidronio Casarrubias, además de policías de Iguala, Cocula y otros presuntos integrantes del grupo delictivo.\nMario González, padre de César González, uno de los 43, integrante de la comisión de la verdad patrocinada por el Gobierno de Andrés Manuel López Obrador, se ha mostrado muy preocupado después de escuchar a Encinas. “Nos preocupa muchísimo que puedan salir más personas de prisión”, ha dicho en entrevista con este diario. “Les dijimos que era muy preocupante lo que estaba pasando, que necesitaban hablar con el fiscal. Nos dijeron que sí, pero ya no supimos más”.\nEncinas, que ha acompañado al presidente López Obrador en su conferencia de prensa matutina, ha sido especialmente duro con el juez que absolvió a López Astudillo. “La actuación indebida de la autoridad judicial ha generado condiciones para que con una muy laxa interpretación de la ley se puedan retirar los cargos que se le imputaron a los detenidos”.\nTambién ha señalado a la fiscalía, encargada de las investigaciones, sobre todo a los funcionarios responsables de las pesquisas durante el mandato de Enrique Peña Nieto. Preguntado por Tomás Zerón, director de la policía ministerial, responsable del caso Iguala, Encinas ha dicho que la división de asuntos internos de la fiscalía ya “inició un procedimiento contra él por haber actuado indebidamente en el proceso”. Los reporteros le han preguntado además por el titular de la fiscalía cuando sucedieron los hechos, el 26 y el 27 de septiembre de 2014, Jesús Murillo Karam. Encinas ha dicho: “La fabricación o sembrado de pruebas en la formulación de la verdad histórica va a alcanzar a todos los responsables de este dictamen que emitió la procuraduría”.\nCon verdad histórica, el encargado de derechos humanos del Gobierno se refería a los avances de la investigación que presentaron Murillo Karam y Zerón en enero de 2015, insistiendo en una tesis que nunca dejaron de lado: los estudiantes fueron asesinados y calcinados en una hoguera en el basurero de Cocula, junto a Iguala.\nDesde aquel día, las sospechas de ilegalidad en las acciones emprendidas por los investigadores han sobrevolado el caso. Primero fue Tomás Zerón, que salió de la fiscalía poco después, al aparecer en un vídeo junto a uno de los detenidos cerca del basurero, en una actuación que no constaba en el expediente. Luego fue el grueso de los policías ministeriales implicados en el caso, a raíz de la publicación de dos informes que denunciaban tortura contra los detenidos. El primero, de Naciones Unidas. El segundo, de la oficina del ombudsman. Finalmente, cuando trascendió un video de uno de los detenidos, Carlos Canto, siendo torturado supuestamente por agentes de la corporación.\nMás allá de los procesos que podrían enfrentar los investigadores, los señalamientos que existen en su contra han acabado por imponer la idea de que la verdad histórica no es del todo verdadera. Siquiera parcialmente. Si muchos de los testimonios fueron obtenidos a base de palizas, ¿qué hay de cierto en lo que dijeron? Esta pregunta conduce necesariamente al núcleo del asunto, es decir, qué sucedió realmente con los estudiantes.\nHa llamado la atención este miércoles las ausencias del fiscal general, Alejandro Gertz y del fiscal especial para el caso Ayotzinapa, Omar Gómez. Al fin y al cabo son ellos los encargados de reiniciar las pesquisas e investigar a los anteriores responsables de la fiscalía. Encinas ha exhortado a la agencia investigadora a “reencauzar la investigación, subsanar las omisiones y permitir una investigación diligente”, pero no ha explicado qué se ha hecho y qué no desde que Gertz tomó posesión de la institución.\nEl martes, la comisión de la verdad se reunirá para analizar los sucedido estos días y desglosar las cifras que ha dado Encinas. Será la primera vez que las familias escuchen de viva voz la nueva cadena de errores y omisiones de los responsables de la investigación.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Caso Ayotzinapa", "Iguala", "Protestas estudiantiles", "Matanza civiles", "Presidencia México", "Guerrero", "Movimiento estudiantil", "Personas desaparecidas", "Cargas policiales", "Acción policial", "México", "Acción militar", "Casos sin resolver", "Estudiantes", "Policía", "Casos judiciales", "Comunidad educativa", "Norteamérica", "Fuerzas seguridad", "Latinoamérica", "Gobierno", "América", "Educación", "Conflictos", "Justicia"], "newspaper": "elpais"}