{"id": "9657188a-1c9f-4d6a-4ea8-e8a9a24fa331", "content": "El narco impone su ley en Sinaloa y exhibe la debilidad del Estado mexicano\n\nMéxico ha vuelto a firmar una de las páginas más tristes de una historia de violencia que acumula ya demasiados volúmenes. La debilidad del Estado para combatir al crimen organizado quedó de nuevo en evidencia este jueves en Culiacán, la capital de Sinaloa, cuna del cartel con el que Joaquín El Chapo Guzmán, hoy encerrado a cal y canto en Estados Unidos, construyó un narcoimperio las últimas décadas ante la incapacidad e ineptitud, cuando no complicidad, de las autoridades. La detención y posterior liberación de uno de sus hijos el jueves, la precipitación en un operativo con más dudas que certezas y los argumentos del presidente López Obrador desvelan la falta de rumbo para frenar la violencia que consume al país.\nLo único que se sabe a ciencia cierta es que el jueves un enfrentamiento entre militares y criminales, entre los que se encontraba Ovidio Guzmán, uno de los hijos de El Chapo, desató durante horas el terror en las calles de Culiacán, al norte de México. La incertidumbre y el caos se apoderaron de la capital de Sinaloa y se extendieron por todo el país en la medida en que las imágenes de los enfrentamientos, con armas de gran calibre, se propagaron por las redes sociales. La confusión sobre lo que ocurrió, no obstante, sigue siendo enorme un día después, debido en gran medida a la errática política de comunicación oficial.\nEn un primer momento las autoridades explicaron que los uniformados estaban patrullando cuando fueron atacados por los criminales, una versión que cambió con el paso de las horas: se trataba de un operativo para capturar a Ovidio Guzmán. Las informaciones sobre la detención del hijo del Chapo fueron tan confusas como las de su posterior liberación. Hubo que esperar hasta este viernes para tener una confirmación oficial. El presidente, Andrés Manuel López Obrador, argumentó que se liberó a Guzmán para evitar que los criminales tomaran represalias con los habitantes de Sinaloa. \"No puede valer más la captura de un delincuente que las vidas de unas personas\", defendió durante su rueda de prensa matutina, que esta vez celebró en Oaxaca. Al mandatario que ha hecho de los gestos y los simbolismos su bandera de gobierno, la peor crisis de su mandato no solo le pilló a punto de subirse a un avión comercial —por lo que, previsiblemente, estaría incomunicado—, sino que ha mantenido la gira programada por el Estado sureño y ha rechazado desplazarse a Sinaloa.\nLópez Obrador explicó que fue el gabinete de seguridad —los principales mandos militares y el secretario de Seguridad Pública— quien tomó la decisión de liberar a Ovidio Guzmán ante la contundencia con la que respondieron los criminales, sin aclarar realmente qué implicó el contraataque, desatando una ola de conjeturas y especulaciones que aún continúan. “Yo avalé esa decisión porque se tornó muy difícil la situación”, afirmó. México despertaba, pues, con la noticia de que su presidente no tomó directamente una decisión crucial, con la que, en cualquier caso, estaba de acuerdo.\n“La decisión se tomó para proteger a los ciudadanos. No se puede apagar el fuego con el fuego”, argumentó López Obrador, para quien lo ocurrido en ningún caso revela fragilidad del Estado. Cuando se le insinuó tal cosa, el presidente volvió a cargar contra sus críticos: “Eso es más que nada una conjetura de los expertos, sobre todo de nuestros adversarios. Los conservadores no van a estar contentos con nada”, aseguró. “No queremos muertos, no queremos la guerra. Esto les cuesta trabajo entenderlo a muchos. La anterior estrategia convirtió al país en un cementerio, lo he dicho una y mil veces. Nada por la fuerza, todo por la razón y el derecho”, insistió.\nLos hechos, sin embargo, dan al traste con las grandilocuentes declaraciones del presidente mexicano. Poco después de su comparecencia, el jefe del Ejército reconoció que hubo precipitación en el operativo contra el hijo del Chapo, sobre el que existe una petición de extradición por parte de Estados Unidos desde septiembre del año pasado: “En el afán de obtener un resultado positivo, [el comando] actuó de manera precipitada, con deficiente planeación y falta de previsión sobre las consecuencias”, fue como describió Luis Sandoval el proceder en uno de los operativos más importantes de los últimos años en México. Además, admitió que el comando omitió “el consenso de sus mandos superiores” y que carecía de una orden de registro. Las autoridades rechazaron que se negociase la entrega de Ovidio Guzmán ante las informaciones de que los criminales habían secuestrado a casi una decena de militares. “No hay ningún pacto, absolutamente ningún pacto, con el crimen organizado”, aseguró el secretario de Seguridad Pública, Alfonso Durazo.\nLa retórica y el optimismo de López Obrador, cada vez más desconcertantes, choca con la cruda realidad mexicana. El presidente se afana en decir que la política de seguridad ha cambiado, aunque no termina de aclarar en qué consiste. Como ha hecho con el combate a la corrupción, da a entender que su mera llegada al poder es suficiente para que se dé esa transformación. Sus afirmaciones, y las de todos los que lo rodean, sin embargo, no cambian un ápice las evidencias.\nLos últimos días han sido ilustrativos del desnorte en la estrategia para poner fin a la inseguridad en el país. A principios de semana, Durazo aseguró que se había producido “un punto de inflexión” en las cifras de homicidios dolosos. Aunque no hubiese “nada que festejar”, el secretario de Seguridad Pública insistió en que lo importante es el “quiebre en la tendencia” de la percepción de seguridad en el país. Esta misma semana, al menos 13 militares murieron en una emboscada del Cartel Jalisco Nueva Generación en Michoacán; pocos días después, 14 civiles y otro uniformado murieron en un tiroteo en Iguala, en el Estado de Guerrero, en un episodio que las autoridades siguen investigando. Las imágenes de terror de Culiacán consumaron el revés para el Gobierno, el epílogo de una trágica semana para México. Otra más.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Ovidio Guzmán López", "Chapo Guzmán", "Administración AMLO", "Cartel de Sinaloa", "Andrés Manuel López Obrador", "Cárteles mexicanos", "Narcotraficantes", "Gobierno México", "México", "Narcotráfico", "Crimen organizado", "Norteamérica", "Delincuencia", "Latinoamérica", "Gobierno", "América", "Delitos", "Administración Estado", "Administración pública", "Justicia"], "newspaper": "elpais"}