{"id": "965dc483-6eff-42eb-699b-5b4a24f38a0b", "content": "Esther Doña habla de su tumor y de la detención del marqués de Griñón\n\nA mediados del pasado mes de mayo un comunicado conjunto emitido por Carlos Falcó y su esposa, Esther Doña, salía al paso del escándalo mediático que se había producido por la detención del marqués de Griñón a causa de una disputa conyugal que tuvo lugar en el hotel de Madrid en el que pernoctaban. “Ante las diversas especulaciones aparecidas en algunos medios, nos alegra confirmar la vigencia y solidez de nuestra relación matrimonial y el pleno éxito de la extirpación del tumor óseo, afortunadamente benigno, que padecía Esther y que tanta preocupación e incertidumbre nos ha causado durante los últimos meses. Pedimos también comprensión y respeto”, rezaba dicho comunicado.\nPalabras en las que se mezclaban dos aspectos que nada tenían que ver –la salud de ella y la de su relación de pareja– pero con los que querían dar por zanjadas las sospechas que siempre han recaído sobre su matrimonio y, por descontado, la mala imagen que su detención había reportado a Carlos Falcó absolutamente ajeno a incidentes oscuros en sus 82 años de vida y conocido por su actividad en el mundo del vino y del aceite, además de por haber sido el segundo marido de Isabel Preysler.\nDespués de varios meses prácticamente recluida y un verano en el que se han prodigado las imágenes de la pareja disfrutando juntos de sus vacaciones en Menorca, ha sido Esther Doña la que ha decidido pronunciarse sobre el tumor de células gigantes que le diagnosticaron en el mes de marzo y sobre la disputa que supuso la detención del marqués de Griñón. Un incidente que él mismo calificó de \"historia desmesurada\" y que acabó con su puesta en libertad sin cargos. Para hablar, Doña ha elegido para pronunciarse a ¡Hola!, su revista de cabecera, que acompaña sus palabras con un amplio posado realizado en el palacio de El Rincón, propiedad de su marido.\nEsther Doña no se extiende demasiado sobre el incidente que obligó a pasar una noche en comisaría a su marido y lo zanja afirmando que \"se ha sobredimensionado\". \"Es cierto que tuvimos una discusión, como muchas parejas\", dice, \" pero está todo superado y nuestra relación vuelve a ser fuerte y sólida. A veces las crisis son oportunidades y eso es lo que nos ha pasado a nosotros\". Carlos Falcó explicó en su momento que se trató de un episodio que les debía \"ayudar para que no volviera a ocurrir algo así\", y lo relacionó con una \"situación de dolor y ansiedad\" de su esposa.\nEsther Doña prefiere centrar sus explicaciones en cómo ha vivido durante estos meses la enfermedad que desvela pudo poner en peligro una de sus piernas. \"Me diagnosticaron un tumor de células gigantes y hubo riesgo de amputación de una pierna\", afirma en la entrevista. La esposa del marqués de Griñón acudió a los médicos por lo que creía era una lesión de menisco y tuvo que ser intervenida con rapidez ya que, según sus declaraciones, se trata de \"un tipo de tumor líquido que ya había roto la tibia y que había riesgo de que se pasara al gemelo. Lo que más me impactó fue cuando me dijeron después de la operación, que si llego a posponerla unas semanas, tendrían que haberme amputado la pierna\", explica.\nUna enfermedad poco frecuente de la que afirma que todavía se encuentra en proceso de recuperación y que la obliga a \"mantener un seguimiento porque suele reincidir en un 50% de los casos\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Carlos Falcó y Fernández de Cordoba", "Gente", "Empresarios", "Vinos", "Sector vitivinícola", "Bebidas alcohólicas", "Bebidas", "Empresas", "Alimentos", "Agricultura", "Economía", "Agroalimentación", "Alimentación", "Industria"], "newspaper": "elpais"}