{"id": "965f7526-b73c-4435-4f59-aa577eadb25a", "content": "Marta Higueras, ‘mano derecha’ de Carmena, será la número dos de la lista de Más País en Madrid\n\nMarta Higueras, mano derecha de Manuela Carmena durante sus años como alcaldesa de Madrid, será la número dos de Más País por Madrid, según ha confirmado este miércoles el líder de la formación política Íñigo Errejón. Higueras fue en la pasada legislatura primera teniente de alcalde del Ayuntamiento de la capital y actualmente es coportavoz de Más Madrid. El tercer puesto en las listas de Más País lo ocupará la hasta ahora concejala de Más Madrid y militante de Equo Inés Sabanés. \"Son responsables directas de nuestra gestión verde, feminista y por el equilibrio social en el Ayuntamiento de Madrid\", ha valorado Errejón en una entrevista este miércoles en la cadena SER.\n\"Para que el resultado sea diferente tiene que haber opciones diferentes\", ha asegurado Errejón. El cofundador de Podemos ha explicado que su partido irrumpe en el panorama político para movilizar a aquellos votantes progresistas \"hartos y decepcionados\" que habían decidido quedarse en casa en las elecciones generales del próximo 10 de noviembre y evitar que le salgan las cuentas a la derecha. Y ha añadido: \"Si la llave la tienen los mismos, puede volver a ocurrir lo mismo\".\nErrejón ha criticado que el resto de líderes políticos aborde la nueva convocatoria electoral \"sin un gramo de autocrítica\" y ha defendido que ellos van a trabajar para que haya un gobierno progresista. Más País solo se presentará en aquellos lugares en los que pueda conseguir escaños que sumen al bloque de la izquierda, aunque las circunscripciones concretas no se conocerán hasta el lunes de la próxima semana. Errejón ha asegurado que no participaría en un Gobierno del PSOE y Ciudadanos.\nSobre la aplicación de nuevo del 155 en Cataluña, el líder de Más País ha comentado que hoy en día no ve motivos para ello. Desde su punto de vista, \"hace falta un acuerdo de convivencia, primero entre catalanes\" y luego votarlo. Sin embargo, Errejón afirma que su apoyo a Pedro Sánchez para formar un Gobierno no se vería condicionado si el PSOE decidiese hacerlo. \"No habría que hipotecar un Gobierno progresista por esa decisión\". \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/02/2019, 19:01:45", "tags": ["Íñigo Errejón", "Unidas Podemos", "Más País", "Pablo Iglesias", "Elecciones Generales 2019", "Agrupaciones electores", "PSOE", "Elecciones Generales", "Coaliciones electorales", "Izquierda Unida", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}