{"id": "965f2f79-9d35-483b-449e-f234d096d5cf", "content": "La crisis del ‘Open Arms’ deriva en un enfrentamiento entre España, Italia y la ONG\n\nLa crisis del Open Arms, varado a media milla de la isla italiana de Lampedusa con un centenar de inmigrantes a bordo, ha derivado este lunes en un enfrentamiento entre España, Italia y la propia ONG. La organización humanitaria sugirió que existía un acuerdo entre España e Italia para llevar el barco a Baleares, lo que el Gobierno español negó tajantemente. Por su parte, la vicepresidenta Carmen Calvo ha indicado que el Open Arms ha rehusado desembarcar en Malta pudiendo hacerlo, lo que la ONG ha desmentido. Según informó por la noche la organización en su Twitter, se ha autorizado la evacuación de \"ocho personas necesitadas de asistencia urgente\" y de un acompañante. La ONG ha resaltado también que \"la situación a bordo se complica cada minuto\".\n“Después de 18 días de estancamiento, Italia y España parecen haber llegado a un acuerdo, identificando a Mallorca como un puerto de desembarco”, aseguró la ONG en un comunicado, poco después de que el Gobierno español le reprochara el rechazo a su oferta de llevar el Open Arms al puerto español más cercano, en las Baleares.\n\"Si efectivamente se ha llegado a un acuerdo, es indispensable que Italia y España asuman la responsabilidad de garantizar, poniendo los medios necesarios, que estas personas finalmente desembarquen en un puerto seguro”, insistió la ONG.\nFuentes de La Moncloa negaron tajantemente el supuesto acuerdo con Italia, al que aludía de manera confusa la nota de la ONG. “Lo único cierto es que el Gobierno ha ofrecido al Open Arms dirigirse al puerto español más próximo y que el Ejecutivo italiano está incumpliendo la ley”, añadieron dichas fuentes.\nLejos de evidenciar un acuerdo, el rifirrafe diplomático entre España e Italia fue subiendo de tono. Pero también la ONG fue objeto de los reproches del Gobierno. “Les hemos ofrecido todo tipo de ayuda: atención médica, víveres... No entendemos la posición del Open Arms\", se quejó la vicepresidenta del Gobierno en funciones, Carmen Calvo.\nAnte la obcecada negativa del ministro del Interior italiano, Matteo Salvini, a permitir el desembarco de los inmigrantes en Lampedusa, el presidente en funciones, Pedro Sánchez, ofreció este domingo los puertos españoles; primero el de Algeciras (Cádiz) y luego el “más cercano”, Mahón (Menorca) o Mallorca. La oferta fue rechazada por la ONG, que alegó que la situación crítica que se vive a bordo (con peleas y crisis de ansiedad entre el pasaje) le impide afrontar una travesía tan larga: al menos 590 millas. más de mil kilómetros.\n“Entendemos que la situación crítica es por la incertidumbre y la desesperanza, pero una vez se les dice que tienen un puerto seguro, y los inmigrantes saben que van a llegar [a Europa], cualquiera puede entender que no hay ningún problema”, declaró Calvo a la cadena SER. La vicepresidenta sugirió que el barco descartó desembarcar en Malta y se empeñó en hacerlo en Italia. “El Open Arms no quiso ir a Malta. España estaba trabajando en ello, en conversaciones con Malta, pero decidieron irse para Italia”, aseguró.\nFuentes diplomáticas explicaron que Malta no aceptaba al Open Arms porque no se había cerrado el acuerdo para repartirse los inmigrantes. Una vez que seis países (Francia, Alemania, España, Portugal, Rumanía y Luxemburgo) pactaron el reparto, Malta estaba dispuesta a acogerlos, pero el buque se había dirigido ya a Lampedusa.\nLa ONG asegura que en ningún momento autorizó Malta el desembarco del Open Arms y, como prueba, esgrime un mensaje del Centro Coordinador de Rescate maltés (RCC Malta), del pasado día 15, en el que reitera al buque la negativa a acogerle y le acusa de permanecer en la zona para “presionar a un Estado soberano que no tiene obligación legal de proporcionarle un lugar seguro. Si se hubiera dirigido a su puerto de origen ya habría desembarcado. Pida a su país de bandera [España] que le asigne un lugar para desembarcar”, concluye el mensaje.\nLos responsables del Open Arms plantearon ayer, como alternativa, transferir a los 107 migrantes a Catania (Sicilia) y, desde ayer, llevarlos en un vuelo chárter a España. “Alquilar un Boeing para 200 personas tiene un coste de 240 euros por pasajero”, dijo Ricardo Gatti, representante de la ONG en Italia. Otra posibilidad, según la ONG, sería trasladar a los inmigrantes a Baleares en un ferry. Cualquiera de estas alternativas pasa por su previo desembarco en Italia, una posibilidad que el ultra Salvini sigue rechazando de plano. “Somos buenos cristianos, pero no tontos”, sentenció ayer.\nDesde que el Open Arms está varado frente a Lampedusa casi un centenar de inmigrantes llegados en patera han desembarcado en la isla sin problemas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/19/2019, 19:01:45", "tags": ["Barco Open Arms", "Lampedusa", "Carmen Calvo", "Proactiva Open Arms", "Sicilia", "Crisis migratoria", "Salvamento marítimo", "Italia", "Gobierno de España", "Problemas demográficos", "ONG", "Seguridad marítima", "Servicios emergencia", "Emergencias", "Solidaridad", "Transporte marítimo", "Europa occidental", "Gobierno", "Sucesos", "Europa", "Administración Estado", "Transporte", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}