{"id": "966c5bf4-a36a-4c84-4cab-2c7fbf09fb0e", "content": "Federalismo y autonomía\n\nEl fundamento psicológico del reformismo es la capacidad para ponerse en el lugar del otro. Mientras que el del nacionalismo es la negación de ese otro y de ahí la difícil compatibilidad entre reformismo y nacionalismo. Según Elías Canetti, el internacionalismo es inviable en la práctica porque hay muchas lenguas. Por eso propuso en su día el concepto de multinacionalismo. Pero no es menos imposible estar a la vez a favor de todos los nacionalismos: del armenio contra la URSS, del azerí contra los armenios de Nagorno Karabak, etcétera. La experiencia de ese último territorio ilustra la incapacidad del nacionalismo para dar una salida a los conflictos étnicos. Siempre habrá una minoría localmente mayoritaria cuyo nacionalismo le impulse a oprimir a su minoría. Algo que pudo comprobar Unamuno sobre el terreno en los Balcanes en 1918, al finalizar la Primera Guerra Mundial.\nHojas sueltas\nLa gran ovación\nCuidado con la victoria\nPonerse en el lugar del otro significa aceptar que las razones de los demás pueden ser tan legítimas como las nuestras. Karl Popper aconsejaba cautela a la hora de hacer pronósticos sobre un futuro sometido a demasiadas variables incontrolables. Aconsejaba también dejar de hacer planes sobre una Europa de las nacionalidades y las etnias y centrarnos en la única Europa posible ahora: una federación de Estados multinacionales.\nFederalismo y reformismo son las dos experiencias que cristalizan en la fórmula autonomista como la más equilibrada para dar salida a los conflictos territoriales de la Europa actual. El sistema democrático ha permitido la libre expresión del pluralismo político, incluido el nacional. Con el resultado de instituciones de autogobierno genuinamente representativas del sentimiento mayoritario en cada escalón y respetuosas con las minorías.\nEl pacto es el reconocimiento del otro, el respeto a sus puntos de vista, el diálogo sobre ellos y el acuerdo como consecuencia de ese diálogo. El pacto como expresión suprema del pluralismo político de la sociedad contemporánea. Y como guía de acción política ante crisis como la catalana. Lo que los catalanes tienen que votar es un acuerdo político. No se trata de votar entre las propuestas enfrentadas, sino sobre ese acuerdo negociado entre las instituciones catalanas y las españolas.\nEl ensayista vasco Daniel Innerarity defiende un punto de vista similar sobre la autodeterminación en un artículo publicado en EL PAÍS el 7 de agosto de 2019: “Los partidarios del referéndum alegan en su defensa que el resultado puede ser muy diverso (un sí, un no o algo intermedio)”. “Yo creo”, dice Innerarity, “que el diálogo debe estar aún más abierto y que no se parta de que el referéndum ha de ser sobre una decisión de sí o no a la independencia, sino que pueda ser también de ratificación o rechazo del acuerdo negociadamente alcanzado”.\nCualquiera que sea el resultado de un eventual referéndum los derrotados serían la mitad de la población. Y los ganadores, la otra mitad\nCiudadanos pudo ser el partido bisagra que permitiera a las principales formaciones completar mayorías sin necesidad de pactar con partidos nacionalistas. Un partido no nacionalista que pudo jugar ese papel fue el CDS de Adolfo Suárez. Pero había razones para pensar que también podía serlo el de Albert Rivera. Sin embargo, le superó el espejismo del sorpasso y el deseo inmoderado de protagonismo. Para que el mecanismo funcionase era preciso que el aspirante a bisagra operativa aceptase ocupar una posición subordinada respecto al partido mayoritario con el que plantea asociarse. En lugar de eso, Ciudadanos se ha comprometido a no pactar nada con los socialistas, lo que ha desconcertado a sus posibles socios y a la ciudadanía en general.\nEl conflicto territorial catalán parte de la incompatibilidad entre la vía federal y la de la autodeterminación. La vía autodeterminista es muy imperfecta: produce demasiados perdedores. Porque cualquiera que sea el resultado de un eventual referéndum de autodeterminación los derrotados serían la mitad de la población. Y los ganadores, la otra mitad, lo que es también una debilidad estructural derivada del carácter binario de todo referéndum.\nEl soberanismo catalán reciente sostiene que para plantear cualquier nueva iniciativa desde su campo será preciso ampliar su base social. Y pone como condición para cualquier acuerdo con formaciones constitucionalistas la aceptación del derecho de autodeterminación. Pero es contradictorio reclamar una ampliación de la base social y condicionar cualquier iniciativa de acuerdo a la previa aceptación de la autodeterminación. Pues esa ampliación solo sería posible sobre la base compartida de un autogobierno respetuoso con la legalidad.\nHacer distingos entre soberanismo y autodeterminación no tiene mucho sentido. Pues ambos caminos desembocan en la separación. La autodeterminación no es la independencia pero sí un camino que solo conduce a ella (un sí sería definitivo y un no, siempre provisional).\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/14/2019, 19:01:45", "tags": ["Opinión", "Federalismo", "Independentismo", "Cataluña", "Autodeterminación", "Ideologías", "Conflictos políticos", "España", "Política"], "newspaper": "elpais"}