{"id": "96719a7c-1b23-4e84-4efa-2ed618d78ae6", "content": "La declaración del BBVA por el ‘caso Villarejo’ se retrasa al 10 de octubre\n\nEl titular del Juzgado Central de Instrucción número 6 de la Audiencia Nacional, Manuel García-Castellón, ha acordado posponer al 10 de octubre la declaración del BBVA en calidad de persona jurídica investigada por los contratos con las empresas del comisario jubilado y en prisión provisional José Manuel Villarejo. Según fuentes jurídicas, el aplazamiento obedece a problemas de agenda, dado que el juez tiene que realizar un viaje a Argelia el 24 de septiembre, fecha en la que estaba citada la entidad, según Europa Press.\nEl BBVA está investigado en la novena pieza separada de la macro causa Tándem por los contratos que durante 13 años y por importe superior a los 10 millones de euros habría suscrito con las empresas de Villarejo.\nPara el 10 de octubre es posible que esté levantado el secreto de sumario. No obstante, incluso en el caso de que se mantuviera, el BBVA ha decidido responder a todas las preguntas del juez sin acogerse al derecho que, como investigado, tiene a no responder. Según fuentes jurídicas, el banco ha tomado esta decisión para ser coherente con su posición de mantener la máxima colaboración con la justicia.\nHasta ahora, los directivos del BBVA investigados en esta causa se han acogido a su derecho a no declarar a la fiscalía ni al juez al desconocer los hechos del sumario. Por otro lado, tras el cese de Eduardo Arbizu como responsable de Regulación y Control Interno, un puesto en el que estuvo durante casi 14 años, en el BBVA no se descartan más salidas forzadas, indican fuentes conocedoras del caso. El banco está realizando análisis internos del comportamiento de sus altos empleados en relación con la contratación de los servicios del comisario Villarejo. Fuentes de la entidad declinaron realizar comentarios.\nHasta la fecha, una decena de altos cargos del banco cuando se celebraron esos contratos han sido llamados a declarar como investigados en la Audiencia Nacional, incluido el que fuera consejero delegado de la entidad, Ángel Cano, y el exjefe de Seguridad, Julio Corrochano, de quien se presume era el interlocutor de Villarejo y para quien el juez impuso una fianza de 300.000 euros.\nIgualmente, están investigados su sustituta en el cargo, Inés Díaz Ochagavia; el jefe de grupo en el equipo de Seguridad del banco Nazario Campo Campuzano; el director de Red Banca Comercial, Ignacio Pérez Caballero; el que fuera jefe de Riesgos para España y Portugal y después responsable de Castellana Norte, filial del BBVA, Antonio Béjar, el exmiembro del comité de dirección Ricardo Gómez Barredo y su exdirector de Finanzas Javier Malagón Navas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/09/2019, 19:01:45", "tags": ["Caso Villarejo", "BBVA", "José Villarejo", "Blanqueo capitales", "Corrupción policial", "Audiencia Nacional", "Cohecho", "Delitos económicos", "Tribunales", "Casos judiciales", "Bancos", "Poder judicial", "Investigación judicial", "Corrupción", "Fuerzas seguridad", "Delitos", "Empresas", "España", "Economía", "Banca", "Proceso judicial", "Finanzas", "Justicia"], "newspaper": "elpais"}