{"id": "96781ee6-b9d3-4e13-7cce-a2bb1c776ea3", "content": "‘Chernobyl’… ¡Es imposible!\n\nExiste un mantra que domina todo el comienzo de Chernobyl. Los empleados de la central nuclear, los técnicos, los científicos, los burócratas lo repiten. Se lo preguntan y lo lanzan continuamente al vuelo, perplejos. “¡Es imposible!”. “¡Pero eso… es imposible!”. Se lo van comentando unos a otros entre la duda y la convicción de que antes de que se produzca la catástrofe existe un límite infranqueable, una barrera práctica y a la vez mental que nunca saltará por los aires porque, si lo hace, traerá como consecuencia el fin.\nEn la trama y en la realidad, ese límite es la explosión del reactor que ponía en marcha la central de Chernóbil, en Ucrania. Pero el hecho técnico se convierte durante los cinco capítulos de la serie de HBO y Sky en una metáfora que lleva a los creadores a centrar todo lo que acontece dentro de ese punto preciso.\nEl guionista y productor Craig Mazin plantea así su obra como una distopía del pasado. Con ello, consigue que el efecto del terror se multiplique y, de alguna manera, da la vuelta a un género en boga cuyo fin es servir de advertencia. En Chernobyl, no. Lo imposible es real. Es más: ya ha ocurrido y puede perfectamente volver a pasar. Sobre todo en esta nueva configuración escalofriante de equilibrios de poder dentro de la geopolítica mundial.\nLa brillantez de Mazin reside en mostrar como un hecho de ciencia ficción algo que ocurrió en abril de 1986. Para ello, toma como base los trabajos periodísticos que realizó sobre el terreno Svetlana Aleksiévich, ganadora del Nobel de Literatura en 2015, en su libro Voces de Chernóbil (1997). Si algo merece crítica es precisamente la nula referencia a esta fuente. A partir de varios de sus testimonios, Mazin y su equipo inventan hasta el sonido y el tacto de la radiación en sí con resultados más que inquietantes. Dotan cada plano de elementos estéticos irreales, imaginados más que comprobados, como una especie de superpoderes maléficos a nuestro entender, precisamente eso, imposibles, pero que realmente aniquilaron y destrozaron las vidas de cientos de miles de personas.\nAplican además una estética de terrorífica ilusión vintage, un hábitat que en su angustia de lobotomía social reprimida, acoge los copos atómicos de muerte y su extraño resplandor como un maná desconocido y una revelación. Plasman de manera fiel un mundo perdido en espera de una broma macabra del destino: la que le esperaba en aquella fase —veamos hacia donde nos lleva la actual— de la Guerra Fría. Muestran cómo la escalada nuclear conduce a la URSS a infligirse el daño contra el que constantemente se rearma, cómo el detonador implosiona dentro de sus entrañas con un efecto mortífero que durará décadas, 40 veces más letal que las bombas atómicas que cayeron sobre Hiroshima y Nagasaki en 1945.\nPero la serie logra, ante todo, como hacen las grandes obras maestras, dibujar un fresco ambicioso que va de lo particular a lo general. Entre las frases que ponen fin a Chernobyl, destaca lo que reconoció en sus memorias el entonces mandatario Mijaíl Gorbachov: que aquella catástrofe vino a ser el fin de la Unión Soviética y por tanto de todo el bloque liderado —o más bien, oprimido— por ella. El mecanismo de fragilidades en cadena que dejaban a vista de todos cómo el gran monstruo no era más que una ficción propia de El mago de Oz, un disfraz construido sobre las bases de la propaganda sistemática y cómplice en cada uno de sus eslabones con el miedo como verdadero reactor nuclear.\nTodo eso se percibe en la ficción: aparte de un alegato ecológico o un avance como advertencia de futuro con hechos del pasado sobre lo que provocan las fake news, es uno de los frescos más crudos de lo que fue y cómo actuó el comunismo. Pocas obras, aparte de El silencio de los otros en cine y esta misma ahora en televisión, han logrado plasmar con más eficacia aquel espanto nada lejano.\nSu vivo y reciente impacto mutará en un clásico con su brillante reparto encabezado por Jared Harris, Stellan Skarsgård y Emily Watson. El trabajo de Craig Mazin, un guionista que hasta ahora no había logrado más hitos en su carrera que escribir secuelas de Scary Movie y Resacón en Las Vegas, ha ingresado por derecho en el selecto club de las series que superan el entretenimiento en sí para enmarcarse dentro de las obras de arte.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Chernobyl", "Svetlana Aleksiévich", "Series americanas", "HBO", "Series históricas", "Miniseries", "Series drama", "Series británicas", "Géneros series", "Series televisión", "Programa televisión", "Televisión", "Programación"], "newspaper": "elpais"}