{"id": "9679cf24-3bae-4fdc-5454-84e2cfc3c824", "content": "Miley Cyrus, divorcio, romance interrumpido y ahora ingreso en un hospital\n\nDespués de un fin de semana en el que Miley Cyrus se ha visto obligada a lanzar un comunicado a través de las redes sociales reclamando respeto y libertad sobre su vida personal y sus acciones, la cantante ha visto como sus fuerzas se han debilitado y la amigdalitis que sufría hace unos días ha terminado con Cyrus ingresada en el hospital. Ha sido la propia intérprete, de 26 años, la que ha compartido la mala noticia con sus casi 100 millones de seguidores en Instagram, donde ha publicado varios stories —el formato que desaparece a las 24 horas de su publicación— en la habitación del centro sanitario.\n“Voy a intentar curarme lo más rápido posible para llegar a Gorillapalooza con Ellen DeGeneres, Portia De Rossi y Bruno Mars este fin de semana. Enviadme buenas vibraciones. Esperando a que la estrella del rock G*DS me dé fuerzas y me ayude a patear esta mierda. Tenemos gorilas que salvar”, ha escrito la cantante en referencia a la gala que se celebra este fin de semana para recaudar fondos para la conservación global de las especies en peligro de extinción. Junto al texto, Cyrus ha publicado una imagen de sí misma tumbada en una camilla, con el camisón del hospital y con una vía intravenosa en el brazo.\nEn otra de sus stories, Cyrus agradece a su madre que no se separe de su lado en estos duros momentos. “Cómo te presentas a ti misma puede determinar cómo te sientes. Gracias mamá, por ayudar a que esta pequeña enferma luzca un poco mejor cepillándome el pelo, Tish Crysus, eres la mejor mamá”, escribió junto a un selfie frente al espejo donde se ve a la madre de la cantante peinándola.\nPero Cyrus no pierde el optimismo y para matar el aburrimiento durante su ingreso ha querido dar un toque personal a la bata de hospital, ajustándola a su cuerpo y a su estilo. “Rediseñé mi bata de hospital”, escribió junto a una imagen donde se ve que le ha cortado las mangas y el cuello a la prenda, convirtiéndola en un pijama de tirantes.\nAdemás de su madre, la artista ha recibido la visita de su “mejor amigo”, como ella lo ha calificado en su Instagram. Se trata de Cody Simpson, con quien sale desde hace unos días después de romper su relación con la influencer Kaitlynn Carter, con quien comenzó este verano tras divorciarse del actor Liam Hemsworth solo ocho meses después de casarse. Simpson ha llegado al hospital con un ramo de rosas y su guitarra, y le ha cantado a su pareja una canción compuesta solo para ella, según ha explicado la propia Cryus en sus redes sociales.\nLos dos cantantes son amigos desde hace años, aunque fue la pasada semana cuando saltaron las alarmas sobre una incipiente relación entre ambos después de haber sido vistos besándose en un restaurante. Tras esta cita, este pasado fin de semana los dos han compartido en sus redes sociales imágenes juntos en su casa. Esta nueva relación ha supuesto para Cyrus ser el centro de todas las críticas y, enfadada, se ha visto obligada a contestar. \"No pienso recluirme y tener citas en casa porque no es divertido y porque me siento extremadamente incómoda, me pone en una posición vulnerable. Quiero poder hacer algo con quien estoy saliendo y no estar metida en casa sin nada más que hacer que ver Netflix en el sofá\", escribió.\nAdemás de reclamar su libertad, la artista también comentó: “Soy mayor y tomo decisiones como una persona adulta conociendo la verdad, los detalles, la realidad. La gente solo 'sabe' lo que ve en Internet. […] A los hombres, sobre todo a los de éxito, nunca se les acusa de ser 'unos putones'. Pasan de una mujer joven y guapa a la siguiente y la mayor parte del tiempo sin consecuencias. Se les califica de 'leyendas', 'robacorazones', 'donjuanes'... mientras que a ellas se les llama putas o guarras\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Miley Cyrus", "Cantantes", "Infecciones hospitalarias", "Cody Simpson", "Gente", "Condiciones hospitalarias", "Famosos", "Hospitales", "Asistencia sanitaria", "Sanidad", "Salud"], "newspaper": "elpais"}