{"id": "9679bcbd-9860-4b00-4ef6-836676b4100e", "content": "ERC rechaza que Buch comparezca en el Parlament por las cargas policiales en un desahucio\n\nEsquerra Republicana se ha opuesto este miércoles en la comisión de Interior del Parlament a la comparecencia de Miquel Buch, consejero de Interior, por las cargas policiales que miembros de los Mossos d'Esquadra realizaron el 19 de septiembre contra varios jóvenes que se habían concentrado para evitar un desahucio en Sants. Catalunya en Comú-Podem planteó la comparecencia que solo logró el voto a favor de los socialistas. Junts per Catalunya y ERC votaron en contra mientras Ciudadanos y PP se abstuvieron.\nLa decisión de los republicanos contrasta con las agrías críticas que varios de sus cargos realizaron tras difundirse en un vídeo la contundencia de las cargas policiales. El mismo Gabriel Rufián, diputado de ERC, calificó los hechos de \"vergüenza\" y afirmó que la lealtad de un Gobierno se demuestra también pidiendo explicaciones sobre hechos de esa naturaleza.\nEl concejal Jordi Coronas, de Barcelona, instó a Interior a investigar la falta de proporcionalidad en la carga de los mossos y el diputado Ruben Wagensberg condenó la violencia de los mossos contra aquellos, dijo, que defienden los derechos más fundamentales como la vivienda digna. El parlamentario calificó de \"inasumible\" no votar a favor de la comparecencia en el Parlament del máximo responsable de esa actuación policial en clara alusión al consejero.\nPosem les imatges perquè trobem incomprensible que JuntsxCat i ERC, amb PP i C's, es neguin a investigar aquesta actuació policial.En un desnonament sense garantia de reallotjament, per sort ja aturat, i amb una violència indigna de qualsevol policia democràtica. https://t.co/SLKDOUI7TP pic.twitter.com/EDyGivizic\nUn día después de los hechos, Interior expedientó a uno de los agentes que cargó contra los vecinos. Las imágenes de la operación policial acabaron viralizadas en la red y desencadenaron la condena también de la CUP, que este miércoles no asistió a la comisión. Marc Serra, regidor de los comunes, responsable de derechos de ciudadanía y participación, ha recordado este miércoles la actuación policial en la calle Olzinelles lamentando que los independentistas, en colaboración con PP y Cs, hayan bloqueado que se investigue en el Parlament así como la comparecencia del consejero.\nEl grupo de los comunes tachó de \"incomprensible\" que no se pueda investigar es un desahucio sin garantía de realojamiento \"por cierto ya parado y con una violencia indigna de cualquier policía democrática\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["ERC", "Cataluña", "Parlamento", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}