{"id": "96a0d431-51eb-4816-5776-f630d36d86e8", "content": "El Real Madrid y el nudo del medio campo\n\nDesde que el Madrid aterrizó en Barajas el pasado 31 de julio, después de su tormentosa gira veraniega, el silencio se ha impuesto en el club. Solo su presidente, Florentino Pérez, se ha dejado ver estos días. Lo hizo este lunes en Alicante, durante un acto de homenaje a la figura de Pedro Ferrándiz, histórico entrenador de la sección de baloncesto en la década de los sesenta y los setenta. Atendiendo a la naturaleza del acto no hizo ninguna alusión al equipo de fútbol.\nLas últimas palabras que hacen referencia a la situación del equipo las pronunció ante un micrófono hace seis días Zinedine Zidane, y fueron tan inconcretas como etéreas: “Vamos a ver cuando volvamos a Madrid”.\nEl recurso futurista del francés hacía en aquel momento alusión a la continuidad en la plantilla de Mariano, pero esta misma indefinición ha sido utilizada por Zizou a la hora de despejar cualquier cuestión acerca de unas posibles incorporaciones, que cuando faltan diez días para el comienzo de LaLiga siguen sin producirse. Cuando restan solo dos días y medio para que se cierre la ventana de la Premier inglesa —concluye el jueves a las 18.00 horas en España—, la llegada de Pogba sigue en barbecho. “No tengo dudas de que se quedará en el Manchester United”, envida su actual entrenador, Ole Gunnar Solskjaer, obligado a trasladar un mensaje de calma a los aficionados después de que se sospechara que el jugador se había borrado de un amistoso como medida de presión para forzar su salida al Madrid. “Al final de la última sesión de entrenamiento Paul tuvo un espasmo en la espalda. Es el mismo problema que tuvo la semana pasada, cuando se perdió el entrenamiento en Noruega”.\nAunque ha luchado por evitar que ninguna de sus declaraciones deje ver lo que sucede entre bambalinas, en sus distintas intervenciones Zidane ha ido regulando el mismo mensaje que ha traslado de puertas hacia dentro. “Tenemos estos jugadores y no hay que darle más vueltas. Hasta el 31 de agosto pueden cambiar las cosas”, dijo tras perder con el Tottenham. “De momento es lo que hay”, declaró después del azote del Atlético. “Nos faltan jugadores y la idea es cambiar cosas porque necesitamos a veces cambiar de dibujo y lo vamos a hacer”, anunció en la última rueda de prensa.\nLas contrataciones veraniegas han dejado al Real Madrid con atasco en el grupo de los futbolistas extracomunitarios, cuya utilización está limitada en LaLiga. Entre los jugadores en el radar de Zidane, hay cinco con esta condición: el uruguayo Fede Valverde; los brasileños Militão, Vinicius y Rodrygo; y el japonés Kubo. Sin embargo, para cada partido de la competición doméstica solo se permite convocar a tres de ellos.\nNo son seis porque el colombiano James Rodríguez, aún en la plantilla blanca, obtuvo el pasaporte español el pasado mes de abril, cuando se encontraba cedido en el Bayern Múnich. Más o menos desde entonces está esperando Valverde el suyo, que liberaría una plaza. Según publicó Marca, esto está a punto de suceder: el club ya ha recibido el visto bueno para que el uruguayo jure la Constitución. Ese trámite dejaría cuatro futbolistas para tres huecos de extracomunitarios en las convocatorias ligueras.\nDonde no se verá obligado a elegir Zidane es en las competiciones organizadas por la federación, la Copa del Rey y la Supercopa de España, que no contemplan límites a la cantidad de no comunitarios que se pueden alistar.\nLas limitaciones de la Champions son distintas y permitirían la alineación de todos los extracomunitarios. Eso sí, siempre que el club incluya en su lista A, de 25 futbolistas, al menos ocho jugadores locales, cuatro de los cuales deben haber pasado al menos tres cursos en la institución entre sus 15 y sus 21 años.\n“Se trata de negociaciones muy especiales”, aseguran en el club, en referencia a los casos de Pogba y Van de Beek. Sin embargo, el fichaje del holandés se maneja en las oficinas blancas con mucho más optimismo. El Ajax conoce el interés del Madrid por el centrocampista, de 22 años, y la tasación de su fichaje, unos 55 millones de euros, satisface a ambas partes. Sucede que la petición de Zidane fue Pogba y no Van de Beek, porque entiende el francés que sus condiciones encajan más con una construcción en el centro del campo que a lo largo de la temporada va a ajustarse sobre un 4-4-2, lo que daría más empaque a la medular, aspecto crucial para el técnico. Es la única línea que no se ha reforzado y, además, han salido Llorente, Ceballos y Kovacic. Zidane no fue ajeno el mal tramo final de Kroos y Modric en la última temporada. Aun así, entienden en el club que la coexistencia de Van de Beek y Pogba en la plantilla es posible, a pesar de que su llegada condicionaría los minutos de juego de pilares como Modric (33 años) y Kroos (29), ambos con contrato hasta 2021 y 2023, respectivamente. Para Casemiro, el otro fijo, no se prevé un relevo específico.\nEs a la hora de hacer hueco en el vestuario cuando las cosas se está complicando más de lo esperado. La infructuosa salida de Gareth Bale a la Superliga de China, ha situado al galés ante un panorama más comprometido, atendiendo a su voluntad de mantener unos emolumentos similares a los que recibe en el Madrid, que entre fijos y variables puede alcanzar los 20 millones de euros.\nLa situación de James Rodríguez tampoco ha variado, a pesar de que el interés del Nápoles respecto al colombiano se ha mantenido durante las últimas semanas, aunque los 42 millones de euros que pide el Madrid por él siguen alejándole de San Paolo. El club italiano valora una posible cesión, pero en Chamartín no quieren repetir la fórmula empleada con el Bayern de Múnich las dos últimas temporadas. “Si llega por él una oferta seria y firme se valorará, porque lo que no vamos a hacer es regalar a James”, inciden en el Madrid.\n“Sé dónde estoy. El Real Madrid es mi club, he tenido la oportunidad de volver, de hacer otro proyecto y aquí estamos. Después de haber ganado muchas cosas, no me interesa quedarme con lo que he ganado. Me interesa el presente y lo que vamos a hacer con esta plantilla”, aseguró Zidane en referencia a la reconstrucción de un equipo que a pesar de las seis incorporaciones que ha sumado este verano presenta una imagen muy poco renovada respecto a la de la temporada pasada. Con la lesión de Courtois, las bajas de Mendy y Jovic, y la llegada tardía de Militão, solo Hazard, con un hueco en el once titular de Zidane, podría presentarse ante el Celta en Balaídos como única novedad respecto al curso pasado.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Bale", "Zinedine Zidane", "James Rodríguez", "Paul Pogba", "Van de Beek", "Real Madrid", "Mercado fichajes", "Fichajes", "Fútbol", "Equipos", "Deportistas", "Deportes"], "newspaper": "elpais"}