{"id": "96a00da2-2e2b-40c3-77df-16870849e6f4", "content": "La nueva dirección de Cs decidirá sobre los gobiernos con PP y Vox\n\nLa dimisión de Albert Rivera obligará a Cs a replantearse sus alianzas gubernamentales, según los críticos del partido, que esperan que la nueva dirección analice la conveniencia de seguir uniendo su destino a los de PP y Vox en los gobiernos de la Comunidad y el Ayuntamiento de Madrid. La formación de Ignacio Aguado y Begoña Villacís se encuentra en una encrucijada. Su representación regional le garantiza posiciones seguras en un momento de zozobra, pero los resultados de los comicios advierten de que se arriesga a diluirse frente al PP y Vox. El PSOE, que ganó las autonómicas, está atento a cualquier cambio de escenario.\nLa noche del 10-N, José Manuel Franco, secretario general del PSOE madrileño, y Gabilondo, portavoz de los socialistas en la Asamblea, mantienen una conversación breve, pero importante. Su partido se ha impuesto en dos generales consecutivas en Madrid por primera vez desde 1986 (igualando a 10 diputados con el PP, pero con más votos). Eso, sostienen, refuerza la victoria cosechada seis meses antes en las autonómicas, primera desde 1987. Y a ninguno le pasa desapercibido que el partido más castigado por la repetición electoral ha sido Cs, el mismo que vetó en mayo un Gobierno regional con el PSOE. La unión de esos tres datos, concluyen ambos políticos, puede abrir un tiempo nuevo en la política madrileña. Cs, que en verano entró en sendos gobiernos de coalición con el PP apoyados desde la oposición por Vox, tendrá una nueva dirección, y puede decidir cambios drásticos que garanticen su supervivencia. [Consulte todos los resultados]\n“Se abre un escenario nuevo que debemos, al menos, estudiar”, dijo Franco, que en el verano ya planteó que Cs lograra la alcaldía de la capital a cambio de apoyar al PSOE en la Comunidad. “Nos gustaría pensar que Cs tomará medidas e intentará variar el rumbo en Madrid”, siguió el socialista, dispuesto a intentar de nuevo un Gobierno autonómico del PSOE cuando el partido de Ignacio Aguado se recomponga. “Estamos a la expectativa, dispuestos a asumir la responsabilidad que nos dieron las urnas”.\n\"Ciudadanos apoyó al PP, y se apoyaron, ambos, en Vox. Son ellos lo que tendrán que decir si han cambiado de posición\", recordó Gabilondo, que se dijo centrado en su labor de oposición. Y remató: \"La pregunta que cabría hacer ahora a Ciudadanos es si va a insistir en apoyar al PP en su deriva hacia posiciones cada vez más derechizadas, marcadas por las prioridades de Vox\".\n\"Ciudadanos ha sido presa, y también víctima, de los pactos con la derecha\", resumió José Vicente Pepu Hernández, líder de los socialistas en la capital. \"Si quiere subsistir, debería replantearse toda su estrategia de pactos con PP y Vox, porque, de no hacerlo, su existencia política se complica\".\nCs vivió la jornada de este lunes en estado de shock. El golpe fue triple. Su resultado en el ámbito nacional fue dramático: perdió 47 diputados. La hecatombe se concretó en Madrid: 460.000 votos y cinco diputados menos que en abril. Y la dimisión de Rivera dejó huérfano al partido, y especialmente a sus líderes madrileños, gente como Aguado, Villacís o Miguel Ángel Gutiérrez, que entraron en política inspirados por el ya exlíder. En consecuencia, el hoy ocupó los pensamientos de los cargos públicos de la formación antes que el mañana, mientras la minoría crítica encontraba argumentos para reclamar cambios drásticos.\n\"Los acuerdos de gobierno que ha formado Cs a nivel autonómico y local han sido los que estableció la actual ejecutiva, la misma a la que los ciudadanos han censurado de forma tajante el 10-N\", lamentó Juan Carlos Bermejo, que perdió las primarias nacionales con Albert Rivera y luego las regionales con Ignacio Aguado. \"Dado que se abre una nueva etapa en Cs, la nueva dirección elegida por los afiliados deberá replantear seriamente todos los acuerdos de gobierno, así como las personas que hoy los lideran y los partidos con los que se forman\", siguió, tras ver cómo su partido pasaba de ser la segunda fuerza en Madrid en las generales de abril (ocho diputados) a hundirse hasta el quinto puesto en las de noviembre (tres representantes). \"Yo, personalmente, trabajaré para que así sea\".\nEn las últimas semanas, los líderes de Cs han considerado como \"asuntos personales\" las revelaciones de EL PAÍS sobre el caso Avalmadrid, el ente semipúblico que concedió en 2011 un aval fallido a una empresa participada por el padre de Isabel Díaz Ayuso (PP); o sobre la trayectoria profesional como arquitecta de Rocío Monasterio (Vox). Pero es seguro que el partido usará esos dos temas si decide un cambio de estrategia en Madrid.\n\"Antes de tomar estas decisiones, Cs lo que tiene que hacer es reorientar su estrategia con un nuevo liderazgo y un nuevo equipo de dirección\", abundó Francesc de Carreras, fundador del partido. \"Quizás en ese nuevo equipo puedan entrar estos cambios\", siguió. \"Fue un error ponerse en manos de la extrema derecha en las elecciones de finales de mayo\", añadió. \"Si vuelve a la estrategia anterior, situarse en el centro, pactar con uno y otro, y no pactar con Vox ni con Podemos en ningún caso, ni directa ni indirectamente, entonces Cs seguirá\", argumentó. \"Hay que crear una nueva dirección. Y a partir de ahí es cuando puede hacer estos y otros cambios en las comunidades\".\nCs apuesta ahora por la estabilidad. La batalla interna por el poder, sin embargo, pondrá sobre la mesa todas las decisiones clave de los últimos meses. Para empezar, los vetos al PSOE y las alianzas con el PP apoyadas por Vox.\nTras la salida de Albert Rivera, todos los ojos en Ciudadanos se giraron este lunes hacia Inés Arrimadas, la única política del partido que ha conseguido igualar el tirón mediático y político del hasta ahora presidente. Sería la sustituta de consenso, coinciden distintas fuentes del partido, pero todavía no ha anunciado su disposición a dar el paso.\nLa incertidumbre consecuente alimenta la posibilidad de que otros líderes regionales elucubren con su candidatura, aunque solo sea para posicionarse bien en la próxima dirección de Cs.\nIgnacio Aguado y Begoña Villacís contarían en esa operación con la ventaja de hacer política en la comunidad autonómica de España en la que su partido ha logrado mayor número de afiliados, de compromisarios para su asamblea y de representación institucional.\nNinguno de los dos ha expresado su interés en dar el salto a la política nacional, aunque tres fuentes de la confianza del vicepresidente autonómico dejan abierta la puerta a que él dé el paso. Villacís, por su parte, apuesta por apoyar la candidatura de Arrimadas.\nSolo una cosa es segura. Aguado quiere entrevistarse con la favorita. Y si finalmente diera el paso, contaría con el apoyo de la potente organización madrileña de Cs, que controla César Zafra, portavoz parlamentario del partido y hombre al que le une la máxima confianza.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Ignacio Aguado", "Ángel Gabilondo", "José Manuel Franco Pardo", "Elecciones Generales 10-N 2019", "Crisis partidos", "Liderazgo político", "Albert Rivera", "Pactos postelectorales", "Elecciones Generales 2019", "Ciudadanos", "Pactos políticos", "Elecciones Generales", "Ayuntamiento Madrid", "Elecciones", "Partidos políticos", "Madrid", "Ayuntamientos", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Política", "Administración pública"], "newspaper": "elpais"}