{"id": "96a15d8e-4d67-4d01-6fe4-15711f76b33e", "content": "Guía del Arenal Sound 2019: cartel, entradas y horarios del festival\n\nEl décimo aniversario del Arenal Sound reunirá esta semana a 300.000 jóvenes en la localidad castellonense de Burriana, un público que en su mayoría tiene entre 18 y 25 años. El festival abrirá sus puertas el martes 30 de julio y no las cerrará hasta el lunes 5 de agosto. Durante estos seis días de fiesta, hasta 60.000 personas podrán concentrarse en un recinto que este año contará con 10.000 metros cuadrados más. Y en lo más alto del cartel, artistas como Martin Garrix, Thirty Seconds to Mars, Fangoria, Vetusta Morla, Morat, Karol G, C. Tangana o La Pegatina.\nBus: De Festivales organiza rutas en autobús desde más de 30 ciudades de toda España hasta las zonas de descanso del Arenal.\nTren: La estación más cercana al festival es la de Burriana - Alquerías del Niño Perdido. Desde este punto sale una línea de autobuses hasta la playa, con parada en el recinto.\nAvión: Los aeropuertos más cercanos los de Valencia y Castellón.\nTaxi: Radio Taxi Castellón (de 09.00 a 19.00: 626 313 130, 666 524 553 y 626 638 776) y Taxis 24 horas (964 23 74 74)\nSounder Bus: El bono Sounder Bus HICID permite viajar de forma ilimitada en las rutas habilitadas para el festival y el resto de sus líneas del 1 al 7 de agosto:\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Arenal Sound", "Burriana", "Festivales música", "Provincia Castellón", "Festivales", "Eventos musicales", "Comunidad Valenciana", "Agenda cultural", "Agenda", "Música", "Eventos", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}