{"id": "96ad64eb-c555-4e5b-5090-1eac0688a180", "content": "La oposición bloquea el discurso de Lam sobre el estado de Hong Kong\n\nEl discurso de la jefa del gobierno autónomo de Hong Kong, Carrie Lam, sobre el estado del territorio puso de manifiesto hasta qué punto se ha deteriorado el clima político en la antigua colonia británica tras cuatro meses de protestas. Por primera vez, Lam presentó sus propuestas de gobierno para el nuevo año político por vídeo previamente grabado. El intento de hacerlo por la vía tradicional, en el pleno del Legislativo en el primer día de sesiones del curso, acabó en sonoro fracaso cuando los diputados de la oposición le obligaron a callar entre fuertes abucheos y gritos con el lema de los manifestantes: “¡Cinco demandas, ni una menos!”\nLa cancelación del acto de lectura del discurso en el hemiciclo carece de precedentes en Hong Kong, aunque el gobierno ya había apuntado en días previos que se planteaba esa posibilidad si los manifestantes intentaban boicotear la sesión parlamentaria. El ambiente era muy tenso, especialmente después de que horas antes la Cámara de Representantes en el Congreso de EE UU aprobara tres medidas de apoyo a los manifestantes hongkoneses. China ha amenazado con represalias si las medidas se convierten definitivamente en ley.\nFinalmente, solo unos pocos manifestantes acudieron a las cercanías del Legislativo, rodeado por fuertes medidas de seguridad, barreras y arcos metálicos. En el interior era otra cosa. Una quincena de diputados de la oposición, muchos con camisetas negras en las que se leían lemas de apoyo a los manifestantes, recibió a Lam en los pasillos con abucheos y carteles.\nLa escena se repitió en el hemiciclo, ante un público de diplomáticos y periodistas: abucheos, gritos; incluso una proyección de los ideogramas con el lema “Cinco demandas, ni una menos” en la pared detrás de Carrie Lam en el momento en que la jefa del gobierno intentaba comenzar su discurso a la hora prevista, las once de la mañana (hora local). Dos legisladores de oposición fueron expulsados de la sala; Lam se retiraba momentáneamente, entre llamamientos del presidente de la cámara, Andrew Leung, a la calma.\nUn segundo intento quince minutos más tarde arrojó el mismo resultado: la voz de Lam no se dejaba oír entre el clamor de la oposición. Dos diputados lucían máscaras con la imagen del presidente chino, Xi Jinping, en una protesta contra la prohibición de ocultar el rostro en manifestaciones. Otros cuatro más quedaban también expulsados, antes de que Leung anunciara que la sesión quedaba definitivamente suspendida ante el pandemonio generalizado.\nEn su discurso grabado en las dependencias del Gobierno autónomo y bajo dos grandes banderas rojas -la china y la hongkonesa-, emitido pocos minutos después, Lam se lamentaba del “caos y el miedo” creados por “un puñado de vándalos que lanzaron ataques y sabotajes de manera organizada y planificada”. La jefa del gobierno autónomo prometió mano dura contra la violencia: “no se tolerará ningún acto que promueva la independencia de Hong Kong y amenace la soberanía, seguridad e intereses de desarrollo” de China, insistió.\nEn cuatro meses de protestas, que comenzaron para exigir la retirada de un polémico proyecto de ley de extradición, se han celebrado cerca de 400 manifestaciones en Hong Kong, que gradualmente han tendido a degenerar en actos de violencia. Más de 2.200 personas han resultado detenidas, entre quejas de los movilizados de una creciente brutalidad policial. Los manifestantes exigen, entre otras cosas, sufragio universal, la puesta en libertad de los arrestados y una investigación independiente sobre el comportamiento de la Policía. Una encuesta de la City University de Hong Kong, que publica el periódico Ming Pao, encuentra que el 87,6% de los encuestados apoya una comisión de investigación sobre las fuerzas del orden, y un 81,3%, reformas democráticas.\nLa ministra principal ofreció como fórmula para superar el malestar en el territorio una combinación de medidas económicas. Su Gobierno, que considera que las protestas tienen en su origen un descontento por la desigualdad de oportunidades, ofrecerá una serie de iniciativas para facilitar el acceso a la vivienda, ampliar la oferta de terreno edificable, mejorar el desarrollo económico y las condiciones de vida de la población, desde costes de transporte más asequibles a pasos para facilitar el acceso a la educación.\n“En tanto mantengamos una confianza inquebrantable, nos adhiramos al principio ‘Un País, Dos Sistemas’ (que concede libertades a Hong Kong inexistentes en la China continental), detengamos la violencia de acuerdo con la ley y restablezcamos el orden social tan pronto como sea posible, Hong Kong pronto saldrá de la tormenta y podrá disfrutar del arcoiris”, concluyó.\nEl optimismo que buscaba infundir esa declaración final no era compartido por los diputados de la oposición, que aseguran que la ministra principal ha perdido toda legitimidad: la encuesta de la CUHK encuentra que el 73,3% de los hongkoneses quieren que dimita. En una rueda de prensa improvisada tras la suspensión del acto en el parlamento autónomo, el legislador Charles Mok subrayaba que “no necesitamos el discurso que se supone que Lam iba a presentar. Lo que pide la gente está claro: cinco demandas, ni una menos; dimisión de Lam; investigación de la violencia policial”.\nEl también legislador de oposición Au Nok-hin, por su parte, destacaba lo insólito de que un gobierno recurra a presentar su programa a través de un vídeo. Cuando eso ocurre, sostenía, “o son terroristas como Osama bin Laden o son un gobierno en el exilio”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Hong Kong", "Carrie Lam", "Manifestaciones", "China", "Protestas sociales", "Asia oriental", "Malestar social", "Asia", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}