{"id": "96ae4a7c-90fc-42b9-56fa-bd5c04b2ef03", "content": "La caída de un coche a la vía interrumpe la circulación de la R4 tres horas entre Terrassa y Manresa\n\nLa caída de un coche a la línia ferroviaria entre Castellbell i el Vilar y Vacarisses ha obligado a cortar la circulación de trenes entre Terrassa y Manresa durante cerca de tres horas la mañana de este jueves. El accidente se ha producido alrededor de las 6.30 de la mañana en la urbanización La Farinera, que gestionan estos dos municipios conjuntamente, y ha dejado tres personas heridas, que han sido trasladadas a Mutua de Terrassa. Lo servicios de emergencia trabajan en la retirada del vehículo para poder restablecer la circulación con normalidad.\nLos Bomberos de la Generalitat han recibido el aviso del accidente a las 6.37 horas. Según ha informado fuentes de la policía local, se trata el vehículo siniestrado es un taxi de Barcelona que transportaba dos vecinos, cuando se ha salido de la carretera en un puente. El coche ha caído unos seis metros hasta la vía y ha volcado. Los tres ocupantes han resultado heridas menos grave, que han podido salir del vehículo por sus propios medios, y han sido trasladadas al hospital. El accidente se ha producido en un puente que cruza la vía en la urbanización La Farinera, que gestionan de forma compartida Castellbell y Vacarisses.\nEl accidente ha obligado a cortar la circulación de trenes de la línea R4 de Rodalies entre Terrassa y Manresa a las 6.45. Una hora más tarde se ha podido abrir una de las vías y solo han circulado los trenes en dirección Terrassa y Barcelona, porque es donde más pasajeros se concentran. En cambio, el trayecto en dirección Manresa se ha realizado con autobuses que ha activado Renfe. La incidencia ha afectado, de rebote, al resto de la línea R4, que ha sufrido demoras de más de 20 minutos, según informa la compañía.\nEl vehículo ha sido retirado de la vía a las 9.00, cosa que ha permitido restablecer, minutos después, la circulación entre los dos sentidos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Accidentes tráfico", "Cataluña", "Accidentes", "Tráfico", "Renfe", "Empresas transporte", "Sucesos", "Transporte ferroviario", "Empresas", "España", "Transporte", "Economía"], "newspaper": "elpais"}