{"id": "96b25782-2719-4b38-50d1-b3a2160ed663", "content": "La Fiscalía pide mantener en prisión provisional a los CDR detenidos en la 'operación Judas'\n\nSe opone a los recursos presentados por las defensas, que alegan que el arraigo social de los encarcelados elimina el riesgo de fuga\nLa Fiscalía ha pedido a la Audiencia Nacional que mantenga en prisión provisional a los miembros de los CDR detenidos en la operación Judas. El teniente fiscal del tribunal, Miguel Ángel Carballo, ha expuesto ante el tribunal que los motivos que llevaron al juez instructor a acordar la prisión estaban bien fundados: riesgo de fuga, de reiteración delictiva y de destrucción de pruebas. La decisión está en manos de la Sección Segunda, encargada de revisar las decisiones del magistrado Manuel García Castellón en la causa de los CDR. El instructor acordó siete prisiones provisionales el pasado 26 de septiembre.\nEl tribunal ha escuchado hoy a las defensas de cinco de los siete encarcelados -los otros dos casos se estudiarán más adelante-, que han solicitado la libertad o que, al menos, se impongan medidas cautelares menos gravosas que la prisión. A las puertas de la Audiencia, los letrados han recordado que la supuesta miembro de los Comités de Defensa de la República (CDR) detenida en una operación previa sólo se le impuso una limitación de movimientos dentro de su localidad, no la prisión. \nAnte el tribunal, han resaltado que el arraigo social de los encarcelados elimina el riesgo de que se fuguen si quedan en libertad provisional. Han añadido que no tuvieron la asistencia jurídica adecuada tras las detenciones y que el secreto de sumario acordado por el juez vulneró su derecho de defensa, ya que les impidió el acceso a elementos esenciales de la investigación en los que se apoyó la decisión de enviarlos a la cárcel. Al finalizar la vista, una de las letradas ha explicado que si en su día el encarcelamiento no tenía fundamento, \"a día de hoy no se sostiene ni jurídica ni socialmente\". Ha añadido que el hecho de los afectados estén en prisiones madrileñas (Soto del Real) y no de Cataluña también entorpece la tarea de las defensas\nEl tribunal resolverá si los autos de prisión del pasado 26 de septiembre estuvieron bien fundados, pero no si la medida cautelar sigue estando justificada en este momento. Esa tarea corresponde al juez instructor García Castellón que sigue manteniendo bajo secreto parte de la causa.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSon terroristas, estaban fabricando bombas caseras y querían hacer atentados y matar gente, por lo tanto, lo justo es que estén en la cárcel y ademas en prisión permanente revisable y en una cárcel lejos de Cataluña. Pero ay saben lo que dijo Sánchez que al fiscalía está a su servicio y el de sus amigos y amigas, así que cuidado no me fiaría mucho de esta declaración, seguramente Sánchez quiera cambiar la fiscalía para ponerla a su servicio", "date": "11/14/2019, 20:01:45", "tags": ["Independencia Cataluña", "Justicia"], "newspaper": "elmundo"}