{"id": "96bb866f-d679-46d5-6279-566573ae10ea", "content": "El profesorado envejece mientras quedan 1.780 plazas vacantes\n\nEl profesorado español ha salido de la crisis envejecido como consecuencia de las severas restricciones que se impusieron a la entrada de nuevo personal docente al sistema público durante los años de recortes. Mientras la OCDE recomienda que por cada dos profesores mayores de 50 años haya uno menor de 30, en España esa relación es de seis a uno, según el informe presentado ayer por la Federación de Educación de Comisiones Obreras con motivo del inicio de curso.\nEn ocho años, el grupo de edad más numeroso entre los profesores de colegios e institutos públicos ha pasado a ser el de 50 a 59 años, cuando en 2009 era el de 40 a 49. Los docentes menores de 30 se han reducido un 45%. Los que tienen entre 60 y 64 han aumentado un 93% —aunque siguen siendo un grupo relativamente reducido—. Y dos de cada tres docentes tiene ahora más de 40 años, según el estudio elaborado por CC OO con los últimos datos disponibles, correspondientes al curso 2017-2018.\n\"Lo grave no es que haya profesores mayores, que hay muchos excelentes, sino que no se esté produciendo una renovación por abajo. A partir de cierta edad, muchas veces el profesorado pierde el ritmo de los recursos que aparecen en una sociedad digital como la nuestra, y que son el lenguaje habitual de los alumnos. Y no es solo la tecnología. Los profesores jóvenes tienen una proximidad generacional que les permite estar más cerca del modo en que los alumnos construyen el conocimiento; saber qué canciones escuchan, qué películas ven y qué tipos de relaciones tienen facilita la interacción. Hay docentes mayores que son sensibles a ello, pero otros no\", afirma Miquel Martínez, profesor de Teoría de la Educación de la Universidad de Barcelona. \"Deberíamos facilitar la jubilación anticipada de aquellos que estén cansados y poner gente nueva al lado de buenos profesores con experiencia, que no se van a querer ir porque disfrutan de lo que están haciendo\", prosigue.\nEn 2010, en plena tormenta económica, el Gobierno socialista estableció la llamada tasa de reposición en las plazas de funcionarios docentes del 30%, que implicaba que de cada 10 jubilaciones solo podían cubrirse tres. En 2012, el PP endureció el límite a uno de cada 10 y suprimió los incentivos a las prejubilaciones de los docentes a partir de los 60. En paralelo, las ampliaciones de plantilla mediante la contratación de interinos quedaron bloqueadas. Para que el sistema aguantara, se aumentó la ratio de alumnos por aula y se alargó la jornada lectiva de los profesores.\nUno de los resultados fue el envejecimiento acelerado de las plantillas, que ha constatado Empar Barranco, profesora de Inglés y jefa de estudios en el instituto público de Benaguasil (Valencia): \"Hay mucha gente de mi generación, de entre 50 y 59 años, dando clases. Es un problema por el aspecto tecnológico y también porque nos jubilaremos muchos de golpe. Lo mejor para un centro es la mezcla de generaciones, que enriquece la manera de ver las cosas\". Una opinión que comparte Desiré Martín, de 27, profesora de infantil en un colegio de Madrid: \"Lo mejor son los equipos de edades distintas. Aprendo mucho de los más mayores y creo que los jóvenes aportamos energía e ilusión\".\nJosé Ruiz, responsable de Enseñanza Pública de Comisiones Obreras y coordinador del informe, cree que el efecto rejuvenecedor de las dos grandes oposiciones celebradas en 2018 y 2019, que han sumado 51.000 plazas, será escaso, porque en torno al 80% de las plazas son ocupadas por interinos, cuya edad ya se tenía en cuenta en el cálculo.\nLas jubilaciones volvieron a poder cubrirse al 100% en 2016. Pero la tasa de reposición sigue vigente y actúa como un tope en las ofertas públicas de empleo. Solo pueden cubrirse plazas correspondientes a jubilaciones y puestos que lleven cubiertos de forma temporal al menos tres años. La única manera que las comunidades han tenido por tanto de recuperar número de profesores —que a 1 de enero sumaban 511.250, 2.214 menos que al inicio de la crisis— es contratando interinos, lamenta el socialista Miguel Soler, secretario autonómico de la Generalitat valenciana.\nUna circunstancia que reduce el impacto que las oposiciones celebradas estos dos últimos cursos están teniendo en la reducción del volumen de interinos. Y que, según CC OO, \"condena al sistema a una temporalidad crónica\". El sindicato calcula que la temporalidad sigue por encima del 21% —el objetivo pactado con el Gobierno prevé reducirla al 8%—, y estima que será necesario convocar otras 89.000 plazas hasta 2022 para reducirla.\nTampoco ha ayudado a la estabilización del profesorado las 1.780 vacantes que dejaron los suspensos en las oposiciones de junio. Una convocatoria enorme —30.462 plazas para las que se presentaron 185.173 personas—, centrada sobre todo en el cuerpo de maestros, para el que muchos aspirantes llevaban años estudiando.\nLa distribución por especialidades de las plazas sin cubrir fue muy desigual, según el recuento realizado por Comisiones Obreras. Alcanzó el 1,6% entre los maestros, el 14,8% en secundaria y el 31% en Formación Profesional. Y también hubo grandes diferencias territoriales. Las plazas sin cubrir se elevaron al 21% en Baleares; al 14,8% en la Comunidad Valenciana; al 10% en Cataluña y al 7,4% en Galicia. En el resto de comunidades supusieron menos del 2%.\nEl responsable de Enseñanza Pública de CC OO, que apuesta por suprimir el carácter eliminatorio de los exámenes que componen la oposición atribuye la disparidad territorial a los diferentes criterios de evaluación aplicados en las comunidades. Y también al azar. El tipo de examen y el temario son comunes en toda España, pero los temas sobre los que se pregunta se deciden por sorteo en cada autonomía. Las más afectadas aseguran que volverán a convocar las plazas que han quedado desiertas el año que viene.\nEn los resultados de las oposiciones de junio destaca para mal el resultado de Formación Profesional, en el que un tercio de las plazas quedó vacante. José Ruiz, responsable de Enseñanza pública de Comisiones Obreras lo atribuye al hecho de que se trata de una rama formativa con muchas \"especialidades pequeñas\" a las que se presentan pocas personas.\nUn argumento parecido al del Departamento de Educación de Baleares, la comunidad donde más plazas quedaron, incluidas la mitad de las 168 convocadas en FP. Una portavoz señala que en esta autonomía los candidatos no se presentaban a todo el territorio, sino a una sola isla, lo que hizo que en algunas especialidades se presentaran muy pocos candidatos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Oposiciones docentes", "Oposiciones", "Comisiones Obreras", "Recortes sociales", "Crisis económica", "Empleo público", "Sindicatos", "Recesión económica", "Sindicalismo", "Coyuntura económica", "Empleo", "Relaciones laborales", "Política social", "Demografía", "Sistema educativo", "Trabajo", "Educación", "Economía", "Administración pública", "Sociedad", "Política"], "newspaper": "elpais"}