{"id": "96c27e00-c17a-47ed-4bf8-66a2fef78146", "content": "Al menos 30 muertos tras el paso del supertifón Hagibis por Japón\n\nLas Fuerzas de Autodefensa, el Ejército de Japón, intentaban este domingo rescatar a las víctimas atrapadas tras el paso del supertifón Hagibis (“Velocidad”, en tagalo), que ha dejado un reguero de destrucción por el centro y el este del país. Al menos 30 personas han muerto, 15 se encuentran desaparecidas y cerca de 177 han quedado heridas, según la televisión japonesa NHK. El huracán, el peor que había azotado el archipiélago en más de sesenta años, ha dejado también numerosos daños materiales, casas inundadas, corrimientos de tierras y ríos desbordados.\nSe teme que la cifra de víctimas mortales vaya en aumento a medida que los servicios de auxilio van rescatando cuerpos en zonas afectadas por los deslizamientos de tierras o de vehículos hundidos en las inundaciones.\nEl Ministerio de Defensa ha movilizado a 27.000 soldados para participar en las tareas de rescate y auxilio a los afectados. Algunos de los peores daños se registraban en la ciudad de Nagano, en el centro del país, donde cedió un dique por el desbordamiento del río Chikuma. La corriente anegó las áreas cercanas y dejó a centenares de personas atrapadas, incluidos los residentes de un asilo de ancianos. Imágenes aéreas mostraban una cochera de ferrocarril en la que varios trenes de alta velocidad se encontraban semihundidos en el agua.\nLas imágenes de la NHK muestran numerosas zonas inundadas, y esta mañana podía verse gente atrapada en edificios que intenta atraer la atención de los helicópteros agitando toallas.\nEl Gobierno japonés ha confirmado al menos una decena de casos en nueve ríos en los que los diques cedieron debido a las fuertes lluvias de Hagibis, ha indicado la televisión nipona.\nAproximadamente 7,3 millones de personas habían recibido la recomendación de evacuar ante el paso de una “lluvia sin precedentes”, como la describía la Agencia Meteorológica nipona (JMA). Decenas de miles la obedecieron y pasaron la noche en refugios donde se les proporcionaron alimentos y mantas.\nCerca de 180.000 viviendas se encontraban aún sin electricidad a primera hora de la tarde. Entre las más afectadas se encontraba la región de Chiba, en las cercanías de Tokio y que ya había sido la más golpeada por otro gran tifón el mes pasado.\nEl tifón, el decimonoveno de la temporada, había tocado tierra a las 19.00 horas locales (11.00 hora española) del sábado en la península de Izu, al suroeste de Tokio, con ráfagas de viento que alcanzaron los 216 kilómetros por hora.\nSu paso obligó a modificar el programa del Gran Premio de Fórmula 1 y el calendario del Mundial de rugby. Tres partidos quedaron aplazados, aunque el decisivo Escocia-Japón previsto para este domingo, y del que se temió que tuviera que cancelarse, finalmente se disputará como estaba previsto.\nEl paso de la tormenta había cerrado los aeropuertos y la mayor parte de los servicios de transporte del país, que continúan seriamente afectados. Al menos 800 vuelos internos han quedado suspendidos este domingo, mientras que los operadores ferroviarios intentan retomar los servicios de cercanías una vez que se hayan completado las comprobaciones de seguridad necesarios.\nLa JMA había declarado el nivel máximo de alerta por lluvias torrenciales en trece prefecturas, incluida la de Tokio, que se fueron levantando gradualmente a medida que el tifón continuaba su paso de regreso hacia el Pacífico.\nEl primer ministro japonés, Shinzo Abe, convocó una reunión ministerial de emergencia con los titulares de los departamentos afectados, y envió al responsable de la respuesta a los desastres naturales a las zonas que han quedado peor paradas por el tifón. “El Gobierno hará todo cuanto esté en su mano para cooperar con las agencias relevantes y restablecer los servicios en cuanto sea posible”, ha indicado el jefe del gobierno.\nHagibis era el huracán más potente que había pasado por Japón desde que en 1958 el tifón Ida dejó más de 12.000 muertos y desaparecidos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Lluvias torrenciales", "Huracanes", "Tifones", "Japón", "Viento", "Muertes", "Víctimas", "Lluvia", "Desastres naturales", "Asia oriental", "Precipitaciones", "Meteorología", "Desastres", "Asia", "Sucesos"], "newspaper": "elpais"}