{"id": "96d091a4-a401-4bdb-6494-0c4960c6800e", "content": "Arrimadas reclama a Sánchez que rinda cuentas en el Congreso\n\nSe acabaron las vacaciones en Ciudadanos. La portavoz del partido liberal en el Congreso de los Diputados, Inés Arrimadas, ha vuelto este martes a la actividad política asistiendo a la reunión de la Diputación Permanente, donde se ha debatido pedir a miembros del Ejecutivo que rindan cuentas por diferentes cuestiones, como la gestión del Open Arms o el dispositivo policial en la frontera vascofrancesa por el G7. Tanto ella como el líder de Ciudadanos, Albert Rivera, han estado ausentes de la vida pública desde que el partido presentara su nueva Ejecutiva tras la grave crisis que amenazó con romper la disciplina interna y el mando del líder el pasado mes de julio. Arrimadas se ha reestrenado criticando que Pedro Sánchez cumpla este martes \"seis meses\" sin someterse a una sesión de control.\n\"Sánchez no da la cara a los españoles\". En una intervención breve, Arrimadas ha considerado que el presidente del Gobierno no ha cumplido con su \"obligación legal de comparecer\" ante el Congreso luego de participar de un Consejo Europeo. También ha tenido de tiempo de rechazar de nuevo cualquier tipo de coalición nacional con el PP. Arrimadas ha aprovechado para reivindicar que su partido representa un proyecto \"nuevo, limpio, regenerador, liberal\", sin casos de corrupción \"ni mochilas\", y que desde esta posición política buscarán después acuerdos poselectorales. \"Es en ese momento cuando toda España ha visto que Ciudadanos sabe ceder\", ha apuntado la portavoz del partido liberal. Arrimadas ha reiterado la respuesta que dan los dirigentes de Ciudadanos desde que el PP registró las marcas España Suma y sus equivalentes en todas las Comunidades Autónomas para llevar a todo el país la fórmula Navarra Suma, que constituyó junto a Cs y a UPN. Para Ciudadanos, esa alianza se basa en unas \"circunstancias especiales\" que se dan en Navarra y no en el resto del país, como para repetir esa fórmula electoral.\nA los principales líderes de Ciudadanos no se les ha visto ni en la constitución del Gobierno de la Comunidad de Madrid, en el que los suyos ocupan una vicepresidencia —Ignacio Aguado— y cinco consejerías, lo que les supone la mayor cota de poder alcanzada hasta ahora. Ese, sin embargo, fue el momento elegido por el líder del PP, Pablo Casado, para volver a la arena política después de unos días de vacaciones. Y la semana pasada se le ha vuelto a ver en Gran Canaria visitando a los afectados por el incendio. \nFuentes de la formación han negado reiteradamente que el hiato que se ha tomado Arrimadas y que continúa Rivera signifique un paso atrás. “Hemos estado muy presentes todo el mes, con comparecencias todos los días y con miembros destacados del partido”, aseguraron la semana pasada. Sobre el silencio del líder, remiten a su Twitter. En la red social, Rivera sí ha felicitado a Ignacio Aguado por su vicepresidencia en la Comunidad de Madrid, ha criticado la gestión del Gobierno con el Open Arms o ha felicitado a Rafa Nadal. Poco más.\nTambién Vox ha cargado contra Sánchez por sus encuentros con grupos sociales y la ausencia de política y de negociaciones. Según el diputado Ignacio Gil Lázaro, Pedro Sánchez ha decidido ya que prefiere la repetición de las elecciones a su investidura.\"Continúa engañando a los españoles y a la democracia. Todas esas reuniones no contribuyen a desbloquear el problema de fondo, la falta de mayoría susceptible de formar Gobierno. El resultado que tiene decidido y busca es convocar elecciones\", ha concluido.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Inés Arrimadas", "Albert Rivera", "Diputación permanente", "Ciudadanos", "Congreso Diputados", "Parlamento", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}