{"id": "96d5c53f-d64e-4635-5813-f21061eb0bba", "content": "Los Pujol: siete años de libertad provisional plagados de titulares y dinero sin justificar\n\nTras destaparse el 'caso Pujol' en el año 2012 y confirmarlo el ex presidente en 2014, los escándalos con dinero alrededor del mundo no han dejado de sucederse\nComo tantas veces en el cine, una ruptura sentimental fue la ruina del malo. Y en este caso los presuntos malos son todo un clan familiar, el del molt honorableJordi Pujol i Soley, patriarca del nacionalismo catalán, junto a su esposa Marta y sus siete hijos. El aura de intocable del ex president se derrumbó en 2012 cuando salió a la luz que ocultaba una fortuna de origen desconocido en paraísos fiscales.\nHan transcurrido siete años salpicado de escándalos y los Pujol aún no han sido enjuiciados. Ya en 2012 Hacienda desvelaba que Pujol padre metió 1,8 millones en efectivo en la Banca Reig. Su hijo Oriol ha pasado dos meses de cárcel por el caso ITV; su hermano Jordi estuvo seis días, entre que el juez le envió a prisión y reunió los 500.000 euros para pagar la fianza. Hasta ahora les ha sonreído la libertad condicional. La ex novia -decíamos- del primogénito Jordi Pujol Ferrusola destapó que en esa familia algo raro pasaba con el dinero.\nFue el comisario jubilado José Manuel Villarejo el que la convenció a finales de 2012 para que confesara los tejemanejes del clan. Victoria Álvarez proporcionó informaciones sobre una fortuna en Suiza que en el primer momento pusieron en pie de guerra a los incondicionales pujolescos, pero finalmente prosperaron en una investigación policial y judicial que terminará este próximo septiembre.\nUn dinero oculto en Andorra, ni más ni menos que cinco millones, fue el principio del fin para el clan. E ídem para Villarejo, hoy encarcelado, cuyos informes apócrifos e investigaciones extraoficiales ya empezaron a sonar para el gran público.\nTras mucho negarlo e indignarse, vamos a viajar a 2014, cuando el patriarca terminó por confesar en una carta que aquel dinero era la herencia de su padre, el banquero Florenci, y que debió declararlo a Hacienda pero, cosas de la vida, no lo hizo porque \"nunca se encontró el momento para regularizar\".\nAsí empezó su batalla por justificar el dinero injustificado. Que provenía de algo lícito como una herencia, y no de un delito subyacente que sin remedio conduciría a otro de blanqueo. Resonaron como psicofonías las palabras del también ex presidentPasqual Maragall en 2005: \"Su problema es el 3%\", las mordidas de CiU a cambio de adjudicaciones. La acusación y la fortuna de Pujol condujeron al caso 3% y obligó a CiU a disgregarse y reinventarse.\nMientras tanto, la Policía y Anticorrupción proporcionaban datos a la Audiencia Nacional y se comprobó que el botín de Pujol senior era principalmente el de Pujol junior. A la par que se desmoronaba la imagen de toda la familia, se destaparon múltiples negocios del primogénito con testaferros y empresas pantalla.\nPor ejemplo, sus operaciones en Puerto Madero, un lugar que supuso una transformación urbanística para Buenos Aires comparable a la de los Juegos Olímpicos del 92 para el Puerto de Barcelona. O su resort y villas de lujo en Acapulco (México), o las inversiones en Houston, Miami y Delaware (EEUU), hasta llegar a proyectos mucho más tropicales.\nEsos business se conocieron gracias a un pendrive, invalidado luego como prueba por una chapuza policial tras la que se cree que también anduvo Villarejo. El juez De la Mata no consideró lícitos ni el recorrido ni la obtención de esos datos. Además el pendrive original estuvo perdido un año en un cajón de Canillas, con lo que acabó excluido del sumario.\nPero ahí dentro había exotismo: África, Caribe, Centroamérica... Este periódico publicó en enero de 2017 cómo el vástago quiso conseguir la exclusiva para vender medicamentos ¡a todo Gabón! a cambio de comisiones; o cómo intermedió allí mismo para lograr contratos a Isolux.\nFiguraban personajes vip de la política de ayer y de hoy. Negocios e ideas como un hospital y una planta de detergentes en Mauritania; huertos solares en Senegal; un laboratorio en Paraguay; iniciativas en Ghana, Jamaica, Marruecos, República Dominicana, Panamá y Turquía. Incluso en 2015, ya en plena investigación, Pujol jr. estaba diseñando una red de duty free para Emiratos Árabes. La vuelta al mundo en un USB.\nEl caso judicial también ha recorrido el globo varias veces con comisiones rogatorias y hallazgos de dinero. En algún momento se cifró en 69 millones lo ganado por Pujol hijo con sus negocios; en otros, en 137. En 2018, la Udef acusaba al clan de haber blanqueado 28,5 millones mientras vagaban libres en plena investigación. Y como ya se publicó ayer, Anticorrupción les ha vuelto a pillar movimientos de cuentas en Andorra.\nSe acusó a la familia de blanquear con décimos de Lotería; se entrevieron conexiones con Arturo Fasana, el gran testaferro de la cuenta Soleado en la que famosos ricos y evasores ocultaban el peculio; cazaron a Josep, otro hijo, con una camioneta cargada de efectivo en la mareante frontera entre Chile y Argentina, allá donde la puna te devora.\nEl mismo Josep que hace unos meses escribió a prisión a Villarejo para pedirle ayuda en el trance. Se conocían, cuentan, porque el comisario le presionó en 2014 para que el clan parase al independentismo a cambio de cerrarles pronto el caso.\nMarta, la matriarca, escribía así a un empleado de Banca Privada de Andorra, donde la herencia: \"Mándame tres misales. Firmado: la madre superiora\", y medio en broma, medio en clave, le pedía tres millones. En 2015, Marta -la hija, no la madre- fue investigada por obtener una plaza sin concurso en un ayuntamiento catalán. Mireia, su hermana, escuchó esta irónica respuesta del juez De la Mata, aburrido de saber tantas cosas y escuchar la fábula de cómo a la joven el banco le quintuplicó su fortuna sólo con su \"eficiente gestión\": \"Pues oiga... Felicidades a su gestor\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue le trinquen de una puñetera vez al viejo, que cante La Traviata, que se lleve a todos por delante, que se haga limpieza a fondo desde arriba hasta abajo, y en el partido que sea. Los españoles no nos merecemos esta ignominia, hay que arremangarse y utilizar la fregona política, salgamos del letargo.", "date": "08/11/2019, 19:01:45", "tags": ["las mordidas de CiU"], "newspaper": "elmundo"}