{"id": "96ea420f-596d-4308-59a6-ccdc2a93e868", "content": "El Gobierno en funciones nombrará al nueve jefe de la UME para no dejarla descabezada\n\nLa ministra de Defensa, Margarita Robles, nombrará un nuevo jefe de la Unidad Militar de Emergencias (UME), pese a encontrarse en funciones, para evitar que el principal instrumento con que cuenta el Estado para hacer frente a todo tipo de catástrofes quede descabezado. El jefe de la UME, el teniente general Miguel Alcañiz, pasa a la reserva el día 16, mientras que su número dos lo hace a finales de noviembre. El general Luis Martínez Meijide, jefe de la División de Planes del Ejército, se perfila como probable sustituto al mando de la UME.\nLa UME, que acaba de cumplir 14 años, se ha convertido en un instrumento imprescindible para luchar contra catástrofes de todo tipo, como se demostró el mes pasado, cuando tuvo que hacer frente simultáneamente a las inundaciones causadas por la gota fría en el sureste peninsular y un incendio forestal en Galicia. El Gobierno no puede permitirse el lujo de dejar descabezada esta unidad de élite, con 3.500 efectivos desplegados en batallones de intervención por la Penísula y Canarias.\nEso es lo que ocurriría si no se nombra un sustituto para el teniente general Miguel Alcañiz. La situación se agrava porque su jefe del Estado Mayor, el general de división del Ejército del Aire Manuel Gimeno, deja también el servicio activo a finales de noviembre.\nEl Consejo de Ministros procederá en los próximos días, según las fuentes consultadas, a asecender a teniente general a un general de división para que tome el mando de la UME. El candidato con más posibilidades es el general Luis Martínez Meijide, jefe de la división de Planes del Estado Mayor del Ejército de Tierra, según fuentes militares.\nAunque los tenientes generales tienen la condición legal de altos cargos, Defensa considera que puede nombrarlos, pese a estar en funciones, por tratarse de nombramientos de “carácter técnico, sin ninguna significación política”, según fuentes de dicho departamento. Preguntada ayer sí cree que puede nombrar a un nuevo jefe de la UME, Margarita Robles, respondió: “Entiendo que sí”.\nEl jefe de la UME no es un caso aislado. la ministra de Defensa en funciones ha nombrado al general de división Antonio Romero efe del Centro de Inteligencia de las Fuerzas Armadas (CIFAS), el servicio de información militar. El Gobierno ascendió el pasado día día 27 a Romero, hasta entonces al frente de la Brigada Ligera Aerotransportable (Brilat), con base en Galicia y Asturias.\nEn cambio, el Gobierno renunció el pasado 5 de julio, por encontrarse en funciones, a nombrar al nuevo director general del Centro Nacional de Inteligencia (CNI), con rango de secretario de Estado, al cesar por haber cumplido su mandato el general Félix Sanz. El servicio de espionaje ha quedado desde entonces en manos de su número dos, Paz Esteban.\nDefensa tampoco ha cubierto la vacante dejada por el vicealmirante José Francisco Pérez-Ojeda, director general de Infraestructuras del Ministerio hasta su pase a la reserva, por considerar que se trata de un nombramiento político.\nAdemás, el Consejo de Ministros ascendió el pasado 20 de septiembre a Francisco de Paula Bisbal Pons a teniente general, por lo que se convirtió en el primer oficial del Cuerpo de Infantería de Marina que llega a este empleo. Sin embargo, aún no le ha nombrado director del Centro Superior de Estudios de la Defensa Nacional (Cesed), el centro de altos estudios militares, el puesto que justificó su ascenso. Y es que la línea que separa lo que puede hacer o no un Gobierno en funciones es muy delgada.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": ["Ministerio de Defensa", "UME", "Fuerzas especiales", "Fuerzas armadas", "Ministerios", "Defensa", "Administración Estado", "Administración pública"], "newspaper": "elpais"}