{"id": "96f5a4ec-50fc-4b6f-5996-63e4bc74274d", "content": "The ERE and Gürtel corruption cases: differences and similarities\n\nIn recent years, Spain’s Popular Party (PP) has been defending itself from accusations of corruption related to the so-called “Gürtel case” with an accusation of its own: the Socialist Party (PSOE)’s involvement in the “ERE case.” A frequent line used against the Socialists is that “they stole a billion euros of public money that was meant to fight unemployment.”\nThat figure, however, is exaggerated – prosecutors estimate the total at €680 million – and the facts of the case show that there was no personal gain by the main political leaders caught up in the scandal.\nIn the Gürtel case, the businesses controlled by the ringleader, Francisco Correa, benefited from rigged government contracts\nWhen the Gürtel ruling came out in May of last year, it certified that the PP had benefited from the crimes committed by a corrupt business network, which was engaged in a kickbacks-for-contracts scheme. The PSOE rode the wave of public anger to lead a successful no-confidence motion against the conservative government of then-Prime Minister Mariano Rajoy, who was unseated and replaced by current caretaker Prime Minister Pedro Sánchez of the PSOE.\nToday’s convictions in the ERE case are providing fresh ammunition in the PP-PSOE battle over corruption.\nSo what are the differences and similarities between the two judicial probes, both of which have damaged the image of Spain’s two main political parties?\nThe mechanism. The Gürtel case was “a veritable and efficient system of institutional corruption through mechanisms aimed at manipulating public contracts,” according to the main ruling in a case that was broken up into several separate probes.\nThe ERE case is a system of public subsidies for struggling companies that deliberately bypassed preliminary oversight by the regional government’s comptroller. This enabled funds to be irregularly channeled to dozens of workers and companies for an entire decade, according to the investigation.\nEconomic impact. In the Gürtel case, the businesses controlled by the ringleader, Francisco Correa, benefited from rigged government contracts and from commissions charged for mediating in business transactions involving PP administrations. The Gürtel probe found that more than €20 million in public contracts were compromised, although this amount could be much higher when other pending cases enter the trial stage. One of these side probes is investigating the PP’s parallel accounts, where former treasurer Luis Bárcenas took note of corporate donations between 1993 and 2009 worth over €8 million, all of it undeclared to tax authorities.\nIn the ERE case, the companies in charge of managing the insurance policies for early retirement payments overcharged in excess of €66 million for their services\nIn the ERE case, the companies in charge of managing the insurance policies for early retirement payments overcharged in excess of €66 million for their services, the probe shows. At least 141 of the 6,000 employees who benefited from the aid were not in fact working for the companies undergoing collective dismissal (ERE) procedures, representing a fraud of around €12 million, according to the investigation. These two amounts were not part of Tuesday’s ruling and will be dealt with at separate trials. Today’s ruling includes a graph with the amount of money allocated between 2000 and 2009 by the fraudulent system, which adds up to €680 million.\nIllegal party financing. In the Gürtel case, the court found that part of the money earned by the corrupt network through rigged contracts was used to pay for some of the PP’s campaign events, meaning that there was illegal party financing.\nIn the ERE case, investigators uncovered favorable treatment for companies in specific municipalities run by the PSOE, or for businesses owned by former PSOE leaders. There is no indication that there was illegal party financing, even though the first investigating judge, Mercedes Alaya, suggested as much without citing any evidence.\nIllicit personal gain by politicians. One of the key figures to be convicted at the main Gürtel trial is Alberto López Viejo, who was a high-ranking official in the Madrid regional government. He was found guilty of taking illegal commissions in exchange for awarding contracts.\nIn the ERE case, neither the two former regional premiers nor their department chiefs have been accused of personal gain as a result of the way they handled the public subsidies for struggling companies.\nPrison terms. In the Gürtel case, five former high-ranking officials from the PP (one member of Congress, two mayors and two treasurers) received lengthy prison sentences. Another 24 people were sentenced to jail. The ruling also found the PP itself, as a legal entity, guilty of benefiting from the crimes that were committed by the corrupt network.\nTen people have been given prison terms for misuse of public funds in the ERE case, including former regional premier José Antonio Griñán and two ex-department chiefs, José Antonio Viera and Antonio Fernández. Meanwhile, another former regional premier, Manuel Chaves, has been barred from holding public office for nine years.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": [], "newspaper": "elpais"}