{"id": "97038a28-9918-4ffc-40e9-020ff81010e5", "content": "Romper el hechizo\n\nYa nada es lo que era: ni el ciclismo, ni nuestro barrio, ni la democracia siquiera. Los tomates han perdido el sabor, el cine abusa de los remakes y los domingos ya no son los de nuestra infancia… ¡Ni siquiera el kilo es ya un cilindro de platino iridiado! A uno se le ensombrece el ánimo oyendo estas jeremiadas, variaciones del adagio manriqueño que rezaba que todo tiempo pasado fue mejor. Sigue cundiendo la nostalgia una vez que los científicos han puesto rostro a un agujero negro, algo que solo parecía posible en la ciencia ficción, y han enviado una sonda más allá de Neptuno, hasta un asteroide apodado Ultima Thule que rebasa con mucho lo que los romanos imaginaron al acuñar dicho término. ¿Por qué nos dejamos llevar por la melancolía?\nLa lengua de los pájaros (04/12/2018)\nBanksy: diferencia indiferente (19/10/2018)\nNo es una actitud nueva. La retórica del “desencantamiento del mundo”, por decirlo con Weber, hunde sus raíces en una larga tradición intelectual, surgida al rescoldo de la Revolución Industrial y afianzada sobre el viejo pesimismo político. Keats lamentaba en su poema Lamia que se hubiera destejido el arcoíris, como si, al enunciar la teoría corpuscular de la luz, Newton hubiera robado el enigma a un fenómeno que era mejor no comprender del todo. No han sido pocos los autores que, desde entonces, han tratado de convencernos de que el precio del progreso es la pérdida del sentido. Argumentan que la misma técnica que nos ha permitido medir y pesar el mundo es la misma que nos distancia de él, convirtiéndolo en una suerte de mariposa clavada en el alfiler, fácilmente analizable pero carente de vida.\nLo cierto es que toda tentativa de ilustración es, en último término, una suerte de desencantamiento. Abierta la tramoya de par en par, contemplamos las bielas y los pistones que accionan el decorado, y en ese momento el misterio se desvanece. Quienes protestan contra esto no tratan de recuperar la inocencia, una empresa cuanto menos ímproba, sino que más bien ejercen su derecho al pataleo. Ocioso es tratar de recomponer el hechizo una vez que se ha roto. Sería, en expresión de Wittgenstein, como intentar reparar una tela de araña con los dedos.\nTampoco el mercado laboral es ya lo que era. Sostienen los expertos que, de cara a la Cuarta Revolución Industrial, nuestras sociedades van a requerir de propuestas creativas que garanticen la protección de los más desamparados. Como ha escrito Lucía Velasco, no basta con oponerse a la tecnología, como al calor del maquinismo hicieron los luditas y los conmilitones del “capitán” Swing, rompiendo telares mecánicos y trilladoras agrarias. Dormirse en los laureles del pesimismo, la más irresponsable de todas las actitudes, sería a este respecto como ponerse a quemar almiares mientras el tren de la historia nos pasa por encima.\nNo basta con oponerse a la tecnología. Dormirse en los laureles del pesimismo es la más irresponsable de todas las actitudes\nMantenernos despiertos es un imperativo moral. En un artículo de 1945, Josep Pla escribió acerca de la perplejidad que le causaba la contemplación de gorriones en su Palafrugell natal: a su juicio, estos realizaban una serie de expediciones que parecían contravenir su naturaleza sedentaria. Ocho décadas después, no es poco lo que hemos descubierto acerca de las migraciones de las aves estacionarias, que ocupan una extensión mucho mayor de lo que intuíamos.\nEntretanto, ¿se ha roto definitivamente el hechizo? Quizá, pero hoy el mundo es más ancho y más rico. Sirvan de ejemplo los pájaros de Pla, considerados entonces autómatas sin raciocinio, cuya función consistía en regalarnos el oído con “esa música numerosa como el espacio pero aledaña al día”, en expresión de Emily Dickinson. Hoy sabemos que el exiguo tamaño de su cerebro se debe a motivos de aerodinámica, y que la evolución les ha permitido prescindir del neocórtex igual que prescindieron de la vejiga. ¿Cómo explicar, si no, que el propio carbonero, con su cerebro de medio gramo, sea capaz de recordar los miles de apostaderos en que esconde las semillas? Hasta hemos conseguido averiguar el funcionamiento del vuelo en bandada, un bellísimo misterio que, a pesar de los denodados esfuerzos de un sinnúmero de ornitólogos, permanecía sin esclarecer.\nAl arrimo de la ilustración y la ciencia, el mundo se recompone a la luz de nuestra mirada, como si de un caleidoscopio se tratase. Desaparecen los arcanos indescifrables, pero no los motivos para el asombro: basta con observar un nido de golondrinas, oculto bajo un alféizar o sobre un aparato de aire acondicionado, y pensar que sus inquilinos lo han localizado después de un viaje de 3.000 kilómetros. Sostiene Menno Schilthuizen en Darwin viene a la ciudad (Turner), que para apreciar la evolución de las aves urbanas basta con fijarse en el pájaro carbonero de Barcelona: resulta que la estrechez de su corbata, una mancha de color negro relacionada su virilidad, no es un asunto meramente ornamental, sino que denota que la ciudad es refugio para los machos menos agresivos y más débiles. ¿Quién lo hubiera imaginado? Nos rodea un mundo fascinante que exige una mirada atenta.\nJorge Freire es escritor.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/03/2019, 19:01:45", "tags": ["Opinión", "Nuevas tecnologías", "Aves", "Animales", "Fauna", "Tecnología", "Especies", "Sociedad", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}