{"id": "9710e6e2-7a2b-44b6-5cc6-2202b3a54ae5", "content": "La eutanasia abre la campaña\n\nPodemos, PP, Ciudadanos, ERC o Compromís reprochan al PSOE el \"uso electoral\" del Congreso\nSin un acuerdo de gobierno a la vista y con todos los indicios apuntando a nuevas elecciones, el Congreso de los Diputados abrió este martes el telón que da comienzo a la campaña electoral. Un estreno en el que el PSOE consiguió colocar como tema de discusión la legalización de la eutanasia para airear de cara a la repetición de los comicios una de sus leyes estrella para la ampliación de nuevos derechos sociales. El gesto fue recriminado con dureza por la oposición (PP y Cs) y por sus potenciales socios (Unidas Podemos, ERC o Compromís), que acusaron al unísono a los socialistas de hacer un uso «electoralista» del Congreso.\nY no fue la única vez que el PSOE escuchó este martes este reproche por parte de otros partidos. Porque el ambiente estaba ya muy cargado después de que quedara al descubierto que el Gobierno ha estado frenando la tramitación de algunas iniciativas parlamentarias de la oposición para favorecer que sólo entraran en el debate las proposiciones socialistas. Para poder poner en el foco temas de marcado perfil electoral, en detrimento de los demás, de cara a una posible cita el 10-N.\nComo confirman en el PSOE, el Ejecutivo ha dado su visto bueno a seis proyectos de ley del Grupo Socialista frente a ninguno del PP, Cs o Vox. Este martes llegó el primero de ellos: la toma en consideración de la proposición de ley para la regulación de la eutanasia, una de las grandes banderas enarboladas por Sánchez como ejemplo de su proyecto. \nLa propuesta socialista fue admitida a trámite por una gran mayoría parlamentaria y el rechazo de PP o Vox. Es la segunda vez que sucede que el Congreso admite un proyecto de ley así pero, como ocurrió la pasada legislatura, decaerá en el momento en el que se convoquen elecciones. Y, la próxima legislatura, habrá que volver a comenzar de cero. Registrarla y volver a debatir su tramitación.\nEs por eso, por el momento elegido por el PSOE, que los principales partidos se abalanzaron encima del PSOE para culparle de «hacer campaña» desde las instituciones. Se lo dijeron sus antagonistas -PP y Cs- pero también sus potenciales socios. \n«Los términos profundamente electoralistas son una falta de respeto para las personas que quieran morir dignamente» y dejan «mucho que desear», afeó la dirigente de Podemos, Noelia Vera, que dijo que el sentir de su grupo era «profundamente incómodo». Vera se preguntó si la presentación en este momento es por «ideales» u oportunismo. «No nos queda claro. Si fuera así, ¿lo iban a presentar una semana antes de saber si nos vamos a ir a elecciones?». «No nos tome siempre como competencia», remató.\nEl PSOE aprovechó el debate, además de para hacer campaña, para presionar a Unidas Podemos para que acepte un pacto exclusivamente programático de investidura. Patxi López subrayó que la eutanasia «simboliza muy bien lo que podría ser esta legislatura». «Sólo hay que ponerse de acuerdo en el para qué queremos esta legislatura. Nos gustaría que otros más aportaran esa voluntad para sumar porque hay muchos paraqués. Sé que valdría la pena, no lo malogremos».\nEl primero en abrir la veda de las críticas fue el PP. «350 diputados asistimos a nuevo caso de utilización de las instituciones para los intereses electorales de Sánchez. Un elemento más de su campaña electoral personal», censuró José Ignacio Echániz. El diputado popular recriminó un «uso obsceno de los pacientes terminales para su traca final» a «dos semanas» de convocarse elecciones. \nOtros potenciales socios de Sánchez, ERC y Compromís, también se unieron a las críticas. «Es un acto de campaña electoral», «por favor no jueguen con las expectativas y las esperanzas», «qué vergüenza», dijo la republicana Laia Cañigueral.\nPor su parte, Cs también fue categórico al respecto. «Si la ley que se va a debatir no viene de la mano de un acuerdo de gobernabilidad estarán utilizando a todas esas personas para tener una muesquita más en su campaña electoral», dijo Melisa Rodríguez.\nVox acusó al PSOE de usar «la eutanasia y la inmigración» como las «soluciones» a la baja natalidad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHay prisa por reemplazar a la población autóctona, por dedicar los fondos disponibles a subvencionar a la población árabe importada a costa de los viejos locales. La finca España fue vendida hace ya mucho. Ahora asistimos al episodio final de traspaso de la propiedad. Gracias Campechano !!.", "date": "09/11/2019, 19:01:45", "tags": ["Eutanasia", "Política"], "newspaper": "elmundo"}