{"id": "972b69f6-666d-4e1f-693f-cf6d9a7c2e41", "content": "Una Champions con dudas y la certeza del Ajax\n\nLos accidentes en la fase de grupos de Champions deberían entenderse como algo natural, teniendo en cuenta que los jugadores afrontan los dos primeros cruces conscientes de que tienen margen de error para ponerse las pilas si tropiezan y que muchos equipos están aún por carburar en este arranque de temporada. Pero en el fútbol la naturalidad no suele imponerse a las expectativas. La goleada del Bayern al Tottenham, el estancamiento del Real Madrid ante el Brujas, el sufrimiento del Liverpool para sacar los tres puntos contra el Salzburgo después de ir ganando por 3-0 o la victoria peleada del Barça contra el Inter han inspirado, en mayor o menor medida, más preocupación que alivio entre sus aficiones.\nLo normal es que el 80 o 90% de los conjuntos fuertes pasen a octavos y avancen en las eliminatorias, salvo alguna excepción como la del Ajax el año pasado. Y que este primer tramo de la fase de grupos sea visto como una especie de calentamiento previo a la hora de la verdad. Pero todo depende del nivel de exigencia con el que se mida a los aspirantes. Y en este caso, el Barça y el Madrid son posiblemente los clubes más sometidos al rigor de la presión. No se les perdona ni perder en los amistosos.\nCuando las dudas atenazan a un equipo, como le ha ocurrido al club merengue desde pretemporada, se crea un caldo de cultivo incómodo e incluso irrespirable a la hora de saltar al césped cada tres días. La afición exigía savia nueva, pero la esperada revolución Zidane en la plantilla ha quedado en un deseo colectivo incumplido, y ese estado anímico está calando en los futbolistas en una suerte de montaña rusa. Han remontado en la Liga, pero curiosamente no encuentran el rumbo en su hábitat natural, Europa.\nLos jugadores siempre tienen la baza de contrarrestar las críticas sobre el terreno de juego, al contrario que el aficionado. Y la experiencia es un grado a la hora de despejar dudas sin miedo. Lo hemos visto en el caso de Luis Suárez. Tenía muchos ojos al acecho y contra el Inter supo aprovechar su segunda oportunidad para demostrar a los demás que se equivocan. Alguien como él no pierde su instinto de killer dentro del área de un día para otro. Ahí radica la fuerza de los equipos grandes, tienen dos o tres jugadores determinantes y basta que uno de ellos tenga un buen día para resolver la papeleta.\nLo natural, por tanto, es que los equipos sufran alguna turbulencia en Europa en este momento de la campaña. Pero el caso del Ajax nos viene a demostrar, de nuevo, que hay excepciones que confirman la regla. En parte gracias al rodaje que les ha brindado la tensión acumulada durante las rondas clasificatorias para entrar en la fase de grupos, pero también cuenta con una base sólida. Muchos dieron por hecho que el conjunto revelación de la temporada pasada acabaría desinflándose, más si cabe con la salida de Frenkie de Jong y Matthijs de Ligt.\nPero nada más lejos de la realidad. Cuando un equipo cuenta con un proyecto sólido a la hora de planificar el relevo de sus estrellas y mantiene sobre el césped una idea de jugar al fútbol, casi de memoria, no hay tanto que temer. El Ajax mantiene intacta su línea ataque con los mismos efectivos y en defensa siguen aplicando los mismos principios de organización y presión, retrasando a Daley Blind como central, un jugador curtido tras la experiencia acumulada en el Manchester United. Y como pudieron comprobar en Mestalla, hay quienes se han liberado y ofrecen más rendimiento, como Donny van de Beek, que vuelve a ser ese medio todoterreno que presiona, ataca y mete goles y Ziyech, un driblador con disparo letal.\nEl Ajax mantiene sus señas de identidad y la tranquilidad. He ahí su fortaleza. Porque mientras otros están rodeados de dudas, a ellos les alientan las certezas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/05/2019, 19:01:45", "tags": ["Jordi Cruyff", "Opinión", "Ajax Ámsterdam", "Liga Campeones", "Champions League", "Real Madrid", "FC Barcelona", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}