{"id": "973a8648-e6f8-4ace-6c18-16fec8a59ed3", "content": "Socorrista por un día en Benidorm\n\nVerano de 2019. 30 grados al sol. A la sombra, humedad asfixiante y pelo encrespado. La ciudad del ocio, ese monstruo vacacional que engulle gente, nos acoge a todos en su abrazo de agua tibia, sol y alegría plácida y bullanguera. La lancha de socorrismo avanza mar adentro. A un lado, el horizonte azul, un poco encrespado. Al otro, el monstruo turístico que da de dormir, alimenta y entretiene a ciudadanos sedientos de libertad vacacional, sea cual sea su condición o edad. A veces, el turista es temerario, a veces es sencillamente anciano o tiene la mala suerte de importunar a una medusa. El caso es que el verano, pleno de diversión, descanso, fiesta y buenos alimentos, no sería lo que es si no hubiese personas ocupadas en que lleguemos con vida y lo menos maltrechos posibles a ese estallido de agua azul, esa rumba, ese garbeo del bracete por el paseo marítimo, ese nuevo topping del gofre.\n\"Cada año salvamos a unos cuantos\", dice Antonio, jefe de salvamento, mientras nos alejamos de la costa y a lo lejos se vislumbra ya la plataforma, con sus trampolines, sus toboganes y su gente medio asfixiada, medio agotada, medio atrapada voluntariamente en una ilusión de falso islote. Más tarde me lo repetirán Miguel y Cristóbal, socorristas de la plataforma, huyendo de un número exacto, pero asegurando que casi todos los percances quedan en nada. “Hacemos primeros auxilios, masaje cardíaco, tenemos desfibriladores... Aunque luego en Navidad nadie nos manda jamones ni botellas de whisky como les pasa a los médicos”, relatan. \nUna vez en la superficie de la plataforma, el mundo se vuelve inestable, como una atracción de feria amable que nos mantiene alerta y nos mece al mismo tiempo. ¿De quién fue la idea del primer gabarrón (y digo gabarrón porque es el único nombre, aparte de \"plataforma marina\", que he encontrado en nuestro idioma para designar a esa isla de plástico que flota mar adentro) que muchas ciudades de mar ofrecen a sus veraneantes? Pienso en San Borondón, en La Atlántida: islas soñadas para alimentar la sed de territorio misterioso del ser humano. Encontrar una isla inventada es como conseguir desenvainar Excalibur. Llegar nadando a la plataforma y permanecer allí unas horas es un torpe pero tonificante —el gabarrón es el único lugar en el que hay brisa y el agua está fresca— simulacro de conquistar una tierra que está al alcance solo de unos pocos. Por lo pronto, solo pueden ir hasta allí los que sepan nadar, y así se lo indica Miguel, el socorrista que cubre su turno cuando llego a la plataforma, a un treintañero que llega braceando, aturdido, con una hilera de corchos flotadores abrazándole el torso: \"Caballero, puede subir y descansar, pero sepa que está prohibido llegar hasta aquí si no sabe nadar\". El socorrista de la plataforma es —en turnos de ocho horas con pausa para comer— el dueño y señor de ese territorio geográfico articulado y blanquiazul.\nLa plataforma es el oasis de los solitarios, la pequeña hazaña de los inquietos, y mantiene además una ilusión de privacidad y exclusividad. Veo también cierta proliferación de gente buscando gresca, como si fuesen convictos británicos enviados a Australia en el siglo XVIII. Estos amantes de darle violencia al cuerpo, de tirar a los amigos o de llegar nadando borrachos irrumpen de cuando en cuando en la falsa isla y son reducidos con amabilidad —\"Disculpe, caballero...\" es casi siempre el comienzo de las frases— por los socorristas al cargo. La plataforma marina es la posibilidad más cercana del ciudadano medio de poseer un yate o una isla privada, y este privilegio camina en las dos direcciones. Por un lado, un disfrute intenso de la calma oceánica. Por otro, el gamberrismo de encontrarse como en el pasillo de una casa en la que se puede escupir y hacer dobles saltos mortales hacia atrás. “Si vuelves a saltar así, te voy a tener que pedir que te vayas”, advierte Cristóbal a una chica que chilla y ríe, enloquecida por el peligro. A la segunda, metida en mi papel de socorrista de plataforma por un día, y sintiéndome terriblemente chivata, aviso a Cristóbal, que la manda de vuelta a la orilla. Ella y sus amigas se alejan enfurruñadas y me hacen un tímido corte de mangas cuando están lo suficientemente lejos.\nLos niños juegan al heroísmo vacacional. “¿Cuántos años tenéis?”, les pregunta Cristóbal. Los chavales menean las piernas bajo el agua, sus torsos aún delgados se cimbrean de puro nerviosismo, los labios entre morados y azules les castañetean. “Mmm... ¡13!”, dice un chiquillo de poco más de 10. “Anda, anda. Subid a descansar un poco y enseguida os volvéis”, les sugiere Cristóbal. Luego, en el cambio de turno, mientras va a comer —el socorrismo de plataforma, ese oficio al que uno va nadando, come y vuelve nadando, desterradas todas las teorías abuelísticas sobre la digestión— Miguel me dirá que su compañero Cristóbal tiene solo 17 años, pero que reúne de sobra las condiciones para el trabajo. Pienso en estos semiadolescentes convertidos en las madres y los padres de esa masa de veraneantes fuera de sí y se me pone la piel de gallina. En realidad, este trabajo es eso: lidiar con una familia numerosa, cambiante, con achaques, a veces irrespetuosa. “Pero lo que más hay es gente que viene nadando, que ya te conoce, te da los buenos días, te da conversación”, asegura Cristóbal.\nEl cloqueo de las voces veraniegas a lo lejos, el chasquido del agua contra la plataforma, unas señoras que llegan nadando y se tienden al sol, cerrando los ojos con concentración: en los momentos de calma, la plataforma induce al sueño y a la placidez de la mente en blanco. Quizás sea la magia de encontrarse en un no-país, de enfrentarse a una constitución sencilla (“No vengas sin saber nadar, no armes jaleo, no hagas piruetas peligrosas”) y sin corrupciones ni desastres urbanísticos. La delincuencia no pasa del nivel chulopiscinas, porque la gente, en general, lo que busca es clavarle una jeringuilla al verano y extraerle todo el zumo para bebérselo. Sueño con que me empadrono allí hasta que doy una cabezada. Cuando vuelvo en mí, veo a Cristóbal, ojo avizor, el ceño fruncido, siempre alerta, y pienso que no sería capaz de cuidar este inmenso viaje de fin de curso que es la masa veraneante. Una señora con visera plástica se me acerca con los brazos en jarras, con la campechanía de estar junto a un huerto viendo cómo crece algo. “¿Qué temperatura tiene hoy el agua?”, me pregunta. No puedo reprimir una risa breve. Miro a Cristóbal, que responde con aplomo: “23 grados”. La señora asiente, satisfecha, como si sus acciones en bolsa hubieran subido. Cristóbal suspira casi con ternura paternal. “Lo preguntan como 20 veces al día”, me asegura.\nTres de la tarde. Cambio de turno. Ya han pasado por la plataforma más de 100 personas (a lo largo del día, nadan hasta allí más de 300). Ya he indicado la temperatura del agua ocho veces. El sol cae de lleno sobre nuestras cabezas. A lo lejos veo aproximarse a un bañista: un señor de unos 70 años que avanza con el nivel justo de angustia para seguir nadando sin desfallecer. A lo largo de estas horas lo he visto varias veces: el ciclo del miedo a la muerte. En un inicio, el bañista bracea con total confianza aún cerca de la orilla, pero cuando entra en ese tramo en el que el fondo ya no es azul y empiezan a vislumbrarse manchas oscuras —en su mente suena un mantra que, la mayor parte de las veces dice algo así como \"no pienses en Tiburón, no pienses en Tiburón\"— empieza a encoger las piernas y a encomendarse a la Virgen de su pueblo. A medida que se acerca a la plataforma, la sombra de temor que le cruza el rostro se torna subidón, orgullo olímpico. La muerte ya no existe. Sube jadeando, se coloca con los brazos en jarras junto a mí, mirando, allá a los lejos, al monstruo urbanístico. Cuando su respiración se ha calmado, anuncia:\n— El ser humano es maravilloso.\nNo sé si lo dice por los rascacielos de apartamentos con derecho a balconing que se alzan frente a nuestros ojos, por el espíritu valeroso de su viaje desde la orilla a la plataforma o por esa brisa que nos acaricia. Me deja muda. Lo único que se me ocurre en respuesta, con mi nuevo instinto socorrista manifestándose por primera vez, es mirar bien su cabeza, no vaya a ser que al subir a la plataforma se haya dado un golpe y un hilillo incesante de sangre le esté haciendo perder el sentido. Se lanza al agua de nuevo. Desde el borde de la plataforma le grito, con angustia de madre neorrealista italiana:\n— ¿Seguro que se encuentra bien? \nAsiente con la cabeza, sonriente, y grita “¡Feliz verano!”. Lo miro alejarse. Sonrío con ternura. Sé que, si lo hubiese salvado de algo, este sí que me habría enviado un jamón por Navidad. Da un par de brazadas más y se gira en mi dirección:\n— ¡Se está en la gloria! ¿Qué temperatura tiene hoy el agua?, me pregunta.\n— 23 grados, le respondo.                                                                                         \nDesde 2015 a 2018 se han contabilizado, según el Informe Nacional de Ahogamientos que elabora la Real Federación Española de Salvamento y Socorrismo, 1.706 muertes por ahogamiento en los espacios acuáticos españoles, sin contar con todas aquellas que han sido evitadas por socorristas. Ante ello, la Administración no responde como sí hace con otras causas de muerte evitables, como las de tráfico. Además, el trabajo del socorrismo no se libra de la precariedad. Según Isabel García Sanz, presidenta de la Real Federación Española de Salvamento y Socorrismo, no hay una concienciación de los riesgos presentes en una zona de baño y ocio. García Sanz pone un claro ejemplo: “Este año, el Plan Turismo Seguro del Ministerio del Interior advierte que tengas cuidado con los robos, pero ni siquiera indica el significado del color de las banderas de prevención de estado del mar. Es como si dijeran: ‘Nos da igual que regreses a tu país en una caja de pino, pero que no vayas diciendo que te han quitado el reloj en una playa española”.", "date": "08/17/2019, 19:01:45", "tags": ["Benidorm", "Verano", "Vacaciones", "Socorristas", "Provincia Alicante", "Estaciones año", "Socorrismo", "Horarios trabajo", "Comunidad Valenciana", "Servicios emergencia", "Emergencias", "Meteorología", "Turismo", "Condiciones trabajo", "Sucesos", "España", "Trabajo"], "newspaper": "elpais"}