{"id": "97459d9d-4b0b-4543-5208-880dc0dc5b5c", "content": "Movistar lanza su oferta de fútbol y agita el mercado: todo por 110 euros al mes (y 65 euros en promoción)\n\nLa guerra de las operadoras por rentabilizar el fútbol no cesa. Se acerca el inicio de la Liga y los operadores con derechos para emitirla (Telefónica, Orage y Mediaset) calientan el mercado con promociones y ofertas. Movistar, el principal jugador por número de clientes, ha sacado la artillería comercial. Por un lado, ha simplificado su oferta en torno a competiciones nacionales (LaLiga Santander y LaLiga Smartbank, o Primera y Segunda División, respectivamente, incluyendo también El Partidazo) e internacionales (Champions y Europa League). Por otra parte, han unificado en su paquete Fusión Selección y Fusión Plus, toda la oferta futbolística. Además, entre las opciones para ver el fútbol, hay otra novedad este año: Renfe ofrecerá el fútbol en algunos trayectos del AVE.\nAsí, para ver, o bien LaLiga, o bien las competiciones europeas, habría que contratar Fusión Selección, y cuesta 85 euros mensuales. Si se quiere acceso a todo el fútbol –nacional o internacional- habría que saltar al paquete Fusión Selección Plus, que ya cuesta 110 euros al mes. No obstante, la operadora asegura que va lanzar una promoción el próximo lunes en la que por 65 euros al mes se pueden contratar todos estos paquetes durante los próximos tres meses, informaron en fuentes de la distribución.\nLa compañía recuerda que los paquetes Fusión Selección incluyen además otros 80 canales de todos los géneros, fibra de 100 Mbps, fijo con llamadas y una línea móvil con llamadas ilimitadas y 10 GB, además de una básica con 200 MB y sin llamadas incluidas. Si se quiere aumentar la velocidad de la fibra a 600 Mbps, hay que pagar 10 euros adicionales.\nHay también la opción más Premium, el paquete Fusión Total Plus, que permitiría ver todo el contenido de Movistar, que cuesta 165 euros al mes, pero que se va a poder contratar por 85 euros hasta final de año. Si Total Plus es con 4 líneas móviles, la oferta es de un paquete de 190 euros a 110 euros.\nAunque estas son las tres opciones de pago este jueves se ha conocido una opción gratis, aunque habrá que coger un AVE para disfrutarla. Renfe anunció hoy que va a ofrecer a sus clientes todos los partidos de la competición nacional de la Liga, así como los principales encuentros de Champions y Europa League a bordo de los trenes Ave a través del acceso a su plataforma de contenidos PlayRenfe, tras el acuerdo al que ha llegado con La Liga.\nPlayRenfe está disponible en los trayectos Madrid-Zaragoza-Barcelona-Figueres Vilafant, Madrid-Sevilla, Madrid-Málaga, Madrid-Valencia-Castellón, Madrid-Alicante, Madrid-Granada, Barcelona-Sevilla/Málaga, Barcelona-Granada y Valencia-Sevilla/Málaga.\nLa alternativa de pago a Movistar es una tarifa convergente de Orange. Los clientes que tenga las tarifas Love Experto, Love Experto Max, Love Intenso o Love Intenso Max y contraten el paquete Orange Cine y Series tendrán todo el fútbol gratis. Es decir, a partir de 84,90 euros al mes (74,95 euros de Love Intenso y 9,95 euros del cine).\nPara planes de tarifas más baratas hay que pagar el paquete y 3,95 euros al mes por LaLiga y 15,95 euros al mes por La Champions. También hayes obligatorio contratar en todos los casos el canal cine (9,95 euros al mes).\nSi solo se quiere contratar el fútbol sin paquete de telecomunicaciones añadido, la única opción es Mitele Plus, el canal de pago por Internet de Mediaset. El coste es de 35 euros al mes con impuestos incluidos, aunque ofrecen una promoción de 30 euros durante los tres primeros meses.\nMitele Plus también da la posibilidad de contratar los dos paquetes por separado. Así, los usuarios que sólo quieran ver los partidos de Primera División (LaLiga Santander) y de Segunda (LaLiga SmartBank) podrán contratarlo por 19,99 euros al mes. Por su parte, aquellos que sólo estén interesados en la Liga de Campeones y la Europa League podrán contratarlo por 16,99 euros mensuales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": ["Derechos emisión", "Mediaset", "Movistar", "Telefónica", "Empresas", "Grupo comunicación", "Economía", "Telecomunicaciones", "Medios comunicación", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}