{"id": "9748a51a-f66f-4960-6eb2-dabc8cc7d64e", "content": "Homenaje a Chaves Nogales en Londres ante su tumba sin nombre\n\nManuel Chaves Nogales (Sevilla, 1897-Londres, 1944) supo combinar en su fascinante trayectoria como español y periodista las dos posiciones ante el mundo que consideraba más inteligentes: la de Mariano José Larra, embozado para no ser confundido con el alarde celtibérico casposo, y la de Pío Baroja, siempre con las manos en los bolsillos \"en su afán por descubrir algún rasgo de humanidad en la sierpe gigantesca que se arrastra por las aceras\".\nEn una mañana fría y soleada, un grupo de compatriotas se congregó este miércoles ante la tumba sin nombre donde reposa el primer reportero moderno del periodismo español, en el cementerio londinense de North Sheen. El Instituto Cervantes quiso que este fuera el acto más emotivo del ciclo Cielos tan distintos a los suyos, con el que se rinde homenaje al 80 aniversario del exilio republicano. \"Un momento profundo y lleno de contenido para reivindicar, en tiempos de propaganda y falsas noticias, el periodismo que se afana en buscar la verdad\", ha explicado el director de la institución en la capital británica, Ignacio Peyró. \nEl embajador de España, Carlos Bastarreche, y el nieto de Chaves Nogales, Antony Jones, han depositado sobre la tumba una corona de rosas rojas. \"No hace falta una lápida con su nombre. Hay miles de lápidas en las manos de muchos lectores, que siguen leyendo su inmensa obra\", explica Antony mientras muestra el ejemplar de A sangre y fuego que ha querido traer al cementerio. El actor y director del Cervantes Theatre en Londres, Jorge de Juan, ha leído el prólogo de esa obra, que para muchos seguidores de Chaves Nogales debería ser de lectura obligada en las escuelas. \"Yo era eso que los sociólogos llaman un pequeñoburgués liberal, ciudadano de una república democrática y parlamentaria\", comienza el texto. El escritor Andrés Trapiello, quien descubrió a miles de españoles la figura del periodista, ha querido acudir a North Sheen para rendir homenaje al maestro. \"Tenemos derecho a reclamarle todos, pero quizá con más razón todos los que entienden que Chaves Nogales ha estado en esta tumba durante cincuenta años, sin lápida, sin fecha y sin nombre, por el empeño que tuvieron dos Españas en sepultarle. Fue un testigo incómodo y el primero que denunció que con extremismos no se construye un país\", dice Trapiello.\nLa biografía de Juan Belmonte (Juan Belmonte, matador de toros; su vida y sus hazañas), un libro prodigioso que reunió a un escritor no especialmente taurino y a un torero que descifró la vida más allá del ruedo, es la obra por la que muchos lectores descubrieron a Chaves Nogales. Discretamente, bajo el cielo londinense, se juntaron para celebrar su pasado común la bisnieta de Belmonte, Tatiana Beca Osborne, y el bisnieto del periodista, Alfred Lealman Chaves. Él ya ha decidido cambiar el orden de sus apellidos para pasar a ser Alfred Chaves. Ella descubrió, al leer la historia de su bisabuelo, su vocación de escritora. \"Lo leí con 15 años. Lo he vuelto a releer varias veces a lo largo de mi vida. Para mí, la mejor biografía que se ha escrito en castellano. Ya conocía al torero, por todo lo que me contó mi abuela. Con Chaves Nogales conocí a la persona, mucho más fascinante. Me descubrió a un autodidacta genial que, desde una posición humilde, alcanzó una enorme altura profesional e intelectual\", cuenta Tatiana.\nChaves Nogales murió solo, a los 47 años, en un hospital de Londres. El bando franquista había puesto precio a la cabeza de un republicano demócrata, de izquierdas, que permaneció en su puesto hasta el minuto mismo en que se dio cuenta, con una premonición que aún hoy asombra leer, de que no había nada que hacer con un país que estaba dispuesto a aniquilarse mutuamente a garrotazos. \"De mi pequeña experiencia personal, puedo decir que un hombre como yo, por insignificante que fuese, había contraído méritos bastantes para haber sido fusilado por los unos y por los otros\", escribió.\nDe Madrid huyó a París. De París, a Londres. Y en sus últimos cuatro años pudo dirigir la agencia Atlantic Pacific Press, al frente de más de cuarenta periodistas, colaborar con la BBC y tener columna propia en el prestigioso Evening Standard. Porque Chaves Nogales recorrió de punta a punta el convulso mundo que le tocó vivir, y supo contarlo con un periodismo moderno y sincero mucho antes de que lo reivindicaran figuras como Truman Capote o Norman Mailer. Siempre desde una posición humilde, siempre en un segundo plano. Lo delatan todas las fotografías que de él se conservan. Lejos del centro del encuadre, constantemente a un lado. Observando, escribiendo, escuchando, analizando.  \"Los actuales periódicos de Empresa tienen o deben tener una ideología política y religiosa, que en todo momento ha de estar patente y clara. Lo que me parece superfluo es que cada uno de los colaboradores, redactores y reporteros del periódico estén reiterando día a día su fe liberal, conservadora, socialista o comunista, para desesperación de sus lectores\", decía Chaves Nogales en 1929, en el Heraldo de Madrid. De las pocas fotos que refejan su exilio londinense, hay una en la que sonríe como un niño y extiende a los lados las piernas mientras se dirige hacia la cámara montado en una bicicleta. Con la felicidad del hombre que supo retener hasta el útimo minuto el control de su conciencia, sin saber que de paso sostenía la de muchos compatriotas que, como él, solo poseían una \"única y humilde verdad, un odio insuperable a la crueldad y a la estupidez\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/13/2019, 20:01:45", "tags": ["Manuel Chaves Nogales", "Londres", "Inglaterra", "Exilio", "Reino Unido", "Europa occidental", "Conflictos políticos", "Europa", "Política"], "newspaper": "elpais"}