{"id": "9749c2d7-de4f-436c-6be3-276327642742", "content": "La Armada contrata a una empresa para reflotar el cazaminas varado junto a La Manga del Mar Menor\n\nEl 'Turia' sigue \"estabilizado\" en su posición de varada y continúa el trasiego de combustible desde el cazaminas para que pierda peso\nLa Armada ha contratado los servicios de una empresa especializada en labores de recuperación para conseguir reflotar el cazaminas Turia, que este martes quedó varado frente al Mar Menor cuando colaboraba en el rescate del avión C-101 que se estrelló este lunes en Murcia, en un accidente que causó la muerte al comandante e instructor de vuelo Francisco Marín Núñez.\nSegún informó este viernes la Armada, el Turia sigue \"estabilizado\" en su posición de varada, una circunstancia que ha llevado a la contratación de los servicios de una empresa especializada en labores de recuperación. \nDicha empresa colaborará con los medios que la Armada mantiene en la zona para comenzar \"de forma inmediata\" los trabajos de reflotamiento y traslado del buque a puerto. \nA su vez, continúa el trasiego de combustible desde el cazaminas, al tiempo que se ha llevado a cabo un reconocimiento del fondo hasta la sonda de ocho metros de profundidad para identificar el área de salida del barco.\nEl Turia quedó varado frente a la playa del Banco del Tabal, en las proximidades de La Manga del Mar Menor, cuando intentaba rescatar restos del accidente, presentando una vía de agua que provocó la inundación de varios compartimentos. \nEl buque se encontraba en la maniobra de recuperación del vehículo de exploración submarina con el que habían detectado restos de la aeronave siniestrada en el fondo del mar, los cuales serán analizados para conocer las causas del accidente que acabó con la vida del comandante Francisco Marín Núñez.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl que ha escrito el artículo o no está en el lugar y escribe de oído o no se entera. La Manga del mar Menor es una lengua de tierra que separa una laguna salada llamada mar Menor del mar Mediterráneo o mar Mayor. El buque está varado en paralelo a una de las playas regadas por el mar Mediterráneo, ni está en el mar Menor, ni enfrente o de frente al mar Menor.", "date": "09/02/2019, 19:01:45", "tags": ["Accidentes Aéreos"], "newspaper": "elmundo"}