{"id": "974a8d38-c67c-44a3-5604-210211176485", "content": "Google Stadia arranca: precio, juegos y características del servicio\n\n Se acabó la espera: Google se adentra en el sector del videojuego. Tras un anuncio repleto de promesas y la intención de convertirse en el nuevo “Netflix de los videojuegos”, la empresa norteamericana termina de dar el paso a la industria del ocio electrónico con una plataforma de streaming sin necesidad de consola, donde la conexión a Internet y un mando son los únicos requisitos imprescindibles para empezar a jugar de inmediato a grandes títulos de la actualidad. Ya está disponible.\nGoogle Stadia llega al mercado con muchas dudas, sin embargo. Muchas de esas funcionalidades únicas se harán de rogar más de la cuenta, todo ello acompañado de una política de comunicación que ha dejado demasiados interrogantes sin responder y la incertidumbre aún patente sobre la calidad del servicio a la hora de jugar a videojuegos de tanta potencia técnica.\n Phil Harrison y Majd Bakar, dos de los máximos responsables de la plataforma, quieren que Stadia se convierta en la “nueva generación” de videojuegos; una nueva forma de entender el sector del ocio interactivo donde desapareciese el hardware tradicional. Porque no es solo un servicio en streaming, sino una plataforma donde tiene cabida el videojuego más tradicional de la manera más rápida y accesible que podamos imaginar: donde quieras, cuando quieras y como quieras.\nStadia es una plataforma donde tiene cabida el videojuego más tradicional de la manera más rápida y accesible que podamos imaginar: donde quieras, cuando quieras y como quieras\nSmartphones, tabletas, portátiles, ordenadores de sobremesa o con un dispositivo Chromecast conectado al televisor: si tienes Internet, tienes acceso a Google Stadia. Se acabó descargar los juegos, también los parches y tener que esperar a que se instale una actualización. Eliges el título y juegas. De hecho, si estás viendo un juego concreto desde YouTube —la plataforma de vídeo de Google— y ese juego está en Stadia, con solo hacer un sencillo clic podrás comenzar a jugar en ese punto exacto de la partida en un futuro.\nSon muchas las opciones disponibles y las ideas para eliminar las fricciones que existen actualmente, trabas que se traducen en tiempo perdido por el usuario. El problema es que muchas de esas promesas de Stadia no están disponibles todavía.\nEstos son los 22 juegos disponibles:\nLo primero y, para muchos, más importante: los juegos. Por muy interesante que pueda resultar el servicio para la comunidad, incluidas sus ventajas y la inmediatez, sin un catálogo de videojuegos competente no habrá lugar para Stadia en el mercado. La selección inicial era de doce títulos; tras las quejas iniciales, la firma de Mountain View se ha apresurado para anticipar la disponibilidad de una decena más, de forma que son veintidós los juegos disponibles desde este 19 de noviembre.\nAntes de terminar el año está confirmado que llegarán otros títulos como Borderlands 3, Darksiders Genesis, Dragon Ball Xenoverse 2 y Ghost Recon: Breakpoint. De todos los títulos citados, algunos de ellos llegaron a las tiendas este mismo año 2019, mientras que otros se pueden disfrutar desde hace ya unos años en consolas como PlayStation 4, Xbox One, PC o Nintendo Switch.\nCabe decir que, a pesar de la confusión inicial, ninguno de estos juegos está disponible si pagas la cuota mensual de 9,99 euros al mes: no es un servicio de videojuegos bajo demanda. El único título incluido en la suscripción, llamada Stadia Pro, es el multijugador Destiny 2; los demás deben comprarse aparte, como lo haríamos en cualquier otra plataforma de videojuegos digital como PS Store o Microsoft Store. Además, solo uno de ellos es exclusivo de Google Stadia: GYLT, del estudio español Tequila Works, que hablaron hace unas semanas con EL PAÍS para detallar las características únicas de esta nueva e imaginativa aventura donde nos espera una historia “muy íntima”.\nPara sus máximos responsables, Stadia permite desarrollar juegos con posibilidades inimaginables en las consolas tradicionales gracias a las herramientas que trae de forma nativa la nueva alternativa de Google, entre ellas avanzadas funciones de machine learning. “Creemos que esto [Google Stadia] lo cambia todo. No solo a la hora de crear. A nivel de diseño se te empiezan a ocurrir cosas inimaginables antes”, comentó su CEO, Raúl Rubio. “Pero también cambia a la hora de jugar. Hay un abismo muy grande entre la gente que juega y la gente que mira”, añade.\nDisfrutar de la experiencia Stadia requiere de una conexión de al menos 10 Mbps de velocidad a Internet; si contamos con una velocidad de 35 Mbps es posible hacerlo en 4K. Google permite hacer pruebas de conexión en este enlace.\nLas configuraciones, según la conexión, son las siguientes:\nActualmente existe un solo modelo de compra de Google Stadia con dos opciones de suscripción. La primera es el llamado paquete Premiere Edition, que a cambio de 129,99 euros incluye una unidad del mando en su modelo Night Blue, un Chromecast Ultra con capacidad 4K, 60 FPS y HDR, tres meses de suscripción a Stadia Pro (que permite jugar en 4K y da acceso al videojuego Destiny 2 a cambio de 9,99 euros al mes), descuentos a la hora de comprar los juegos, tres meses de Stadia Pro para un amigo (Buddy Pass, retrasado a 2020) y la opción de elegir nuestro nombre de usuario en la comunidad Stadia. La segunda es el modelo básico, que estará disponible a partir de 2020 y será completamente gratuito: juegas solo a los videojuegos que compres y podrás usarlo en resolución limitada a 1080p, 60 FPS y sonido estéreo estándar.\nNo todo el mundo que haya comprado el producto lo va a recibir el día de lanzamiento; está habiendo ciertos problemas de distribución y retrasos, España incluida, por motivos que no han trascendido.\nGoogle Stadia se queda sin un número considerable de sus grandes funciones de lanzamiento; prácticamente todas las más novedosas\nGoogle Stadia se queda sin un número considerable de sus grandes funciones de lanzamiento; prácticamente todas las más novedosas. Tanto es así que parte de la comunidad ha llegado a considerar que este lanzamiento es más bien una fase de prueba, puesto que no será hasta 2020 cuando todo lo prometido esté disponible para todos. Las limitaciones son muchas, comenzando por el abanico de dispositivos donde se podrá hacer uso del servicio. Esto ha generado escepticismo también entre los desarrolladores, que no tienen certidumbre de la vigencia del servicio con el paso de los años si no consigue asentarse en el mercado. Según Google, solo los que dispongan de Chromecast Ultra —que se incluye en el paquete de compra “fundador” de Stadia— podrán disfrutar del servicio de lanzamiento. El resto de modelos del dispositivo se irá actualizando más adelante.\nTampoco se podrá aprovechar hasta 2010 las funciones Steam Connect, State Share y Crowd Play. Estas opciones permitirán hacer uso de la pantalla dividida para que otros jugadores se unan; compartir o participar en una partida de manera sencilla; o unirnos a un streamer a golpe de clic, respectivamente\nOtra de las opciones prometidas que se harán de rogar hasta los primeros compases del próximo año son el sonido envolvente 5.1, compatibilidad con HDR o la resolución 4K. De salida, Stadia puede alcanzar de máximo resolución 1080p en un ordenador.\nCon todo, Google irrumpe al mercado con muchas promesas para el futuro, como el compromiso de lanzar videojuegos exclusivos para Stadia cada año. Jade Raymond, líder del recientemente inaugurado estudio de videojuegos de Google en Montreal (Canadá), aseguró al medio GamesIndustry su seguridad con esta gran apuesta: “Tenemos un plan que pasa por sumar unos cuantos estudios propios y acumular así socios para poder distribuir contenido exclusivo de estudios independientes y otros socios externos”. La hoja de ruta está clara, pero será la comunidad quien dicte sentencia\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Stadia", "Google", "Buscadores", "Alphabet", "Plataformas videojuegos", "Videojuegos", "Ocio", "Informática", "Internet", "Empresas", "Industria", "Estilo vida", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}