{"id": "9754264d-8d70-45fd-547a-d21cf09caaa2", "content": "Los vecinos de Manacor, tras el hallazgo de 200 cadáveres amontonados en el cementerio: \"Hay negocio oculto\"\n\nEl Ayuntamiento opta por guardar silencio mientras crece la indignación en el pueblo. El Govern anuncia una posible sanción y lamenta la \"falta de sensibilidad\".\nEl Ayuntamiento de Manacor será previsiblemente sancionado por el Govern balear 37 años después de que alguien amontonara en tres salas contiguas más de 200 cuerpos sin vida que estaban enterrados en el cementerio municipal. Los cadáveres, que al parecer fueron sacados de sus nichos y tumbas entre los años 1982 y 1983 -coincidiendo con la última reforma efectuada en el camposanto-, nunca más regresarían a sus lugares de reposo, ya fuera por una incomprensible negligencia o por algún otro motivo más oscuro. \nPor esta segunda posibilidad se decantan muchos de los vecinos de Manacor consultados por este diario. Aprovechando el atronador silencio del equipo de gobierno -que se niega a abrir la boca hasta que ofrezca una rueda de prensa el próximo lunes- la rumorología se disparó ayer por la ciudad, y no son pocos los que recuerdan ahora situaciones que podían hacer prever un hallazgo como el que ha tenido lugar esta semana.\n Uno de esos manacorins indignados con la gestión del cementerio calificaba de «vergüenza» y «barbaridad» lo que viene ocurriendo «desde hace años» y «sin que nadie quiera hacerle frente».\n Hablan los manacorins de «manipulaciones», de sobornos para un mejor tratamiento de los cadáveres, e incluso de la aparición de restos óseos en algunos espacios entre tumbas, en un «negocio oculto» desde hace años. \n «Necesita una buena revisión por parte de la justicia», concluye Jaume, vecino ya veterano de la localidad, que coincide en parte de su relato con el que también llegó en su día a oídos de Toni Pastor. El político -alcalde de Manacor durante doce años con el PP- admite también haber escuchado rumores sobre esas irregularidades, pero subraya que «nunca» ha llegado a tener ante sí el menor indicio que pudiera señalar al funcionario municipal que estuvo al frente del cementerio durante décadas y hasta su fallecimiento, hace unos dos años. \nMientras tanto, y frente al sonrojante silencio del ayuntamiento, la portavoz del Govern balear, Pilar Costa, avanzó ayer que la Conselleria de Salud realizará un informe -en concreto desde el área de Sanidad Mortuoria- respecto al macabro hallazgo. \nLa conselleria de Patricia Gómez ya se ha puesto de hecho en contacto con el Ayuntamiento de Manacor para obtener algo más de información sobre lo acontecido, y arrancar así una investigación que pueda dar algún resultado, a pesar de las más de tres décadas transcuridas desde que se produjeron los hechos.\nLa portavoz del ejecutivo autonómico advierte que habrá todavía que esperar hasta conocer las consecuencias del informe que realizará la Conselleria, que finalmente determinará cuál es la sanción que se le impone al consistorio, como institución que gestiona el camposanto. \nEl secretario autonómico de memoria democrática, Jesús Jurado, lamenta por su parte la «falta de delicadeza» mostrada por quienes gestionaban el cementerio a principios de los años 80, y admite encontarnos ante un «tremendo desbarajuste» que «no tiene «justificación». \nJurado censura la manera en que se ha tratado ya no solo los más de 200 cuerpos sin vida, sino también a sus familiares y seres allegados, que quizás durante años estuvieron rindiendo tributo y llevando flores a un lugar en el que no se encontraba el cuerpo de su persona amada. \nY aunque admite que no dispone de competencias sobre los cementerios, sí reivindica una «sensibilidad especial» entre las personas que deban llevar a cabo el desempeño de este tipo de funciones. Algo que, a todas luces, estuvo ausente durante el traslado de cadáveres realizado hace más de 35 años en Manacor. \nCentenares de cuerpos sin sepultar y cajas con restos óseos fueron encontrados en el cementerio esta semana de manera casual, por parte de dos regidores del actual equipo de gobierno que realizaban una visita rutinaria.\nAmbos decidieron abrir las salas, para lo que tuvieron que forzar la puerta con una palanca, puesto que nadie en el consistorio tenía las llave. Por lo poco que se ha explicado desde el ayuntamiento, tras la muerte del anterior funcionario nadie dispuso de la forma de acceder a esos espacios. La hipótesis que se baraja es que los cuerpos se depositaron en las salas a raíz de una reforma del camposanto llevada a cabo a principios de los años 80.\nAyer, ni el podemita Carles Grimalt ni el alcalde de Manacor, Miquel Oliver, quisieron dar una explicación sobre los hechos, y remitieron a una rueda de prensa en la que se espera que puedan aportar alguna información.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMenuda mierda de gestion del ayto. Salas cerradas decenas de años sin que nadie se preocupara por entrar o visitar.", "date": "08/26/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}