{"id": "9757c448-5eca-4b5a-6cca-572abb4d7f56", "content": "Tohti, el intelectual más emblemático de la represión china contra los uigur\n\nIlham Tohti, el ganador de la edición de este año del premio europeo Sájarov a la libertad de expresión, es el intelectual más emblemático de la campaña de represión de China contra la etnia uigur, de religión musulmana. De 49 años, Tohti cumple una condena a cadena perpetua desde que un tribunal chino le declaró culpable de separatismo, en una sentencia que marcó el comienzo de una nueva fase más dura del drástico control de Pekín sobre esta minoría y su cultura ancestral en la región de Xinjiang.\nLa institución europea se inclinó por Tohti por sus actividades para “alentar el diálogo” entre la etnia han, mayoritaria en China, y la minoría uigur, que afronta una dura campaña de control e internamiento en campos de reeducación en Xinjiang. Más de un millón de uigures, según los cálculos de los expertos, se han visto recluidos en esos centros, que Pekín asegura que son de formación profesional.\nEl premio amenaza con desencadenar la ira de China, que acusa al antiguo catedrático de Teoría Económica en la Universidad de las Minorías de Pekín de incitar a la violencia y a la desintegración de la unidad nacional. Después de que el Comité Nobel concediera en 2010 el premio Nobel de la Paz al disidente Liu Xiaobo, muerto en 2017 mientras cumplía una pena de cárcel de 11 años, el Gobierno chino tardó años en descongelar sus relaciones con Noruega. Ya a comienzos de este mes, el Ministerio chino de Exteriores aseguraba que al considerar la candidatura del académico, el Parlamento Europeo apoyaba “el separatismo y el terrorismo”.\nHasta su detención en su domicilio de Pekín en enero de 2014, Tohti había sido uno de los defensores más entusiastas de los derechos de los uigures en China. De ideología muy moderada, había creado una página web —bloqueada desde 2013—, Uyghur Online, con la que buscaba tender puentes y favorecer el entendimiento entre esta etnia y la han.\nTohti siempre ha defendido enérgicamente el derecho de esta comunidad a poder educarse en su lengua —de origen túrquico, y que utiliza el alfabeto árabe— o a practicar su religión, pero desde una perspectiva moderada. Sus propuestas se basaban en el diálogo como vía para resolver las diferencias, y subrayaba constantemente que no era partidario del independentismo.\nLa sentencia que le condenó le declaró culpable de “atraer y accionar” a estudiantes de minorías étnicas para formar “una banda criminal” e incitar a la violencia en su página web. Su condena, entonces vista como sumamente severa, representó un cambio en la estrategia de Pekín para consolidar su control sobre una región, la de Xinjiang, rica en recursos naturales y que había sido terreno de violencia étnica entre los uigur y los han. En 2009 se produjeron los peores enfrentamientos en lo que va de siglo entre las dos etnias, que dejaron cerca de 200 muertos.\nEn los años siguientes, los atentados, se fueron haciendo más complejos y mortales. Un ataque con cuchillos en la estación de tren de Kunming, en el suroeste de China, dejó 35 muertos. En 2014, meses antes del juicio a Tohti, una serie de explosiones en un mercado mató a 31 personas.\nChina atribuía la violencia a grupos extremistas islámicos que querían separar por la fuerza a Xinjiang del resto de China. En cambio, los grupos de uigures en el exilio denunciaban dificultades para practicar su religión, discriminación frente a los chinos han y menos oportunidades económicas.\nInicialmente, la respuesta de Pekín a los atentados fue de redadas, juicios masivos y ejecuciones. Aunque con el nombramiento en 2016 de un nuevo secretario general del Partido Comunista local -el cargo de más poder en una provincia, por encima del gobernador-, Chen Quanguo, la estrategia cambió.\nBajo la supervisión de Chen, que llegaba a Xinjiang con las credenciales de haber pacificado Tíbet mediante un modelo de férreo control, Xinjiang comenzó a poner en marcha un programa de internamientos masivos de uigures y otras minorías en lo que Pekín describe como “campos de reeducación”.\nPekín, que al principio negó la existencia de esas instalaciones, finalmente comenzó a reconocerla a finales de 2018. Según el Gobierno chino, los internos de estos centros reciben enseñanza del mandarín, nociones patrióticas y formación profesional que les alejan del extremismo y que les permiten a su salida encontrar trabajos que les permitan ganarse la vida. Numerosos familiares de reclusos, ONG y políticos extranjeros rechazan esta versión y aseguran que la función principal de estos centros es adoctrinar a los reclusos -muchos de los cuales, puntualizan, ya son profesionales que no necesitan adiestramiento- por las buenas o las malas.\n“Es absurdo. Mi padre era intérprete de uigur y mandarín. Hablaba chino mejor que uigur, incluso. Mi madre era periodista. A ninguno de los dos les hacía falta aprender mandarín, ni ningún oficio”, explica Halmurat Harri, médico y activista finlandés de origen uigur cuyos padres estuvieron detenidos hasta diciembre pasado en los campos.\nQuienes han pasado por los centros de reeducación denuncian adoctrinamiento político, malos tratos, hacinamiento y privaciones sin ningún tipo de procedimiento judicial ni, en muchos casos, información a sus familias. Organizaciones pro derechos humanos como Amnistía Internacional o Human Rights Watch, o el Comité contra la Discriminación Racial de la ONU han recabado testimonios de antiguos reclusos que denuncian torturas.\nEl control no se limita a los internos en los campos. Según dos estudios del académico alemán Adrian Zenz, publicados el año pasado por el centro de estudios Jamestown Foundation, en 2017 el gasto en seguridad en esta región aumentó en un 92,8%, para situarse en 58.000 millones de yuan (7.587 millones de euros).\n “Sin lugar a dudas, se trata de un intento de eliminar la cultura uigur y de hacer que seamos iguales a los han”, asegura Harri. El temor es que en un par de generaciones, los uigur estén completamente asimilados, indistinguibles de los han —la mayoría étnica en China— y desconozcan su cultura ancestral.\nLas organizaciones uigures en el exilio han celebrado con júbilo el galardón al célebre académico. En un comunicado, el World Uighur Congress, con sede en Washington, calificó el premio de “una importante declaración de que el Parlamento Europeo no permanecerá callado frente a los sistemáticos abusos de los derechos humanos por parte de China. Pedimos de nuevo al Gobierno chino que ponga en libertad a Ilham Tohti de su detención arbitraria”.\nM.V.L\nDespués de la detención de Tohti se han producido numerosos arrestos entre intelectuales y representantes de la cultura uigur. Abdurehim Heyit, apodado “el rey del dutar” —un instrumento de dos cuerdas similar a un laúd—, llegó a ser dado por muerto a principios de este año, antes de que China se viera obligada a emitir un video demostrando que estaba vivo. Ablajan, el cantante pop más popular en Xinjiang, desapareció sin dejar rastro. La etnógrafa Rahile Dawut, una eminencia mundial en folklore y santuarios uigures, está desaparecida desde diciembre de 2017, desde que comunicó a una amiga que se marchaba inesperadamente a Pekín.\nSegún un informe de la ONG Uyghur Human Rights Project, con sede en Alemania, al menos 338 intelectuales uigur han sido “internados, presos o desaparecidos por la fuerza” desde abril de 2017, después de que el presidente chino Xi Xinping ordenara una “Gran Muralla de Hierro” en la región autónoma. Entre esos detenidos se encuentran 61 profesores universitarios —21 de ellos de la Universidad de Xinjiang, la más prestigiosa de la región— y 96 estudiantes. La lista incluye también periodistas, músicos, cómicos y escritores, en lo que la ONG describe como “una campaña de limpieza cultural”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Xinjiang", "Uigures", "Premio Sájarov", "Libertad expresión", "Parlamento europeo", "China", "Derechos humanos", "Minorías religiosas", "Premios", "Asia oriental", "Minorías étnicas", "Asia", "Grupos sociales", "Etnias", "Unión Europea", "Organizaciones internacionales", "Europa", "Eventos", "Medios comunicación", "Relaciones exteriores", "Sociedad", "Comunicación"], "newspaper": "elpais"}