{"id": "976434ee-b716-4283-5e35-14af3d708622", "content": "No se mata la verdad matando periodistas\n\nSi este periódico se publicase mañana con las páginas en blanco, ¿dónde se informaría? Si encendiese la televisión y solo viera una pantalla en negro; si sintonizara la radio y no escuchase más que silencio; si se conectase a su red social preferida y no encontrase información sobre las últimas elecciones, las multitudinarias marchas de protesta o los resultados de su deporte favorito, ¿dónde buscaría las últimas noticias?\nEl blog de la periodista maltesa Daphne Caruana Galizia dejó de publicarse el 16 de octubre de 2017. Aquel día salió de casa, se subió al coche y a los pocos minutos explotó. Llevaba años recibiendo amenazas. Investigaba la corrupción del Gobierno y había participado en la investigación periodística transnacional conocida como los Papeles de Panamá. Desde entonces, otros cinco periodistas han muerto en Europa, según la Federación Europea de Periodistas.\nAl periodista Jagendra Singh lo quemaron vivo en 2015. Murió a los siete días. Estaba investigando los lazos entre el Gobierno local y la extracción ilegal de arena del rio Garra en el norte de India. Acusó a un grupo de policías del ataque, pero la policía dijo que fue un intento de suicidio. En los últimos cinco años, han matado a 21 periodistas en India, según el Comité para la Protección de Periodistas.\nNevith Condes Jaramillo es el último periodista mexicano que ha dejado una página en blanco. Lo mataron en agosto de 2019. Era director del Observatorio del sur. Lo habían amenazado en al menos dos ocasiones en relación con sus artículos sobre la corrupción del Gobierno local. Desde el año 2000, más de 131 personas han sido asesinadas, posiblemente en relación con el ejercicio del periodismo, de acuerdo con la organización Artículo 19.\nEstos tres casos tienen algo en común: los responsables no han sido juzgados. 99 periodistas fueron asesinados el año pasado en todo el mundo y más de 500 en los últimos cinco años, según la UNESCO. Más del 90% de los casos no se han resuelto. El mensaje es claro: asesinar a periodistas no tiene consecuencias. La impunidad mata, fortalece a los poderes que ordenan los asesinatos y silencia a los que se quedan, porque estos crímenes son también un mensaje de advertencia para sus colegas y para la sociedad.\nEl periodismo ha encontrado también formas de resistir y seguir informando. Aunque existen zonas silenciadas, también hay quiénes han decidido actuar, solidarizarse y exigir a los Gobiernos políticas públicas que garanticen la libertad de expresión y el ejercicio del periodismo. En México, cada vez son más las personas que salen a la calle a protestar bajo el lema de “no se mata la verdad matando periodistas”.\nEl 2 de noviembre es el Día Internacional para acabar con la impunidad de los crímenes contra periodistas y cada año se celebra una conferencia internacional. Este año es el 7 de noviembre en México, el país sin guerra más peligroso para ejercer el periodismo. Por este motivo, una veintena de organizaciones mexicanas e internacionales se han unido y están en México para pedirle al Gobierno que dote a las instituciones públicas pertinentes de los recursos humanos y financieros para proteger a quienes ejercen el periodismo y para que las investigaciones de los crímenes contra periodistas se desarrollen con prontitud, eficacia e imparcialidad. También piden al presidente mexicano que deje de denigrar el periodismo y a quienes lo ejercen, fomentando así un contexto que perpetua la violencia.\nEstas demandas se dirigen al Gobierno de México, pero no sólo. Son muchos los países donde amenazan, encarcelan y matan periodistas por el mero hecho de informar, y no pasa nada. Son muchos los líderes políticos que incitan a la violencia contra periodistas.\nSi queremos comprender por qué miles de personas están saliendo a las calles a protestar, si queremos descifrar los resultados de las últimas elecciones, si queremos analizar las últimas medidas económicas de nuestro Gobierno, el periodismo es fundamental. Si queremos seguir informándonos, no nos callemos la próxima que ataquen a un periodista. Sin periodismo, no hay democracia.\nAna Cristina Ruelas es directora de Artículo 19 - México y Centroamérica.\nSilvia Chocarro Marcesse es jefa del departamento de protección de Artículo 19 Internacional.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/06/2019, 20:01:45", "tags": ["Opinión", "Periodistas", "Periodismo", "México", "Violencia", "Norteamérica", "Latinoamérica", "Sucesos", "América", "Medios comunicación", "Problemas sociales", "Comunicación", "Sociedad"], "newspaper": "elpais"}