{"id": "976fe5ee-6812-4eed-66b5-3298a2a795a9", "content": "Albella (CNMV) pide relanzar la unión de mercados de capitales en Europa “ante el terremoto del Brexit”\n\nEl presidente de la Comisión Nacional del Mercado de Valores (CNMV), Sebastián Albella, cree urgente \"repensar y relanzar\" el proyecto europeo de Unión de los Mercados de Capitales (CMU, según sus siglas en inglés) para que, \"ante el terremoto que supone el Brexit\", la Unión Europea (UE) siga contando con unas Bolsas eficientes y que compitan internacionalmente.\nEn el marco de un discurso que ha dado en París, Albella advirtió que existe el riesgo de que el Reino Unido, aprovechando su salida de la UE practique una especie de dumping regulatorio para atraer a más empresas y capitales a la City londinense.\nEl responsable de la CNMV cree que la CMU no puede ser un proyecto que debilite los mercados financieros locales. \"Es necesario que en Europa haya un mercado de capitales integrado, pero también que siga habiendo una pluralidad de mercados con masa crítica y ecosistemas completos\". En su opinión, y teniendo la experiencia del Brexit, sería poco prudente confiar en un centro único o dominante. \"Una supervisión integrada de los mercados de capitales en Europa, no necesariamente necesita más centralización. Es importante que países como España sigan contando con un supervisor robusto y con competencias locales\".\nAlbella también explicó que la CMU no debe prestar solo atención al ámbito estricto de la regulación financiera. En su opinión, debería entrar también en el área fiscal, que es como \"el elefante en la habitación\". \"Si queremos unos mercados realmente interconectados e integrados, hay que atacar el ángulo fiscal. Es necesaria armonización fiscal en el ámbito de los productos y servicios financieros y en general en la tributación del ahorro\", aseguró.\nEn tercer lugar, Albella cree que es necesario que el proyecto de la CMU ponga el acento en la convergencia de las prácticas de supervisión. \"La regulación europea vigente atribuye en exclusiva la competencia para supervisar a la autoridad del país de origen, que está afectada por un claro problema de incentivos cuando supervisa la actividad de sus firmas fuera de su territorio y que muchas veces no cuenta siquiera con la capacidad adecuada para ello\", recordó.\nEl presidente del supervisor bursátil español dijo que hay áreas en las que es \"urgente, no solo deseable\" regulación unificada a nivel europeo. \"Por ejemplo, en relación con el crowdfunding, que por esencia y vocación es transfronterizo, o en el ámbito de los criptoactivos\".\nPor último, Albella destacó que es urgente fomentar el acceso de las empresas a los mercados de capitales ante la escasez de salidas a Bolsa que están viviendo los mercados. Muchas compañías, antes que realizar una OPV se están decantando por vender las acciones al capital riesgo. En este sentido, sugirió suavizar y simplificar los requisitos para que una compañía pueda cotizar. \"Los procesos de salida a Bolsa, sobre todo los que se refieren a compañías de cierto tamaño, son demasiado complejos y duran demasiado, lo que es una gran desventaja competitiva frente al capital privado especialmente en un contexto de mercados afectados por grandes incertidumbres como el actual\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["CNMV", "Brexit", "Sebastián Albella", "Referéndum UE", "Euroescepticismo", "Organismos económicos", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Elecciones", "Europa occidental", "Mercados financieros", "Unión Europea", "Ideologías", "Administración Estado", "Organizaciones internacionales", "Europa", "Economía", "Relaciones exteriores", "Administración pública", "Finanzas", "Política"], "newspaper": "elpais"}