{"id": "97787add-e4d9-4ee8-5090-87ad50792a74", "content": "Los lemas de campaña siempre vuelven\n\nLa desafección ciudadana lleva a que se repita amargamente que los políticos “son todos iguales”. Repasar los lemas de campaña puede llevar a pensar que, efectivamente, los partidos tienen muchas más similitudes que las expresadas en programas, mítines y debates. “Ahora, Gobierno. Ahora, España”, se lee en un inmenso cartel rojo en la fachada de la sede del PSOE, para enfado de la Fundación Francisco Franco, que ha denunciado que “Ahora España” es un mensaje que utilizaron ellos en 2017.\n“Nos oponemos a que utilicen para fines espurios nuestra denominación de origen ‘Ahora España”, ha comunicado la asociación franquista, indignada porque el presidente en funciones, Pedro Sánchez, “intenta confundir a los españoles haciéndoles creer que ahora le importa la Nación Española”. Vox ha presentado un “España siempre” que, según fuentes de la formación, “es una réplica, una respuesta a Sánchez”. Reyes Romero, diputada del partido de extrema derecha, lo explica así: “Para nosotros, España y los españoles son prioridad siempre”.\nEl uso del concepto “España” de dos formaciones tan lejanas como PSOE y Vox responde, según la consultora política especializada en campañas electorales Alicia Gil-Torres, a que los partidos “se adueñan de términos como ‘España’ o ‘clase trabajadora’ que no son de derechas o de izquierdas”. El catedrático de Periodismo en la Universidad Complutense de Madrid y especialista en comunicación política José Luis Dader sostiene que cada partido adapta su eslogan “en función del prisma de opinión del momento”.\nEl PP, Ciudadanos, Unidas Podemos y Más País aún no han publicado sus consignas, aunque los de Casado llevan varios días poniendo mensajes como “¿Izquierda o Derecha? España” en una lona sobre su sede. La plataforma de Íñigo Errejón pondrá la cara de su candidato en la papeleta, como hizo Podemos con Pablo Iglesias para las europeas de 2015.\nGil-Torres recuerda que una campaña electoral es una operación de marketing político: “Venden a los candidatos como si fueran productos”. Así justifica que todo se repita, especialmente nociones como “España”, “Votar”, “Progreso”, “Cambio”, “Ahora”, “Momento”, “Siempre”, “Juntos”, “Tú” o “Contigo”. Dader estima que se ha abusado de la palabra “Cambio” y ya no tiene significado, por eso debe construirse otro concepto muy recurrente últimamente: relato.\nEl viaje de Sánchez al centro, apunta Dader, bebe de la inestabilidad en Cataluña, argumento empleado por todo el arco parlamentario: “El PSOE intenta prestar más atención a un electorado sensible al concepto de España que puede sentirse desatendido por el acercamiento a los nacionalistas”. Los españoles, según el CIS, se ubican ideológicamente en el centro. Gil-Torres, que ha aconsejado a UPyD, Ciudadanos y PSOE, recalca que los mensajes se adaptan a los tiempos: “Durante la Transición solo buscaban movilización, pero en los 90 aparecieron los consultores y todo cambió”.\n“Se ha pasado de lo racional a lo emocional”, subraya Gil-Torres, que trabajó en EE UU con el partido demócrata, y cita consignas como “La historia la escribes tú”, de Unidas Podemos, o el reciente “Haz que pase” socialista. Incide, además, en que el 10-N los políticos lucharán contra la abstención, cuyos índices son “la gran incógnita”. Para ello, remata, recurrirán a los mensajes de siempre. “Ya está todo inventado”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/04/2019, 19:01:45", "tags": ["Precampaña electoral", "Pedro Sánchez", "Elecciones Generales 10-N 2019", "Presidencia Gobierno", "Elecciones Generales 2019", "Campañas electorales", "Elecciones Generales", "PSOE", "Gobierno de España", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública", "Comunicación"], "newspaper": "elpais"}