{"id": "977b14b3-50c5-4f60-7a08-a66bd3f0bfe0", "content": "Suspiros en La Toja por el regreso del bipartidismo\n\nLos asistentes al foro lo han tenido claro: el país necesita un Gobierno estable que surja del entendimiento entre el PP y el PSOE\nEl primer Foro de La Toja ha reunido durante tres días en la isla gallega a los directivos de grandes empresas y bancos, a representantes de las principales consultoras y fundaciones, así como a algunos destacados ex dirigentes políticos del PSOE, del PP y del nacionalismo moderado.\nEl establishment económico-político del país ha encontrado aquí su lugar de encuentro, al modo en que las élites mundiales se citan cada año en Davos. El empresario hotelero Amancio López Seijas, el ex ministro Josep Piqué y la ex secretaria de Estado de Comunicación Carmen Martínez Castro han acreditado como organizadores una extraordinaria capacidad de convocatoria. Tanto por los invitados como por la calidad de los ponentes.\nPor La Toja han pasado el Rey, el presidente del Gobierno en funciones, dos de sus antecesores, los presidentes de Telefónica y Zara, así como un grupo muy cualificado de expertos e intelectuales -españoles y extranjeros- que han debatido sobre el presente convulso y la incertidumbre de un futuro que nos atropella.\nLos populismos, la disrupción digital, el Brexit, el malestar social ante la globalización, las migraciones y la inteligencia artificial. Todo lo que se mueve en nuestro mundo ha sido objeto de reflexión en este foro. Con una idea fuerza potente y clara: la defensa de las democracias representativas que han ido indisolublemente unidas al orden económico liberal, hasta la crisis de 2008. Democracia liberal frente a democracia iliberal. Liderazgos inclusivos frente a liderazgos identitarios y excluyentes. Diálogo entre distintos, y no confrontación.\nLa crisis de la democracia española ha desembocado en el pluripartidismo y el bloqueo. En vísperas de la repetición de las elecciones, las consecuencias negativas que la falta de Gobierno tiene para las reformas que necesita el país, han estado muy presentes. En el escenario sí, pero sobre todo en los pasillos del foro. \nAnte la incertidumbre del resultado del 10-N, el foro lo ha tenido claro. La solución óptima para que España tenga un Gobierno estable pasa por el entendimiento de las dos fuerzas políticas tradicionales. Este foro ha suspirado por el regreso del bipartidismo como la forma más eficaz de garantizar la estabilidad institucional perdida. \n\"Creo que es posible que después del 10-N pueda haber una abstención del PP para que gobierne el PSOE. El PP crecerá y Pablo Casado ya no tendrá la presión de competir para ser el líder del centro-derecha. Puede hacer política de Estado con mayúscula\", señalaba un político ya retirado.\n\"Lo que se echa de menos aquí y en toda España es la política seria\", decía el dirigente de otro partido. Un ex alto cargo socialista le pidió al presidente gallego que anime a su partido después del 20-N a abstenerse para que el PSOE gobierne. Así que la distendida conversación de los ex presidentes Felipe González y Mariano Rajoy no fue sólo la escena central del foro que hizo las delicias de los asistentes, sino un resumen muy ajustado del espíritu de este nuevo espacio de debate. \nEn la inauguración, el presidente gallego empezó hablando de los \"puentes\" que deben unir a los partidos que han gobernado. Siguieron los ex líderes del PSOE y el PP pidiendo a sus formaciones que hagan el esfuerzo de entenderse y terminó el presidente del foro, Josep Piqué, reclamando la necesidad de \"forjar consensos básicos para contar con instituciones democráticas estables, con un Gobierno y un Parlamento que hagan las reformas necesarias\".\nEra la primera vez que Pedro Sánchez visitaba Galicia como presidente del Gobierno, aunque sea en funciones. Y Alberto Núñez Feijóo le acompañó en todo momento. No es que el presidente gallego -barón principal del PP- esté loco de contento con el Gobierno. Más bien está bastante enfadado por la negativa de Hacienda a transferir a la comunidad los recursos que necesita. Institucionalmente, sin embargo, consideró su obligación recibir y despedir al jefe del Ejecutivo. Una prueba más, apreciaron los asistentes, de que ambos partidos saben de la importancia de la cortesía institucional.\nSánchez llegó a la clausura y replicó también el mensaje. \"Necesitamos un Gobierno sólido y una mayoría parlamentaria estable\". Se sumó a la tesis expuesta el día anterior en el mismo lugar por Felipe González. \"Quién gana las lecciones no puede imponer su programa, pero quien pierde no puede bloquear, el multipartidismo vale en la medida que ayude a la gobernabilidad. La única opción que no es responsable es el bloqueo\". \nFue muy evidente que el auditorio no era partidario del líder socialista. Le aplaudieron con sordina y no se quedaron a escucharle todos los participantes. Sánchez hizo un discurso bastante institucional, sin apenas referencias a la actualidad, como no sea una afirmación genérica sobre la guerra arancelaria que le enfrenta a Trump, o la advertencia diaria al independentismo catalán para que no siga \"cometiendo errores\". \nAprovechando que el debate era sobre populismos y nacionalismos identitarios, Sánchez hizo su aportación. \"El gran error del independentismo es no saber el mundo en el que viven. En el independentismo encontramos miedo, quiebra de la convivencia, no respuestas. Y Cataluña no va a recuperar el bienestar hasta que el independentismo reconozca sus errores\". Sánchez también ilustró a los presentes con un resumen de los temas más relevantes de su programa político y su acción de Gobierno.\nIndependientemente de que el líder socialista no despierte entusiamos en La Toja -de hecho sus apelaciones a que le dejen gobernar chocan abiertamente con lo que él mismo sostenía en 2016 cuando el bloqueado era Rajoy-, el mensaje que se transmitió es claramente favorable a sus intereses inmediatos. \n\"Estabilidad\" es la palabra de su campaña, y una de las que se escuchó en el foro. Alguna vez en los últimos años las élites del dinero apostaron por Albert Rivera como alternativa al bipartidismo que desgastó el sistema. Pero de los deseos que despertó el Rivera que quería parecerse a Suárez no queda rastro.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSuspiros en un hotel de 5 estrellas.. esa es la actitud... sin ocultar nada y aspirando a gobernar a todo lujo!!! Dios los cría ....", "date": "10/06/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}