{"id": "9785d32a-a5a1-4900-5c96-2100dc2506fa", "content": "Sergio Llull: “Vuelvo a ser yo”\n\nEl día que se rompió la rodilla derecha comenzó una larga carrera contra el destino que le frenó en seco en pleno apogeo. Dos años después de aquello, Sergio Llull (Mahón, Menorca, 31 años) considera saldadas las cuentas con la penitencia y el miedo y se declara dispuesto a retomar la pasión. Frente a Túnez, en el estreno de España en el Mundial, fue el mejor junto a Ricky Rubio y este lunes, ante Puerto Rico (14.30, Cuatro), busca seguir explorando la veta. En sus reflexiones caben la introspección, la selección, y los debates sobre el calendario, los forofismos y el eterno pulso Madrid-Barça.\nPregunta. Dijo Ricky tras el partido ante Túnez que tiene dos mandarinas para salir adelante siempre. ¿Sobreponerse a una lesión de rodilla como la que tuvo es solo cuestión de carácter?\nRespuesta. Es cuestión de carácter y de no rendirse nunca. Me tocó sufrir la peor parte del deporte y lo que te saca de ahí es el esfuerzo y el sacrificio. La lucha fue primero por volver a jugar y después por recuperar el nivel que tenía antes de la lesión. La confianza solo se reconstruye con trabajo constante.\nP. Tras ganar la Liga soltó aquello de que llevaba dos años de mierda y sonó a liberación.\nR. Hablas en caliente y te sale así… El camino es muy largo, pasas nueve meses sin jugar, luego tienes que coger el ritmo de competición, perder el miedo. Es un proceso duro en lo físico y en lo mental. Se hace eterno… fue una situación muy complicada, nueva para mí. Pero ya he salido de ahí, ya me he olvidado y vuelvo a ser yo. Ese proceso está completado. En la final de la ACB tuve buenas sensaciones, que era importante para mí. Y en la selección me estoy encontrando muy bien y siento que tengo la confianza del entrenador y de mis compañeros.\nP. Nadie está preparado para pasar por eso, entiendo ¿Nadie les avisa?\nR. No. Hasta que vives algo así piensas que lo peor son las derrotas… Cuando pasas por esto tienes que resetearte y empezar de cero. No es fácil. Por desgracia, en los últimos años la rotura de ligamentos está siendo una lesión demasiado común y hay que tener mucha paciencia para recuperarse. Exige un gran trabajo físico y mental. Primero tienes que fortalecer cada parte del cuerpo, cuidarte mucho… Y después, en lo anímico, no rendirte y trabajar el miedo.\nP. ¿Necesitó ayuda psicológica?\nR. No, no la he necesitado. He tenido grandes apoyos que me han ayudado mucho y, en mi caso, los doctores, fisioterapeutas, preparadores físicos y entrenadores han hecho también de psicólogos conmigo.\nP. Completado el proceso, ¿qué ha cambiado y que permanece respecto al Llull anterior?\nR. Cambias hábitos alimenticios, rutinas, te cuidas más… por la lesión y por los años. También intentas incorporar cosas a tu repertorio. Lo que no ha cambiado es el carácter, el temperamento. Me gusta ganar siempre y si las cosas se ponen mal voy a estar siempre ahí para ayudar al equipo.\nP. En este campeonato cumple una década en la selección, ¿qué recuerda de su llegada?\nR. Era un chico muy joven, un jugador con mucho desparpajo y muy atrevido. Pero cuando llegas aquí siempre estás tímido, vas mirando y aprendiendo de los mayores. Enseguida me acogieron como uno más para ayudarme. Eso se hace muy bien aquí y es lo que intentamos hacer nosotros ahora con los nuevos, que se sientan implicados, como en casa. Que solo se preocupen de entrenar lo más duro posible.\nP. Ha ganado seis medallas con España, 18 títulos con el Madrid, ¿es de repasar los álbumes?\nR. Los álbumes los revisaré cuando me retire. Ahora no hay espacio para echar la vista atrás. A todo lo conseguido le das y se le da más valor con el tiempo, pasa siempre.\nP. Por sensaciones, ¿en qué punto de su carrera está?\nR. No sé. Si dijera que en la mitad estaría pensando en llegar como Felipe hasta los 40 y pico. Yo no sé si aguantaré tanto. De momento, estoy en un momento personal muy bueno y, en lo deportivo, recuperando terreno.\nP. Después del amistoso con EE UU en la preparación volvió el runrún de la NBA, ¿ese capítulo está definitivamente cerrado?\nR. La puerta de la NBA no la puedes cerrar nunca, lo he dicho muchas veces. Pero también he dicho que estoy muy contento en el Real Madrid que es donde quiero estar. No lo pienso demasiado. Mis retos están en el día a día, pensar mucho en el futuro es perder el tiempo.\nP. Con la ausencia de la generación del 80 se ha quedado en el grupo de los veteranos junto a Rudy, Marc, Ricky y Claver, ¿cómo se reparten el liderazgo?\nR. Sí, somos los más veteranos y los que tenemos que tirar del carro. El liderazgo cada uno lo interpreta a su manera. Yo no soy mucho de dar charlas, trato de dar ejemplo con el esfuerzo, el sacrificio y la manera de entrenar trato. Y para predicar con el ejemplo hay que dar siempre el cien por cien. Pau, Navarro, Felipe… nos enseñaron esa capacidad de sacrificio, la solidaridad con el compañero, la alegría dentro del grupo…\nP. Hablando de compañerismo, fue muy elogiado su mensaje a Heurtel tras lesionarse con Francia.\nR. Me parece un jugadorazo, le respeto mucho como profesional. Lo que me parece raro es que mi mensaje levante tanto revuelo cuando debería ser algo normal. Somos rivales durante 40 minutos y después seguimos siendo personas. Hay que dejar de lado los forofismos Barça-Madrid y, en general, en todos los ámbitos de la vida. Ser forofo a lo loco no es bueno. Yo no soy quien para dar lecciones a nadie, cada uno es como es, pero si miráramos más allá de los colores y disfrutáramos más del deporte y de los valores que transmite nos iría mejor. Se puede jugar y pelear a muerte porque gane tu equipo y después ser amigos y compañeros.\nP. En la preparación y en el primer partido del Mundial ha jugado de uno y de dos, ¿cuál va a ser su rol en el equipo?\nR. El que necesite Scariolo. Puedo estar cuando descanse Ricky o jugar con él. El baloncesto cada vez es menos estricto en la división por posiciones, esto evoluciona sin parar. Ahora se ven pocos pívots que trabajen en la pintura, todos se abren y tiran, la línea de tres ha tomado muchísima importancia…\nP. ¿Hacia dónde va el baloncesto?\nR. No se hacia dónde vamos. A lo mejor dentro de poco si la metes desde medio campo vale cuatro puntos. Ojalá. Habrá que ver los cambios porque si agrandas el campo por ejemplo alguno se quejará de que tiene que correr mucho.\nP. Ya bastante les cansa el calendario actual, ¿no?\nR. Los que mantienen el negocio son los jugadores y sin nosotros no hay negocio. Por eso se nos debería cuidar más. Queda mal quejarse porque somos unos privilegiados dentro de la sociedad, hacemos lo que nos gusta y cobramos bien, pero habría que arreglar esto. Todas las competiciones deberían reunirse y acordar un calendario razonable para el público y los deportistas. Que haya un partido de la selección el mismo día que yo tengo un partido de Euroliga en Grecia es una locura. Yo tengo que jugar con mi club que es el que me paga, pero también quiero estar siempre con mi selección y no puedo. Si no se ponen de acuerdo todas las partes esto no va a acabar bien.\nP. ¿Qué hace falta para que los jugadores tengan voz y voto en ese caos?\nR. Esto no es cuestión de cabezas visibles, que además siempre somos los mismos. La cuestión es crear una asociación potente como en la NBA. Allí sí que mandan los jugadores. Aquí no sé lo que falla. Te vas adaptando a jugar martes-jueves-domingo, y tiras para adelante, pero no sé…\nP. ¿Cómo se defienden ante eso?\nR. Con muchas ganas, con hambre de títulos siempre. En la élite solo se resiste con ambición. En el Madrid se están haciendo las cosas bien en todos los aspectos desde hace mucho tiempo. Desde la dirección deportiva, añadiendo pequeñas piezas cada temporada, sin volverse locos cambiando medio equipo… y después los jugadores, cuerpo técnico y toda la gente que no sale en la tele, creando una química especial. Estamos en un ciclo ganador y hay que aprovecharlo y alargarlo al máximo.\nP. Habla de cambios. Este año la reconstrucción del Barça ha sido millonaria.\nR. Sí. Para nosotros va a ser un gran reto porque el eterno rival se ha reforzado con auténticos jugadorazos. Miras su roster y es un equipazo. Pero eso lo único que hace es retroalimentar nuestra ambición. No vamos a tenerles miedo. Tenemos muchas ganas ante el reto.\nP. ¿Les sorprendió lo de Mirotic?\nR. A mí sí, mucho. El regreso y el destino, muchísimo. La vuelta sorprende porque tenía una buena carrera allí y un buen contrato. Lo tenía todo montado allí. Y lo del Barça pues fue un bombazo.\nP. ¿Ha hablado con él?\nR. No.\nP. ¿Qué le dirá cuando le vea en la Supercopa?\nR. Nada, que mucha suerte y que le vaya todo bien menos cuando juegue contra nosotros.\nP. Volviendo al Mundial, para España ¿qué sería hacer un buen papel?\nR. Conseguir medalla. Siempre nos hemos puesto objetivos ambiciosos. Hay que ir paso a paso, meterse en la pelea por el podio y conseguir el billete a Tokio 2020. Miedo a nadie, favorito Estados Unidos, y la mirada puesta en Serbia e Italia. La segunda fase es la decisiva, la que marcará todo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Selección española baloncesto", "Sergio Llull", "Real Madrid baloncesto", "Mundial Baloncesto", "FEB", "Selección española", "FIBA", "Baloncesto", "Federación española", "Selecciones deportivas", "Federaciones deportivas", "Equipos", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}