{"id": "978fe9b3-5d63-408e-6567-ccc62150a6ef", "content": "‘La casa de papel’ arrasa en los premios Iris\n\nLa casa de papel continúa su camino imparable de éxito. La tercera parte de la serie de Netflix, que tuvo su origen en Antena 3, fue la gran triunfadora de los premios Iris de la televisión al hacerse con cinco de los galardones más importantes: Mejor ficción, actriz (Alba Flores), actor (Álvaro Morte), dirección y producción. La gala de los premios de la Academia de televisión, que han llegado a sus 21ª edición, se celebró el lunes por la noche en el Teatro Nuevo Alcalá de Madrid.\nLa serie de los ladrones más famosos de la televisión actual se impuso a Arde Madrid (Movistar+), Hierro (Movistar+), La caza: Monteperdido (La 1), Matadero (Antena 3) y Presunto culpable (Antena 3) en la categoría de Mejor ficción.  Los directores Jesús Colmenar, Álex Rodrigo, Koldo Serra y Javier Quintas, recogieron el premio de Mejor dirección. La casa de papel se alzó en la edición anterior con el galardón a Mejor guion, pero en esta edición no estaba entre los candidatos y el premio fue a parar a Hierro, la serie de Movistar+ en la que Candela Peña interpreta a una jueza que investiga un caso en un nuevo destino en la isla canaria que da nombre al título.\nDavid Broncano fue elegido como Mejor presentador del año por La resistencia, el fenómeno televisivo del canal #0 de Movistar+. Carlos Franganillo, que hace poco recogió también el Premio Ondas, se alzó con el Iris a mejor presentador de informativos por el Telediario de la noche de La 1 (TVE). La corporación de RTVE también triunfó en la categoría de Mejor programa gracias a Cachitos de hierro y cromo, el espacio que bucea en el inmenso archivo de Televisión Española en La 2, y en la de Mejor programa infantil con el especial  Lunnis de Leyenda, Museo del Prado, que se emitió en Clan TV.\nPor segundo año consecutivo se ha producido un empate a votos en la categoría de mejor informativo, en esta ocasión entre Al rojo vivo (La sexta), que repite también del pasado año, y La 2 noticias, que este año ha cumplido su 25 aniversario. Como mejor programa producido en España para un canal temático ha triunfado España después de la guerra (Dmax), la serie documental sobre la posguerra con imágenes coloreadas, mientras que el veterano José María Sánchez Chiquito se ha llevado el premio a la realización por la cobertura de los San Fermín 2019.\nDos formatos longevos de la televisión española, Sálvame (Telecinco) y Cuéntame (La 1), han sido premiados ex aequo con el Premio de la Crítica 2019 y ha sido Belén Esteban la encargada de recoger el premio para su programa: “A Sálvame siempre se le exige más y eso lo ha hecho mejor y más fuerte. Han tenido que pasar once años para que la Academia de Televisión nos reconozca algún mérito. Sé que nuestro programa os resulta casi siempre intrascendente, pero regala compañía”.\nLos Premios Iris del Jurado, que se conocían antes de la gala, han recaído en Toñi Moreno “por su profesionalidad y cercanía en su trabajo delante de la cámara” y en la cadena La Sexta “por ser un canal de referencia informativa gracias a su compromiso con la actualidad y el directo”. También han recibido los premios del Jurado el programa de TVE, Prodigios, el de CMMedia, Los investigadores, a la vez que la serie La víctima número 8 (Telemadrid y ETB) se ha alzado con el Premio a Mejor Dirección de Ficción Antonio Mercero. En esta misma gala Matías Prats ha recibido el Premio Jesús Hermida a la trayectoria de la mano de su hijo, Matías Prats Chacón, el noveno Iris que acumula el presentador y que ha dedicado a las “ilustres compañeras” que le han permitido compartir micrófono y cámaras, como Rosa María Mateo, Ana Blanco o Mónica Carrillo.\n🎤El equipo de @salvameoficial junto a @BelenEstebanM y Kiko Hernández celebra el #PremioIris de la Crítica @academia_tv pic.twitter.com/MO0D8t9edH\nEn las categorías autonómicas han triunfado María Rey de 120 minutos (Telemadrid) como Mejor presentadora y El viaje (Aragón TV) como Mejor programa.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Premios Academia Televisión", "La Casa de Papel", "David Broncano", "La 2", "Premios comunicación", "Antena 3", "Series españolas", "Series suspense", "Atresmedia", "TVE", "Periodismo", "Premios", "Géneros series", "Cadenas televisión", "Series televisión", "Programa televisión", "Televisión", "Eventos", "Grupo comunicación", "Programación", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}