{"id": "979bdc7f-732e-491b-72fb-fce066b49355", "content": "Juana Rivas vuelve a denunciar a su expareja por maltratar a sus hijos\n\nJuana Rivas ha denunciado ante el Juzgado de Instrucción 3 de Granada a su expareja, el italiano Francesco Arcuri, por presuntos delitos de violencia doméstica, lesiones y amenazas hacia los dos hijos menores que tienen en común y ha solicitado la adopción de medidas urgentes para protegerlos antes de que tengan que regresar con su padre a Italia el próximo 14 de agosto. Rivas denunció en 2009 y 2016 a Arcuri ante la justicia, la primera ocasión con resultado de una condena por lesiones y la segunda fue archivada.\nLa denuncia expone que los hechos denunciados ocurrieron entre el 14 de mayo y el 6 de junio y que no se encuentran judicializados ni en España ni en Italia. Los menores, de 5 y 13 años, se encuentran pasando el verano con su madre, que deberá devolverlos el 14 de agosto al padre, el cual tiene su custodia exclusiva.\nRivas solicita que antes de esa fecha se adopten distintas medidas cautelares que aparten al padre de los niños hasta que se investiguen los hechos denunciados, como una orden de alejamiento e incomunicación, o la suspensión de la patria potestad. \"Bien sea otorgándole a ella la guardia y custodia provisional, bien a la abuela materna o, en última instancia, pasando los menores a estar bajo la tutela de la Administración\", reza el escrito.\nJuana Rivas, que ha sido condenada a cinco años de prisión por sustracción de menores tras no entregar en 2017 a sus hijos alegando una supuesta situación de maltrato, ha vuelto así a denunciar a su expareja este verano argumentando que recibió a los niños el pasado 7 de junio con \"trastornos de sueño y crisis puntuales de ansiedad\".\nAmenazas de muerte\nRivas afirma que sus hijos le han relatado \"haber seguido sufriendo maltrato, incluidas amenazas de muerte por parte de su padre en las semanas anteriores\" a ser entregados para viajar a España.\nAsí las cosas, la madre expone en su denuncia que \"preocupada por la sintomatología que presentan sus hijos —pesadillas, insomnio y cefaleas por parte del mayor y episodios de ira y agresividad por parte del pequeño cuando escucha algo referente a Italia— acudió el 19 de junio al centro de salud de Maracena (Granada), localidad en la que reside, donde fueron atendidos y derivados a la unidad de Salud Mental.\n\"La situación de vulnerabilidad y riesgo para la integridad física y psicológica de los menores se ha plasmado en el informe emitido por la psicóloga coordinadora de la Unidad de Salud Mental Comunitaria de Atarfe\", según se agrega en la denuncia, en la que se pide que se dé traslado de estos hechos a Italia. Junto a ello se solicita la urgente adopción de medidas penales y civiles de protección de los menores antes de que tengan que regresar a Italia el próximo 14 de agosto.\nRivas recurrió el pasado mayo ante el Tribunal Supremo la sentencia que la condena a cinco años de prisión y seis sin la patria potestad por sustracción de menores, después de que en verano de 2017 permaneciera un mes en paradero desconocido con sus hijos incumpliendo las resoluciones que le obligaban a entregárselos al padre. Unas días antes la Fiscalía italiana archivó por falta de pruebas las ocho denuncias que ha presentado en los últimos años por maltrato contra su expareja.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Caso Juana Rivas", "Custodia hijos", "Maltrato mujer", "Juana Rivas", "Sustracción menores", "Francesco Arcuri", "Violencia machista", "Malos tratos", "Violencia género", "Familia", "Menores", "Machismo", "Integridad personal", "Sexismo", "Casos judiciales", "Derechos mujer", "Violencia", "Relaciones género", "Mujeres", "Grupos sociales", "Prejuicios", "Sucesos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}