{"id": "979da562-a309-4baf-55ec-52f94b4169a6", "content": "No todo es color de rosa en la Academia de ‘Operación Triunfo’\n\nOperación Triunfo (OT) ha sido un escaparate para muchas de las personas que sueñan con cantar ante miles de admiradores y vender millones de discos, a pesar de que la industria musical ya no es lo que era antes. El programa ha emitido diez ediciones —de forma intermitente y en diferentes cadenas de televisión— y está celebrando estos días las audiciones para una temporada que comenzará a principios de 2020. Cada año que hay programa aparecen 16 caras nuevas que pretenden encontrar un hueco en el mundo del espectáculo. Pero lo que se presentó como un programa blanco también tiene sus claroscuros. En las últimas semanas han salido a la luz las fricciones entre algunos de los concursantes y las productoras que gestionan sus carreras. \nEl último capítulo lo han protagonizado Tinet Rubira, director de Gestmusic, que es la productora que organiza el concurso, y Damion, uno de los aspirantes de la última temporada, la de 2018. El cantante, quinto expulsado de la edición en la que ganó Famous y de la que fue a Eurovisión Miki con La venda, arremetió contra el productor acusándole de mentir. Rubira organizó este lunes una rueda de prensa, con motivo del inicio de las audiciones de OT 2020, en la que dijo: \"Cuando los chicos firman el contrato, se les habla de una posible gira y ya ahí se les dice lo que van a cobrar. El primer expulsado es el que cobra menos, 1.200 euros por concierto, y el ganador 3.500 euros. Solo con los cachés se van 35.000 euros\". No obstante, Damion se apresuró a calificar la información en redes sociales de \"fake news\" (\"noticia falsa\", en inglés). Unas dos horas más tarde, Rubira publicó en Twitter unas nuevas cantidades, ya comprobadas según él: \"Los tramos son 1.000, 2.000, 2.500, 3.000 y 5.000 euros brutos por concierto, según la semana de expulsión\".\n.@RosaLopez y la perdida de un cheque. Nos lo cuenta en #HoraPuntaTVE #HoraPuntaExprés pic.twitter.com/fM4mLUT9Ga\nEste periódico se ha puesto en contacto con Gestmusic, cuyo director y productor, ha preferido no hablar más del asunto y se ha remitido a lo que publicó el lunes en su perfil de Twitter. Asimismo, la productora ha explicado que los sueldos de los concursantes de la gira corren a cargo de Universal Music Spain y Live Nation, y por tanto la cuantía no corresponde a Gestmusic. Sin embargo, desde Universal señalan a GTS —una empresa de producción de la discográfica— como responsable de esos salarios. Esta oficina de gestión de artistas de la propia compañía tampoco ha querido hacer comentarios, algo que también ha sucedido con Damion. Todo indica que tras el estallido de declaraciones se ha decretado el silencio por ambas partes.\nNo pongo en duda que a ella no le llegara el dinero pero el premio se entregó, se cobró. Seamos serios. https://t.co/JKzWC9QBfJ\nPero la polémica con la vida después de OT no solo afecta a los triunfitos de la última edición. Rosa López, Gisela, Natalia Rodríguez y Geno, de la primera generación, visitaron el pasado mes de septiembre el programa de Toñi Moreno Aquellos maravillosos años, en Telemadrid y contaron que también tuvieron problemas. Gisela desveló que tras la segunda temporada solicitó la carta de libertad, un documento para desvincularse de la productora, porque eran muchos (32 concursantes, de la primera y segunda edición). Lo que hacían era repartir el trabajo entre todos, buscando quien estaba libre en ese momento. “Llegaban y preguntaban por mí, pero como yo ya tenía trabajo no me lo comunicaban”, reveló.\nFake news https://t.co/GwnmnuhUdw\nLas cuatro aseguraron que no recibieron el trato que se merecían. “En el primer concierto nos dieron un bocadillo y un refresco”, explicó Geno, la primera eliminada de aquella edición, que añadió que fue Chenoa, la concursante con más carácter del grupo, la que instó a reivindicar un mejor trato durante la gira.\nYa he comprobado lo que cobran los concursantes en la gira de @OT_Oficial van de los 1000€ los que salen las primeras semanas hasta los 5000€ que cobra el ganador.Los tramos son 1000, 2000, 2500, 3000 y 5000€ brutos por concierto, según la semana de expulsión. https://t.co/aPZXP49Nrz\nPero cuando se trata de carreras truncadas, toda la atención se la lleva Rosa López, que en aquella época fue la gallina de los huevos de oro entre los 16 primeros aspirantes. Sin embargo, su carrera no ha sido tan brillante como la de su compañero David Bisbal, que quedó segundo. La cantante no termina de contar abiertamente lo que vivió en los años posteriores a OT. Se limita solo a dar pistas. En 2017, reveló en el programa Mi casa es la tuya, presentado por Bertín Osborne, que una negligencia médica casi la deja sin voz y, por tanto, sin carrera artística. \"Un día se me acercó una chavala del equipo preguntándome si me pasaba algo. No sé qué paranoia tenía esa mujer en la cabeza, pero me convenció para traer a un médico o supuesto médico. En principio era solo para que me viera, pero casi sin darme cuenta me estaba pinchando en el culo un no sé qué de un bote con colorcillo azul y blanco”, explicó la cantante. Después, en un concierto en El Escorial (Madrid) se empezó a asfixiar hasta que perdió el conocimiento. Reposó durante ocho meses hasta que fue operada de las cuerdas vocales.\nLópez anunció el año pasado que ella y Universal Music Spain —discográfica con la que trabajó durante 17 años y que lleva las carreras de otros triunfitos, como Pablo López o Amaia Romero— cesaban su contrato de mutuo acuerdo \"para afrontar nuevos retos e ilusionantes caminos\". Asimismo, dijo en 2017 al presentador Javier Cárdenas, en Hora Punta de Televisión Española, que nunca cobró el premio por haber ganado OT, valorado en 15 millones de pesetas (90.000 euros): \"Seis años después empecé a preguntarme cuál era el beneficio de que no pudiera hacer vida normal. En ese momento llamé a mi padre, me puso al día de todo y descubrí que le habían engañado\". Al igual que con el episodio de la inyección, la cantante prefirió no revelar quién fue el responsable de lo sucedido. Tinet Rubira salvaguardó el prestigio del programa al publicar en Twitter el siguiente mensaje: \"No pongo en duda que a ella no le llegara el dinero pero el premio se entregó, se cobró. Seamos serios\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Operación Triunfo", "Rosa López", "Gisela", "Tinet Rubira", "Gestmusic", "Universal Music Group", "Gente", "Talent Show", "Programas concursos", "Programa televisión", "Programación", "Televisión", "Empresas", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}