{"id": "97a95312-1006-45cf-41be-86e0e06a549e", "content": "Un hombre mata a su mujer y luego se suicida en la localidad granadina de La Zubia\n\nUn hombre de 43 años ha matado presuntamente a su mujer en la madrugada de este domingo con un arma de fuego y después se ha quitado la vida en la vivienda que ambos compartían en la localidad granadina de La Zubia, según han informado a Europa Press fuentes cercanas a la investigación. La Guardia Civil de Granada investiga ambas muertes, según fuentes de la Subdelegación del Gobierno. Ha sido un hijo de la pareja, mayor de edad, quien ha hallado los cadáveres. La mujer tenía 40 años y se llamaba Silvia Contreras. \nEn La Zubia, la alerta a la Guardia Civil ha llegado alrededor de las nueve de esta mañana. La pareja tenía dos hijos mayores de edad, según Europa Press. Aunque no han trascendido más detalles, todo indica que uno de ellos ha hallado los cadáveres de sus padres al entrar en su casa por la mañana. La investigación parte de la hipótesis de que fue el hombre el que mató a su pareja con un arma de fuego y después se suicidó. \nLa víctima era esteticista en el centro Beauty Cover, en un local contiguo a Barber Cover, la peluquería de caballeros propiedad de su hijo Jorge y situada en una calle muy céntrica de esta localidad de cerca de 19.000 habitantes. La Guardia Civil ha confirmado que no existían denuncias previas de la mujer por malos tratos, como ocurre en la gran mayoría de los asesinatos machistas. Tres de cada cuatro mujeres no habían denunciado nunca, según datos oficiales. El miedo a quedar sin recursos, la incapacidad para percibir que están en riesgo, el pavor a un largo proceso judicial en el que se sienten cuestionadas, la destrucción de la autoestima y la falta de respuesta de quienes deben velar por su seguridad están entre las razones que explican ese silencio.\nTras la llamada del hijo, los agentes se han presentado en la vivienda y no la han abandonado hasta pasadas las cuatro de la tarde de este domingo. La casa ha quedado vacía y precintada, con un vehículo Honda en su interior, igualmente precintado. La vivienda estaba situada en una finca cerrada con muros, en el Camino Alto de Ogíjares, en una zona de huertas y fincas cerradas, donde las pocas casas que hay se encuentran a cierta distancia unas de otras. Horas después de conocerse la noticia, la zona estaba vacía y solo un vecino abría y cerraba su portón, molesto con los periodistas y sin querer hacer ninguna declaración. La finca del asesinato se sitúa a apenas 15 minutos de la capital granadina. \nDurante la tarde de este domingo, se han sucedido las declaraciones de repulsa. El presidente de la Junta de Andalucía, Juan Manuel Moreno, ha condenado el asesinato y \nha reclamado unidad \"para erradicar de una vez por todas la violencia de género\". \"Mi repulsa y condena al asesinato de una mujer en La Zubia. Unidad para erradicar de una vez por todas la violencia de género\", ha publicado en Twitter el jefe del Ejecutivo andaluz.\nTambién el alcalde de Granada, Luis Salvador, ha escrito en su perfil de Twitter que sentía \"una profunda rabia y tristeza ante esta terrible noticia\". \"Mi más enérgica condena ante este crimen atroz. La lucha contra la violencia de género debe ser unánime desde las instituciones. Tenemos que acabar con esta lacra de una vez por todas\", ha añadido. \nEn lo que va de 2019, 46 mujeres han sido asesinadas por sus parejas o exparejas en España, sin contar las dos muertes de este fin de semana —además de en La Zubia, otra mujer ha sido hallado muerta en Vic (Barcelona)—. Suman 1.021 casos mortales desde que empezó el recuento oficial en 2003.\nEl 016 es el número de atención a las víctimas de violencia machista. No deja rastro en la factura, pero hay que borrarlo del registro de llamadas.\nEl recuento de las víctimas de violencia de género —que este año ha superado las 1.000 asesinadas por sus parejas o exparejas desde que empezó la estadística oficial del Estado en 2003— incluirá novedades para las que aún no hay fecha. El Gobierno quiere contabilizar a las mujeres heridas graves a través de una herramienta específica en la que se recogerá y facilitará información sobre las distintas formas de violencia, no solo la que afecta a parejas o exparejas. Ampliar el tipo de violencias —casos como los asesinatos de Laura Luelmo o Diana Quer— se hace en cumplimiento del Convenio del Consejo de Europa sobre prevención y lucha contra la violencia contra la mujer (Convenio de Estambul), que España ratificó hace ya cinco años.\nEn la conferencia sectorial de Igualdad celebrada la semana pasada, a la que acudieron representantes del Gobierno y de las comunidades autónomas, el Ejecutivo informó de que firmará próximamente un documento para iniciar el proceso.\nEn la reunión se informó también sobre la ampliación del servicio 016, prevista para el primer semestre de 2020. Según una nota del Ministerio de Igualdad, desde el teléfono de atención a las víctimas de violencia machista se facilitará información y asesoramiento jurídico sobre todas las formas de violencia contra las mujeres.\nEl Gobierno y las comunidades elaborarán, a través de un grupo de trabajo, una propuesta de pautas de actuación para los puntos de encuentro familiar en casos de violencia de género, atendiendo a las recomendaciones del Defensor del Pueblo. El objetivo es mejorar la coordinación y colaboración entre las distintas Administraciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["La Zubia", "Granada", "Violencia machista", "Guardia Civil", "Muertes", "Provincia Granada", "Violencia género", "Machismo", "Víctimas", "Andalucía", "Sexismo", "Derechos mujer", "Violencia", "Relaciones género", "Mujeres", "Fuerzas seguridad", "Prejuicios", "Sucesos", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}