{"id": "97abf238-0b99-4129-4a97-d0837502aeff", "content": "La Generalitat estima en 1.500 millones de euros los daños de la gota fría en la Comunidad Valenciana\n\nEl presidente de la Generalitat valenciana, Ximo Puig, aseguró el miércoles por la noche que las pérdidas ocasionadas en esta autonomía por la gota fría no serán inferiores a los 1.500 millones de euros, según las primeras estimaciones. A esta cifra hay que añadir los cuantiosos daños provocados en otras comunidades autónomas, sobre todo en Murcia, pero también en Almería, Albecete y Granada.\nTras calificar la situación como \"una gran catástrofe\", Puig ha pedido el apoyo de todas las instituciones y ha anunciado que el Consell aprobará dos decretos de ayuda, el primero de ellos de \"ayudas de choque\" que oscilarán entre los 3.000 y los 5.000 euros, dirigidas a las personas para que puedan cubrir la necesidad perentoria de reponer los enseres perdidos.\nUn segundo decreto contemplará ayudas de emergencia a los ayuntamientos afectados para que puedan avanzar en la reparación de las infraestructuras básicas de sus municipios que resultaron dañadas por el temporal.\nPuig, que ha resaltado la necesidad de contar con \"recursos importantes del Estado y la Unión Europea\", ha indicado que en los siguientes plenos del Consell seguirán desarrollando y complementando estas ayudas.\nLos daños no sólo afectan a los cultivos, con un lucro cesante importante para las próximas cosechas, sino que también se extienden a infraestructuras agrarias y de regadío que han \"costado muchos años y esfuerzo en su modernización\" y que ahora han quedado destruidas.\nTambién son importantes los desperfectos en viviendas, carreteras y servicios básicos, como la educación y la sanidad, así como en polígonos industriales y en las empresas radicadas en ellos, que han visto afectada su maquinaria.\nPuig ha comentado como en la Vega Baja, la comarca más afectada por el temporal, todavía hay hoy unas 50 personas que no tienen suministro eléctrico y otro centenar que carecen del servicio de telefonía, aunque la situación general ha mejorado sustancialmente.\nLa mayoría de los colegios de la comarca reanudarán mañana las clases y otros, como los de Orihuela, lo harán el lunes. Sin embargo todavía no hay una fecha concreta para los de la localidad de Dolores.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Ximo Puig", "Gota fría", "Lluvias torrenciales", "Comunidad Valenciana", "Ayudas públicas", "Desastres naturales", "Comunidades autónomas", "Desastres", "Administración autonómica", "Sucesos", "España", "Administración pública"], "newspaper": "elpais"}