{"id": "97c403cb-9791-47f3-6acc-9c76fe3b3d29", "content": "La Audiencia Nacional rechaza extraditar a un exgeneral chavista porque EE UU actúa por “motivos políticos”\n\nLa Audiencia Nacional rechazó el pasado lunes extraditar a EE UU al exjefe de la inteligencia venezolana Hugo Armando Carvajal al considerar que la petición de entrega por parte de las autoridades de Washington \"se fundamente en una motivación política [...] dentro de la estrategia política estadounidense respecto de Venezuela\". Los tres magistrados recuerdan en el auto —dado a conocer este martes— que las \"razones políticas\" de la petición son causa suficiente de denegación de la extradición, aunque no la única en el caso de Carvajal. El escrito judicial señala otras dos motivos para rechazar la entrega: que la petición de EE UU en ningún momento concreta los hechos relacionados con el narcotráfico y el tráfico de armas que esgrimían en su solicitud a España y el hecho de que el ex alto cargo del gobierno de Hugo Chávez era el militar cuando se cometieron los presuntos delitos y actuaba bajo las órdenes del entonces presidente venezolano, lo que su actuación estaría englobada en el Código Penal Militar, motivo también de rechazo.\nCarvajal, apodado El Pollo, fue el jefe de la inteligencia militar de Chávez entre 2004 y 2011, y era reclamado por EE UU por su presunta pertenencia al cartel de Los Soles —integrado supuestamente por altos cargos del Gobierno venezolano— que pretendía \"inundar\" los EE UU de cocaína en colaboración con las Fuerzas Armadas Revolucionarias de Colombia (FARC). El exgeneral es considerado, además, una pieza clave en las investigaciones sobre el chavismo al haber roto con el régimen de Nicolás Maduro, que le acusó de traición, y reconocer el pasado febrero como presidente interino a Juan Guaidó. Tras aquello, el militar se desplazó a España. Fue detenido el 12 de abril en Madrid. Durante su reclusión en la cárcel de Estremera y durante la vista de extradición, el exmilitar mostró su rechazo a ser entregado y se mostró dispuesto a colaborar con la justicia española.\nLa Audiencia Nacional le da ahora la razón en un auto —que puede ser recurrido por la fiscalía, que si apoyaba la entrega— al considerar que la petición debe ser rechazado por tres motivos. En primer lugar, porque la solicitud no cumplía con el requisito de concretar los hechos de los que se le acusa a Carvajal. \"No se precisa qué actos concretos de carácter delictivo llevara a cabo el hoy reclamado al que se identifica como subdirector de la Inteligencia Militar de Venezuela\", destacan los magistrados en el auto, que recalcan que la descripción que las autoridades de EE UU \"está huérfana de determinación, tanto local como temporalmente\" incluso en la única acusación del narcotráfico del que aporta alguna información. En concreto, el supuesto transporte de 5,6 toneladas de cocaína desde Venezuela a México en avión, sin más concreción de fechas. El auto recuerda que esa concreción es una exigencia para la aplicación del tratado de extradición España-EE UU.\nAdemás, la Audiencia Nacional considera que la entrega también debe rechazarse porque los hechos que se le imputan fueron supuestamente cometidos cuando Carvajal era militar y director del Servicio de Inteligencia. El auto destaca que, por tanto, los mismos encajarían dentro de un delito militar, motivo de denegación de la extradición. \"La conducta que las autoridades norteamericanas imputan a Hugo Armando Carvajal se refieren 'indudablemente al ejercicio del servicio de inteligencia militar' del que fue subdirector y director, dentro de la estrategia dirigida desde la presidencia de la República [de Hugo Chávez] para, en coordinación con las FARC, atacar intereses de los EE UU mediante el transporte hacia los Estados Unidos de grandes cantidades de cocaína\", recoge el auto.\nPor último, los magistrados consideran que \"la reclamación se fundamenta en una motivación política al demandarse la entrega de Hugo Armando Carvajal por su condición de exdirector de los servicios de inteligencia militar durante las presidencias de Chávez y [Nicolás] Maduro, dentro de la estrategia política estadounidense respecto a Venezuela\". Unas \"razones políticas\" que, según el escrito judicial, también son motivo suficiente para denegar la extradición del exgeneral venezolano. La resolución concluye que aún cabe recurso de súplica ante el Pleno de la Sala de lo Penal de la Audiencia Nacional.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/18/2019, 19:01:45", "tags": ["Hugo Chávez", "Venezuela", "Extradiciones", "Cooperación policial", "Audiencia Nacional", "Tribunales", "Estados Unidos", "Poder judicial", "Norteamérica", "Sudamérica", "Latinoamérica", "América", "Relaciones exteriores", "Justicia"], "newspaper": "elpais"}