{"id": "97c7f5c2-8804-40ae-7814-f2640daca50d", "content": "Léxico Juliá\n\nLas páginas de este periódico se han llenado de homenajes al historiador Santos Juliá, que falleció este 23 de octubre. José Álvarez Junco, Joaquín Estefanía, María Cifuentes, José Andrés Rojo, Miquel Alberola, entre otros, han escrito textos conmovedores en los que recuerdan con admiración y cariño su obra y su persona. Desde septiembre de 2008 y desde esta esquinita del suplemento Ideas he mirado con admiración hacia el espacio cercano que Santos Juliá ha venido ocupando regularmente con su Léxico Político. Juntos también hemos estado en el catálogo de Galaxia Gutenberg y juntos recibimos, él por ensayo y yo por ficción, el Premio de los Libreros de Madrid. Aquella noche, la última ocasión en que lo vi, Santos Juliá se mostró como siempre que hablé con él: generoso, dialogante, tremendamente humilde, curioso, alegre. Nada que ver con la imagen del señor historiador que huele a polvo y que te mira por encima de las gafas con expresión de fastidio. En él se confirmaba que inteligencia y curiosidad van intrínsecamente relacionadas y que ambas son el motor de la crítica y del cuestionamiento constante de certezas. Era el historiador de la historia abierta y tengo la impresión de que concebía el pasado como un terreno flexible, dependiente de los vaivenes del presente. Como Tzvetan Todorov, otro gran historiador y pensador, sospechaba de la manipulación política y afectiva de la historia y de los usos interesados de la memoria. Álvarez Junco ha dicho de él que “su punto de partida era la defensa de la complejidad en la explicación del pasado”, y en defensa de esa complejidad cuestionó los relatos maniqueos y cultivó la duda como uno de sus métodos de conocimiento.\nLa duda y la pregunta fueron centrales en los textos que llenaron estas páginas. Con su Léxico Político ofreció una serie de columnas que visitaban nuestro pasado histórico para iluminar el presente político. Y es que Santos Juliá era uno de esos historiadores para los que la historia no se quedaba quieta y cerrada en los libros. Su escritura tenía un compromiso cívico y pedagógico para el ahora. Algunos ejemplos: ¿Qué tiene que ver la sentencia del Tribunal Supremo sobre el caso de corrupción Fitur y Karl Marx? Con este planteamiento inesperado apuntaba en su columna Corrupción española a la profundidad de este problema en España. Marx ya señalaba la corrupción como algo endémico en nuestro sistema, una estructura que impregnaba todo el funcionamiento de lo público, tanto como hoy en día. Juliá era un historiador que medía el pulso del hoy. Y cuando en este país algunos empezaron a rasgarse las vestiduras gritando “España se rompe”, nos llevó con su léxico político a la “España rota”. “Ocurrió hace muchos años, aunque en circunstancias políticas que algún parecido guardan con las actuales”, comentaba. Y la verdad es que en 1935 también había líderes políticos catalanes encarcelados, un nacionalismo español enardecido frente a los nacionalismos periféricos, casos de corrupción, clima de crispación. En los políticos de “España se rompe”, avisaba Juliá, “ el lenguaje se extrema y cada cual quiere aparecer más de derecha que nadie, más nacionalista que ninguno”.\nMurió justo antes de ver el espectáculo de la exhumación de Franco, que en Jefe del Estado definió así: “Un dictador que, basado en un irrestricto poder militar y bendecido por el episcopado español, asumió de manera tramposa la Jefatura del Estado”. Qué tristeza una mente lúcida menos, una buena persona menos, en este país donde sobra tanto ceporro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/27/2019, 20:01:45", "tags": ["Santos Juliá", "Obituarios", "Tzvetan Todorov", "Historiadores", "Opinión", "El País", "Periódicos", "Historiografía", "Francisco Franco", "Periodismo", "Prisa Noticias", "Prensa", "Grupo Prisa", "Historia contemporánea", "Grupo comunicación", "Historia", "Medios comunicación", "España", "Comunicación"], "newspaper": "elpais"}