{"id": "97cd28d9-a72b-4d32-7334-17bfc119b895", "content": "La Comunidad de Madrid busca apagar más rápido los fuegos en su frontera\n\nLa Comunidad de Madrid quiere mejorar la coordinación con sus regiones vecinas para evitar que se repita un nuevo desastre como el de este verano, cuando un incendio con origen en Almorox (Toledo) arrasó más de 3.200 hectáreas, la mayoría en territorio madrileño. Para ello el Gobierno regional ha solicitado reunirse por separado este mes con autoridades de Castilla-La Mancha y Castilla y León, según anunció ayer el consejero de Justicia, Interior y Víctimas, Enrique López.\nEl retraso en las primeras órdenes agravó el incendio de Almorox, el mayor incendio forestal del siglo en Madrid. Retenes de la Comunidad de Madrid dieron el primer aviso de las llamas en Almorox el pasado 28 de junio pero no pudieron actuar de inmediato porque las autoridades consideraron necesario pedir permiso a Castilla La-Mancha de acuerdo con un protocolo entre ambas regiones que data de 1996.\nEl protocolo autoriza para entrar sin autorización en el territorio vecino hasta 2 kilómetros de profundidad. Almorox se encuentra 4 kilómetros al sureste del límite provincial con Madrid. Aquel día el permiso tardó en llegar y los efectivos madrileños no se pusieron en marcha hasta 41 minutos después de haber avistado las llamas.\nEl consejero López dijo en la Asamblea que pondrá a disposición de estos gobiernos autonómicos la experiencia y conocimiento de la Agencia de Seguridad y Emergencias Madrid 112. López defendió la respuesta al incendio de Almorox, que se extendió a los municipios madrileños de Cenicientos y Cadalso de los Vidrios.\nSegún aseguró, el fuego tenía un potencial destructivo de 12.000 hectáreas, mayor que el de Canarias de este verano, el más grave de 2019. En el siniestro intervinieron más de 900 efectivos, 150 vehículos y hasta 15 medios aéreos, que con “profesionalidad y esfuerzo titánico lograron que no hubiera víctimas mortales, heridos ni daños en las viviendas de los tres municipios afectados”, manifestó el consejero.\nLa Comunidad de Castilla-La Mancha confirmó la reunión pero declinó hacer declaraciones. Anteriormente fuentes de esa región le dijeron a este periódico que sus esfuerzos aquel día estaban centrados en otro incendio en una urbanización de Toledo, que obligó a evacuar a los vecinos. Según esta Comunidad se pidió auxilio al Ministerio de Agricultura para que un hidroavión se dirigiera a Almorox.\nUna coordinación eficiente es esencial para responder a incendios forestales cada vez más peligrosos por la frecuencia con que se suceden situaciones metereológicas extremas como olas de calor o sequías. El 28 de junio la previsión meteorológica era de alerta naranja, con temperaturas de 40 grados y solo un 10% de humedad.\nSegún la Comunidad de Madrid, los efectivos madrileños llevaron a cabo 156 intervenciones en provincias limítrofes solo en 2018.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Prevención incendios", "Cadalso", "Almorox", "Cenicientos", "Cadalso de los Vidrios", "Provincia Cáceres", "Incendios forestales", "Provincia Toledo", "Provincia Madrid", "Incendios", "Castilla-La Mancha", "Accidentes", "Comunidad de Madrid", "Sucesos", "Extremadura", "España"], "newspaper": "elpais"}