{"id": "97dadc85-e754-486c-6aae-4fa7ec62a9e8", "content": "El rugby se blinda contra las lesiones\n\nDeporte pionero en el uso de la tecnología, el rugby afronta otro cambio radical en su juego que haría temblar a puristas de muchos deportes. Las normas clásicas, pensadas para físicos de otra época, han sido puestas en jaque por cuerpos cada vez más atléticos, que chocan a una velocidad mayor y que pasan más tiempo de juego efectivo que sus antecesores. Ese riesgo, traducido en conmociones cerebrales, lesiones graves y varios fallecidos, ha llevado a World Rugby —la federación internacional— a castigar los placajes altos y facilitar un juego más fluido. Entre las normas en estudio destaca la prohibición de placar por encima de la cintura.\nWorld Rugby esgrime un diagnóstico sólido. El placaje es responsable de la mitad de las lesiones en un partido de rugby y del 76% de las conmociones cerebrales. De ellas, el 72% las sufre el placador. El tiempo de juego efectivo ha aumentado hasta los 40 minutos —la mitad del partido— y ello ha triplicado el número de placajes desde 1987, fecha del primer Mundial. Los cambios en los últimos años han castigado con dureza los derribos más imprudentes; como consecuencia, las lesiones no han aumentado y las conmociones han descendido. Aun así, sus dirigentes consideran que se puede hacer más. El presidente del ente mundial, Bill Beaumont, insiste en el compromiso para que el rugby sea “lo más simple y seguro posible”.\nEl razonamiento de prohibir el placaje por encima de la cadera, una limitación drástica, está en reducir el riesgo de lesiones en la cabeza, para placador y placado. World Rugby no ha explicitado dónde se llevarán a cabo estos ensayos, pero sugiere que será en las categorías amateur de Francia, que ha visto morir a tres jugadores en la última temporada y acogerá el Mundial de 2023. La aplicación no afectará al que se disputará a partir de septiembre en Japón. Además de la salud de los jugadores, John Jeffrey, responsable de la normativa, no esconde una segunda intención al destacar “los beneficios de mejorar el espectáculo para jugadores, árbitros y aficionados”. En Inglaterra 2015, la ilustre lista de lesionados mermó a varios contendientes.\nSe estudian más cambios. Se premiará el juego indirecto —menos contacto— del pateador; además, cuando un jugador sea volteado sobre la línea que marca el ensayo, el equipo defensor será premiado y recuperará el balón en lugar de que el atacante lo ponga en juego a través de una melé, como ocurre ahora. El objetivo de ambas normas es reducir las percusiones constantes contra el muro defensivo e incentivar un estilo más dinámico. La teoría dice que impulsa el rugby total de los All Blacks y dificulta el engranaje de desgaste de delanteras poderosas como la irlandesa o sudafricana, que gustan de debilitar al rival a fuego lento.\nLa normativa también plantea castigar con más dureza las infracciones. Durante los 10 minutos en que un jugador es castigado en el banquillo cuando ve una tarjeta amarilla, los colegiados podrán revisar la acción y elevar la sanción a tarjeta roja. Además, se fijará un número de golpes de castigo a partir del cual el equipo infractor vería una tarjeta amarilla. Ese castigo a las infracciones reiteradas incentivaría que los defensores arriesguen menos para recuperar el balón. Fomenta un estilo plástico, quizás más al gusto del consumidor más joven, frente al esforzado rugby de trincheras y su épica del desgaste. Y es que en un 40-38 hay más highlights que en un 8-7, que puede ser una gozada para el purista. El argumento de la salud es irrebatible, pero no es el único. Más puntos. Más espectáculo. Más audiencias.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Lesiones deportivas", "Accidentes deportivos", "Rugby", "Accidentes", "Deportes", "Sucesos"], "newspaper": "elpais"}