{"id": "97e826b3-309b-49f4-7cdf-6af65322dd49", "content": "Un plástico más sostenible\n\nEuropa produce 300 millones de toneladas de plástico al año, según Plastic Europe. La crisis medioambiental ha empujado a la Unión Europea a aprobar medidas para reducir el uso de este material. Para Kompuestos, una empresa española que produce este material, el reto es doble: a la necesidad de adaptarse a las exigencias ecológicas se suman las limitaciones de hacerlo con su tamaño. Con 80 empleados, dos plantas de producción, 30 años de historia y unos beneficios de 500.000 euros en el último año, la compañía ha decidido transformar el reto en una oportunidad.\nTras invertir dos millones en una línea de producción de plásticos biodegradables, Kompuestos saltó al Mercado Alternativo Bursátil (MAB) en agosto con la intención de sumar cinco millones más a este fin. Dos meses después, su presidente, el químico catalán Ignacio Duch, se muestra optimista: “Hemos logrado nuestros dos objetivos: tenemos los fondos y reunimos una base de accionistas sólida para la empresa”. Las acciones, que comenzaron a cotizar en los 2,48 euros, subieron inicialmente un 5% y su valor se ha estabilizado en el precio inicial.\nLa familia Duch es propietaria del 65% de los títulos. “Hace años el consejo directivo era como una reunión familiar de después de comer. Ya en 2014, cuando entraron los fondos de inversión Caixa Capital Risc y ICF, nos profesionalizamos. Rendir cuentas ante accionistas te inculca disciplina de funcionamiento y una gestión mucho más competente”. Los dos fondos salieron de la empresa tras su entrada en el MAB. Ahora, los nuevos socios de Kompuestos son una amalgama de sociedades de inversión de capital variable (Sicavs), family offices y aseguradoras.\nLa confianza de Duch por los productos biodegradables es total: “Es un buen momento para invertir en este sector. Las bolsas actualmente están diseñadas para durar cuando tienen un uso de apenas unos minutos. Esto es un problema. Y pocas empresas están afrontándolo”. Para su fabricación, la compañía ha sustituido el polietileno por derivados de almidones. El nuevo material compostable ha permitido crear bolsas biodegradables. “Cada vez tenemos más clientes. Desde empresas de distribución de las grandes superficies hasta farmacias, ferreterías o instituciones públicas”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["Microplásticos", "Sector plástico", "Emprendedores", "Empresarios", "Emprendimiento", "Contaminación", "Empresas", "Problemas ambientales", "Economía", "Industria", "Medio ambiente"], "newspaper": "elpais"}