{"id": "97eb351a-8c68-4f0a-6eca-4f2519e9184f", "content": "Simeone: “Moralmente, sí somos el equipo del pueblo”\n\nNunca había ganado nunca en Butarque el Atlético de Diego Pablo Simeone. Visita tras visita, se encontraba con partidos trabados. Pocos equipos han desnudado tanto como el Leganés los problemas que tiene su equipo para manejar con fluidez la pelota cuando le invitan a ser dominador. Este primer triunfo deparó a un Simeone reivindicativo en la sala de prensa. Allí llevó el debate sobre la posición de João Félix, empeñado en demostrar que su sitio está en la banda derecha cuando Diego Costa se recupere de su lesión. “Sigo insistiendo, João es segundo delantero, vino de segundo delantero, pero las mejores jugadas de él aparecen cuando parte desde la derecha. Eso me gusta porque nos da variantes”, defendió Simeone, que remató con contundencia su argumentación. “Claro que puede jugar a la derecha, sí puede jugar a la derecha”. La controversia tiene pinta de alimentar la temporada y parte de su discurso. Con Griezmann sucedió lo mismo. Sintiéndose ganador ante las críticas que recelaban de que sacara al jugador francés de la banda izquierda para hacerlo jugar en el medio, un par de veces al año repetía que solo él creyó en el francés como segundo delantero.\nOtro debate que se avecina es el de Vitolo, autor de un gol con el que pedir paso, aunque para Simeone aún Lemar es el dueño de ese puesto. “Los jugadores no juegan porque hagan un gol o no, juegan por trabajo, equilibrio, constancia... Un gol no vale nada”, zanjó el Cholo, que no acaba de entregarse a Vitolo. Se empeñó en su fichaje, pero entre lesiones y la confianza que le fue perdiendo no acaba de romper. “Estoy contento porque mi pretemporada ha sido buena, poco a poco estoy recuperando mi nivel, a un jugador le hacen falta minutos para demostrar su calidad y espero que me los vaya ganando durante la temporada”, expresó el extremo canario, que midió cada una de sus palabras.\nQuiso aclarar también el técnico argentino su frase del verano, “Ya no somos el equipo del pueblo” dicha en una entrevista en el diario La Nación. “Tenemos un estadio maravilloso y fichamos a João Félix por 127 millones, económicamente no somos ya el equipo del pueblo, pero sí social, moral y emocionalmente porque en las raíces mamamos eso y eso no se cambia por más que el club crezca económicamente”.\nEn el análisis del partido, Simeone comparó el partido de su equipo con el de la primera jornada con el Getafe. “Me gusta que el conjunto sabe sufrir, que entendió que los partidos se dividen en distintos momentos. Contra el Getafe pudimos hacer el juego que queríamos al principio y en algún momento en el segundo tiempo tuvimos que sufrir. Contra el Leganés mejoramos, creamos más situaciones de gol que y el equipo creo que se manejó mejor contra el Getafe”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["CD Leganés", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}