{"id": "97f11c8b-9e2d-424d-74f9-40eb8cc6661a", "content": "Filantropía de fortunas privadas: críticas y oportunidades\n\nDiecinueve de las mayores fortunas estadounidenses, muy activas en filantropía, pidieron en junio más impuestos. Mientras tanto, la pasada campaña electoral en España debatía el mismo tema desde otra óptica, criticando que el dueño de Inditex done equipamiento a la sanidad pública a la vez que se acoge a exenciones fiscales que duplican su donación. Este debate es bastante más antiguo en países anglosajones que los hispanohablantes, y probablemente bastante más ilustrativo de los aspectos positivos y negativos de dichas donaciones.\nLas donaciones filantrópicas estadounidenses son mucho más habituales que en Europa. Tal diferencia viene probablemente motivada por la cultura del “hombre hecho a sí mismo” en una sociedad sin las relaciones de poder consolidado, tanto político como económico, de la nobleza europea. Por eso, las grandes fortunas actuales de EE. UU. no solo se han comprometido a dejar una mínima parte de su riqueza a sus herederos, sino que llevan ya años reclamando impuestos más altos. Esta mentalidad incluye a grandes fortunas personales como Gates, Bezos, Soros, Zuckerberg o Buffet, pero también a familias millonarias que han mantenido fundaciones filantrópicas durante generaciones, como la Ford o la Rockefeller.\n¿Por qué donan? Si bien el ahorro fiscal gracias a los proyectos filantrópicos es notable, el gasto final acaba siendo notablemente mayor que pagar oportunamente todos los impuestos. Los sentimientos religiosos caritativos influyen fuertemente en las donaciones de los ricos. Pero se argumenta también que los imperios empresariales de prácticas monopolísticas del tipo del de Rockefeller a principios del S. XX, o de Gates cien años después, sirven para justificar con buenas obras las conductas empresariales más depredadoras. En cualquier caso, es evidente que la cultura de la riqueza construida y no heredada influye decisivamente en la cultura filantrópica norteamericana.\nLa filantropía privada puede fortalecer a la sociedad civil allí donde la cooperación al desarrollo está demasiado sujeta a condicionantes políticos\nLas críticas a tal modelo han sido compiladas en un reciente libro de Rob Reich, que posiblemente han inspirado el debate lanzado en España. El argumento fundamental es que el donante privado va a dirigir esas inversiones a asuntos que considera prioritarios, y que no decide un Gobierno democráticamente elegido que determine las necesidades de interés general. Dada la enorme capacidad de inversión de dichas fundaciones, se argumenta que debilitan la estructura del sistema democrático. Por ejemplo, muchos de los donantes filantrópicos estadounidenses pagan becas para algunas de las mejores universidades del país, pero eso no ayuda a que la calidad universitaria en general sea mejor o que un número significativo de la población acceda más fácilmente a estudios universitarios. Las desigualdades, potencialmente, se ahondan. Las desgravaciones de impuestos derivadas transfieren además potenciales fondos públicos a manos privadas, lo que debilita aún más la capacidad de decisión democrática. El debate sobre si existe un espacio para una filantropía aceptable desde un punto de vista de calidad democrática es particularmente relevante teniendo en cuenta que algunas de estas fundaciones tienen un presupuesto que supera el PIB de muchas naciones pobres, que además necesitan urgentemente más calidad democrática.\nExiste, sin embargo, un nicho claro de acción para las fundaciones privadas. Las inversiones públicas de los países desarrollados, aunque están sometidas a control democrático, están sujetas a condicionantes como los que imponen el ciclo electoral, la visibilidad de las acciones o el respeto de los condicionantes políticos. El habitual ciclo electoral de cuatro años no solo limita las inversiones en los propios países, sino también los proyectos de desarrollo de las agencias de cooperación, pese a que los trabajadores del sector saben que los cambios tardan mucho más tiempo en cristalizar. Los proyectos tienen irremediablemente un sesgo hacia acciones o elementos vistosos que vender a los electores, o a los consumidores si se trata de fundaciones empresariales (como las máquinas de diagnóstico del cáncer). Y muchos proyectos de refuerzo de la sociedad civil son irrealizables por parte de las agencias de cooperación, bien porque pueden entrar en conflictos con los gobiernos de países objeto de la intervención, bien por canalizarse a través de organismos multilaterales (incluida la ONU) donde países de calidad democrática nula o dudosa, y a menudo con una relevancia política muy considerable, tienen voz y voto.\nSe critica que la filantropía privada debilita el sistema democrático, al privatizar decisiones con gran impacto social\nEl éxito en rellenar ese hueco está presente en la consideración que tienen fundaciones como la Ford, la Rockefeller, la Christensen o la Soros, todas con proyectos muy significativos dedicados a la sociedad civil a lo largo de muchos años. La Fundación Gates, con un recorrido mucho más reciente, ha hecho un esfuerzo admirable por abrirse, aprender e invertir a largo plazo hasta convertirse en el principal actor privado de cooperación al desarrollo, y posiblemente sirviendo de modelo de buena práctica a otras fundaciones. En Europa tal vez el mejor ejemplo es la Fundación MAVA, cubriendo un hueco decisivo en iniciativas ambientales en el Mediterráneo (incluida la protección de Doñana) y el Oeste de África hasta 2022.\nEn resumen, el interés genuino de muchas fortunas en devolver a la sociedad parte de lo que han ganado se puede canalizar de forma negativa, pero también muy positiva. Europa puede implicarse mucho más en ese sector y quitarle parte del protagonismo a EE. UU. Pero es esencial hacerlo de forma cualificada y aprendiendo de los abundantes éxitos y los fracasos de experiencias anteriores.\nPablo Manzano es investigador de la Universidad de Helsinki, y ha trabajado para la Universidad Internacional para la Conservación de la Naturaleza (UICN) y la Organización de la ONU para la Alimentación y la Agricultura (FAO).\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Jeff Bezos", "Bill Gates", "George Soros", "Warren Buffett", "Opinión", "Filantropía", "Mark Zuckerberg", "Impuestos", "Tributos", "Finanzas públicas", "Sociedad", "Finanzas"], "newspaper": "elpais"}