{"id": "97fd9fe5-8294-4ff2-7c11-5789a8f3b4f6", "content": "Cuatro poderosas razones para comenzar a ahorrar ya\n\nDesde tu salud emocional y física hasta una pérdida de empleo, pasando por cumplir tus sueños. O, por qué no, para darte un gusto programado… Si estas motivaciones no te impulsan a guardar, aunque sea un pequeño porcentaje de tus ingresos, nada lo hará. \n1. Para mantenerte sano. Es un hecho: la falta de un fondo para enfrentar emergencias médicas es la prueba contundente de que vives al día, con lo cual cualquier gripe puede convertirse en neumonía para tus finanzas personales.\nDe acuerdo con datos del Instituto Mexicano del Seguro Social (IMSS), las infecciones respiratorias agudas fueron el primer lugar de urgencias atendidas en sus hospitales en 2017, con 3.1 millones de casos atendidos.\nY si aún crees que eso no te puede pasar a ti, otro dato: el resfriado común es la principal causa de ausentismo laboral. \nAsí es, en la vida real suceden inconvenientes que nos ponen a prueba todos los días, y uno de los más comunes es cubrir gastos médicos que, con mucha frecuencia, son inesperados. Contar con una red de protección económica para este tipo de eventualidades no solo te permite mantenerte productivo, también te brinda una tranquilidad que tus seres queridos apreciarán.\n2. Para enfrentar la época de “vacas flacas”. ¿Estarías listo financieramente si en este momento te quedaras sin empleo? Sí, como decimos coloquialmente, “que la boca se nos haga chicharrón”, pero esta situación es de las primeras a considerar dentro de un plan de ahorro serio y responsable, pues no hablamos de un gasto adicional que puedas erradicar, sino de un contratiempo que compromete la satisfacción de las necesidades más básicas. Así que hay que estar listos.\nLos expertos en finanzas personales recomiendan ahorrar el equivalente a tres meses de tu sueldo (o al menos de gastos) como estrategia para encarar esta situación, lo cual te dará mayor seguridad y tranquilidad mientras buscas un empleo nuevo. \nLo dicho: no se trata de llamar a la catástrofe, sino de capear el temporal y salir fortalecidos cuando se presente.\n3. Para ser feliz. ¿“El dinero no da la felicidad” o “Cuando la necesidad entra por la puerta, el amor sale por la ventana?”. Mientras la humanidad resuelve este debate, te proponemos considerar la relación entre el ahorro y tu bienestar emocional y el de tus seres queridos.\nDe acuerdo con el estudio Financial Stress and Marital Quality, presentado en 2018 por The Financial Therapy Asociation, sí existe una relación comprobable entre la comunicación, el estrés financiero (por sobreendeudamiento y mal control de las finanzas) y la calidad en las relaciones de pareja.\nLo anterior, desde una visión pragmática de la vida, no es de sorprender: no disponer de dinero suficiente, discutir sobre los gastos y demás situaciones pecuniarias que muchas personas viven siempre terminarán por afectar sus relaciones. \nEl ahorro no es solo un hábito, también puede ser el detonante de un estado de ánimo que termina por transmitirse a toda tu familia. Siempre es mejor tener un colchón financiero que nos permita enfrentar las vicisitudes de la vida que enfrentarlas con las manos vacías. ¿O tú qué opinas? \n4. Para alcanzar tus sueños. Guardar dinero, con toda la disciplina y empeño que eso implica, puede convertirse en el gran pretexto de la consecución de un objetivo que normalmente no entraría en tus planes diarios: comprar un auto, tener tu propia casa y casarte, por mencionar algunos.\nY aún más: ser el dueño de tu destino financiero a través del ahorro es una condición que te ayudaría a cumplir metas más “inalcanzables” que las anteriores, como el siguiente, que podría convertirse en el gran logro de tu vida: imagínate contar con el dinero suficiente para darte el lujo de presentarle la renuncia a tu jefe, dejar esa oficina que te anquilosa y dedicarte a lo que realmente te gusta: abrir un bar, ganar dinero en campeonatos de videojuegos, sembrar tu huerta de hortalizas orgánicas, viajar por el mundo y ganarte la vida como fotógrafo… de eso se trata, de soñar a lo grande y de hacerlo realidad. \nY para tener un “Buen Fin”.\nPorque ahorrar no significa dejar de comprar, sino hacer compras inteligentes. Quizá uno de los propósitos de tu ahorro en este año sea aprovechar El Buen Fin, lo cual es más que válido.\nEl llamado “fin de semana más barato del año”, que este 2019 se llevará a cabo del 15 al 18 de noviembre, es una buena oportunidad para hacerte de bienes y servicios que realmente le den el valor al dinero que has reunido con tanto esmero.\n¿Qué tal pagar tus próximas vacaciones o ese día de spa tan anhelado? ¿Y si sustituyes ese viejo colchón que te martiriza cada noche? Quizá es momento de comprar los lentes con nueva graduación que tanto necesitas para el trabajo… Todo lo que te haga realmente feliz y más productivo será una buena inversión.", "date": "11/07/2019, 20:01:45", "tags": ["Ahorro", "Dinero", "Medios de pago", "Finanzas"], "newspaper": "elpais"}