{"id": "980f6a60-06a3-412c-5a41-b22b818823ad", "content": "Ana Orantes, la víctima que evitó muchos asesinatos machistas\n\nCuando Ana Orantes fue asesinada, en 1997, no existían órdenes de protección para las víctimas. La conmoción que provocó su muerte hizo imparables los cambios legislativos\nLa calle mide 50 metros, sólo tiene cinco números y está ubicada en el centro histórico de Sevilla, 400 metros al noreste del Palacio de Dueñas. Se llamaba calle Potro hasta que el 16 de marzo pasado fue renombrada como calle Ana Orantes. En el único bar que hay en su recorrido explican que es frecuente que los turistas se detengan bajo el rótulo y tomen fotografías. La mayoría son extranjeros que ignoran quién es Ana Orantes pero a los que les llama mucho la atención la placa en la que se le rinde homenaje. En ella está impresa una fotografía con la sonrisa que lució al despedirse en el programa de Canal Sur en el que contó 40 años de maltrato 13 días antes de ser asesinada por su ex marido. \nA la imagen le acompaña una leyenda que apunta la extraordinaria repercusión de su muerte, que supuso un punto de inflexión en la lucha contra la violencia de género, hizo que la sociedad se viera interpelada al respecto y aceleró un cambio legislativo que culminaría con la aprobación de la Ley contra la violencia de género en 2004, siete años después de su asesinato. «Ana Orantes (Granada 1937-Cúllar Vega 1997). Puso palabras a la violencia machista que sufren muchas mujeres y la convirtió en un problema público y social al contar su historia en Canal Sur Televisión. Ana fue asesinada por su marido. Su figura ha de ser memoria y ejemplo de presente y futuro. El Ayuntamiento de Sevilla la honra dedicándole esta calle. Sevilla marzo de 2019», se lee en la placa.\nCuando Ana Orantes recibió la primera paliza, tres meses después de casarse con José Parejo, en 1956, el Código Civil decía cosas como estas: «El marido debe proteger a la mujer, y ésta obedecer al marido», «está prohibido el matrimonio (...) a la viuda durante los trescientos un días siguientes a la muerte del marido», «la mujer está obligada a seguir al marido donde quiera que fije su residencia...». Hasta 1999, dos años después de su asesinato, la Ley de Enjuiciamiento Criminal, al mencionar en el artículo 104 las faltas que sólo podían ser perseguidas por los propios afectados, citaba los «malos tratamientos inferidos por los maridos a sus mujeres» y la «desobediencia y malos tratos de éstas para con aquellos». Repásese en el léxico: «Malos tratamientos» si eran cometidos por ellos, «malos tratos» si eran por ellas, con el añadido de contemplar la «desobediencia» de la mujer hacia el marido. \nEl 98% de las 91 asesinadas en 1997 había denunciado y pedido el divorcio\nEn 2000, tres años después del asesinato, el Servicio de Atención a la Violencia Doméstica de la Policía Municipal de Madrid abrió 1.249 expedientes por malos tratos, 46 presentados por hombres. Además, la sargento que ofreció los datos a los medios explicó que el 90% de estas supuestas víctimas hombres aducían malos tratos psicológicos, la mayoría porque sus mujeres se negaban a dormir con ellos o a hacerles la comida.\nLos datos anteriores sirven para visualizar la distancia sideral respecto al tratamiento de la violencia de género que se ha recorrido en España en sólo dos décadas y contextualizar por qué Ana Orantes aguantó durante cuatro décadas palizas bestiales: «Me daba un puñetazo, me dejaba muerta; me hacía el boca a boca; cuando respiraba otra vez, me daba otro puñetazo...», contó en televisión que le sucedió una noche, en plena calle, por haber bailado con su primo. \nEn 1996, 15 años después de la aprobación del divorcio, Ana Orantes se atrevió a solicitarlo por primera vez, pero el juez se lo denegó conmovido por el marido. Un hombre que llora así debe de querer mucho a su mujer, vino a decir. Ana consiguió la ruptura legal al segundo intento, pero no así la separación física, puesto que ambos siguieron viviendo juntos en el número 1 de la calle Serval en Cúllar Vega (Granada). Ella en la planta de arriba y él, en la de abajo. «Era como una cárcel», dice su hija Rosario, de 51 años. «Tenía que salir acompañada por mi hermano o por sus consuegros, que vivían enfrente, tenía que andar con mil ojos. Yo la llamaba dos o tres veces todos los días: \"¿Cómo está la cosa, mamá?\", \"¿se ha metido hoy contigo?\". \"No, mira, hace dos o tres días que no veo el coche\". Eso me dijo la última vez que la llamé».\nLa sentencia de divorcio había establecido algo impensable hoy, que una mujer que había denunciado malos tratos -hasta 15 veces lo hizo Ana Orantes- compartiera techo con el agresor. Las órdenes de alejamiento eran entonces algo extraordinario. «La mayoría denunciaba y tenía que volver a casa con su marido. Al ver que no tenían opción de salida retiraban la denuncia. Datos de Themis [asociación de mujeres juristas que promueve la igualdad de la mujer] de aquellos años hablan de que el 96% de las denuncias se retiraban», dice Ángeles Álvarez, ex portavoz de Igualdad del PSOE y ex diputada.\n\"Me quité el apellido Parejo; si me pudiera quitar su sangre, me la quitaba también\nÁngeles Álvarez supone que debió enterarse de la muerte de Ana Orantes por la radio. Tenía entonces 26 años, estaba escribiendo la que sería la primera guía para mujeres maltratadas y colaboraba con la Federación de Mujeres Separadas y Divorciadas y el recién constituido Foro de Madrid contra la Violencia a las Mujeres. Estas organizaciones comenzaron, justo en 1997, a contar el número de víctimas de la violencia de género y a reivindicar una ley específica. Ángeles era una de las personas que tomaba nota de las muertes de las que se hacían eco los servicios informativos: «Ese año hubo 91 asesinatos [47 en 2018, la cifra más baja desde que se contabilizan oficialmente] y Ana Orantes fue la tercera quemada en vida», detalla. \nEl 25 de noviembre de 1997, tres semanas antes de que José Parejo la rociara con gasolina en el patio del chalé que compartían, se conmemoró por primera vez en España el Día Internacional de la Violencia contra la Mujer rodeando los Juzgados de Plaza de Castilla, en Madrid, con siluetas de cadáveres, una por cada víctima. El día antes del asesinato, el Instituto de la Mujer y el Consejo General del Poder Judicial celebraron en Madrid unas jornadas específicas sobre «la violencia en el ámbito familiar» para analizar la legislación al respecto. La Asociación de Dones de Mallorca acababa de presentar una queja al Defensor del Pueblo: «Que de las 65 mujeres que murieron en 1996 a manos de sus esposos o compañeros, 50 estaban separadas (de hecho, no judicialmente) y habían denunciado a sus agresores; que el riesgo para las víctimas es tan alto y mortal que obliga a los poderes públicos, como se hizo respecto a la violencia callejera en Euskadi, a la convocatoria de un encuentro multidisciplinar...».\nCuando José Parejo encendió el mechero, por tanto, había ya una importante movilización de colectivos que exigían medidas. «El asesinato de Ana Orantes hizo que implosionara todo, sobre todo que implosionara la conciencia del legislador», dice Ángeles Álvarez.\nPrueba del cambio que se estaba produciendo es la cantidad de mujeres maltratadas que llamaron antes que ella al magazine De tarde en tarde de Canal Sur para hacer público su caso. «Mujeres que iban a denunciar en un pueblito donde el comisario cazaba con el marido. \"Esto le vas a hacer a Pepe, tira para tu casa\". Denunciabas, volvías a tu casa y tenías que acostarte con él. Y al día siguiente llegaba la Guardia Civil: \"Menganito, tu mujer te ha denunciado\". Muchas de ellas decían: \"Voy a la tele, lo cuento públicamente y no se va a atrever a hacerme nada», cuenta Irma Soriano, la periodista que entrevistó aquella tarde a Ana Orantes. «La redactora que se ocupaba del contestador me comentó: \"Hay una señora de Granada que no hace más que llamar, que quiere venir a contarte todo lo que ha sufrido\"», recuerda. El día siguiente del asesinato, Irma Soriano abrió el programa con Ana Orantes: «En voz alta vino a pedir ayuda (...) La sociedad ha fallado», dijo. «A Ana le fallamos todos», añade ahora, «irá siempre conmigo y yo con ella». \nA Ana Orantes le fallamos todos. Irá siempre conmigo y yo con ella\nRosario Orantes vio la intervención de su madre por la noche. «Tenía que ir esa tarde al médico y le dije a mi ex pareja: \"¿Me haces el favor y le das a este botón para grabar, que va a salir mi madre por la tele?\". Cuando regresé: \"¿Me has grabado eso?\". \"Sí, te lo he grabado, muy bonito eso que ha hecho tu madre, ir a un plató a hablar de eso...\". Se puso... \"Coge tus cosas y te vas con tu madre\". Estuve unos días con ella hasta que él me convenció. \"Mamá, me voy otra vez con él\". \"Yo no me iría con él, hija, pero haz lo que quieras, no me voy a meter en tu vida\". Fue la última vez que la vi». \nUnas semanas después del funeral, en enero de 1998, el Defensor del Pueblo respondía a la queja de la Asociación de Dones de Mallorca con un contundente informe: «La violencia doméstica contra las mujeres». Entre otros datos recogía que el 98% de las 91 asesinadas en 1997 -Ana Orantes entre ellas- había denunciado y estaba divorciada o en fase de divorcio, y que un 18% de los españoles mayores de 18 años -«es decir, cinco millones y medio de personas», acotaba el informe- conocía algún caso entre sus familiares o conocidos. «La sociedad tiende a disculpar el maltrato a la mujer», concluía el estudio.\nSólo tres días después del asesinato de Ana Orantes el Gobierno anunció una revisión del Código Penal y de la Ley de Enjuiciamiento Criminal, reformas que se llevaron a cabo en 1999. Se introdujo la violencia psíquica como delito, las órdenes de alejamiento como pena accesoria y la persecución de oficio de los malos tratos. Se eliminó también aquella mención a la «desobediencia» de la mujer hacia el hombre. En 2003 se amplió el catálogo de medidas regulando las órdenes de protección. Finalmente el 28 de diciembre de 2004 el Congreso aprobó la primera Ley Integral contra la Violencia de Género de Europa. \nJosé Parejo -condenado a 17 años- falleció un mes antes del estreno de la ley. Ninguno de sus ocho hijos acudió al funeral. «No nos dio pena ni nada», dice Rosario. «Hubiera ido de rojo a bailar encima de su caja de alegría». Rosario se apellida Orantes porque logró que legalmente le quitaran el Parejo. Se lo amputaron ella y otros tres hermanos. El resto no lo hizo, cuenta, por el papeleo. «Y si pudiera quitarme su sangre, me la quitaba también». \n En la calle de Sevilla que lleva su nombre una placa dice que «puso palabras a la violencia machista» y «la convirtió en un problema público y social al contar su historia en Canal Sur». \nTrece días después, Ana Orantes fue quemada viva por su marido, de quien le habían denegado el divorcio. \nLa conmoción que provocó su asesinato hizo imparables los cambios legislativos para luchar contra la violencia de género. \nCuando fue asesinada, en 1997, no existían órdenes desprotección para las víctimas y las medidas de alejamiento eran algo extraordinario. \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "08/08/2019, 19:01:45", "tags": ["violencia de género", "Violencia de género"], "newspaper": "elmundo"}