{"id": "9810a5d7-94d0-40f8-52e9-cfa3043c282b", "content": "La reconstrucción del exilio de Luis Buñuel\n\nExcepto, quizás, por un cordero que pasee a sus anchas por los jardines de la Cineteca Nacional de México, como sucede en la mansión que mantiene presa sin explicación a la burguesía en El ángel exterminador (1962), todo está aquí. La exposición Buñuel en México, inaugurada este miércoles y disponible hasta el próximo 19 de abril en la galería de la casa del cine mexicano, reúne por primera vez más de 300 objetos –entre guiones, cartas, utilería y fotografías inéditas– que registran el paso de Luis Buñuel (Calanda, 1900 - Ciudad de México, 1983), por el país norteamericano.\nEn la exposición, que tardó dos años en organizarse debido a la dispersión de los objetos, se pueden leer las cartas enviadas a Buñuel por el Nobel de Literatura, Octavio Paz, desde Cannes mientras gestionaba la proyección de Los Olvidados (1952) en el festival francés. También se pueden ver fotografías inéditas del cineasta vacacionando en los balnearios del Estado de Michoacán y otras de la búsqueda de locaciones para Nazarín (1959), entre réplicas del vestuario de Robinson Crusoe (1954) o de Los Olvidados. También se pueden analizar escenas de Él (1953) mientras se lee el guion y ver la Palma de Oro que ganó Viridana en 1961. Todo seguido por un relato personal del director, con frases como esta, que cierra la exhibición: “México me hizo un profesional del cine. Antes era solo un aficionado”.\nBuñuel no puede entenderse sin su estancia en territorio mexicano. 21 de sus 32 películas fueron producidas aquí. En México, Buñuel se creó el espacio para gestar sus películas más aclamadas: desde el León de Oro en 1951 por Los Olvidados, hasta la producción, en Francia, de El discreto encanto de la burguesía, que le valió el Óscar a la mejor película extranjera en 1973.\nPara Alejandro Pelayo, director de la Cineteca desde 2013, el paso de Buñuel por México es esencial porque muestra “la habilidad del director para moverse en una industria en la que primaba la visión del productor sobre la del director”. “Buñuel llegó al México de 1950, a una industria fílmica basada en la utilidad y en el éxito comercial, con una enorme necesidad de ganar un salario para mantenerse. Su mérito fue adaptarse a esa eficiencia, aceptando trabajos por encargo, hasta que logró ganarse el respeto suficiente para que le dejaran hacer lo que quisiera”, apunta el también director de cine, ganador de dos premios Ariel.\nA medio día, Claudia Salazar, de 46 años, es la primera persona en asistir a la exhibición. “Es un lujo tener todo esto junto, estoy encantada”, dice mientras señala distintos carteles de época de la película Ensayo de un crimen (1955). “Adoro el humor de Buñuel desde que soy pequeñita. Espero que muchos jóvenes vengan y logren acercarse a él”, sostiene.\nGuillermo Vaidovits, curador de la exhibición, afirma que el objetivo de la muestra es visibilizar “la etapa más prolífica” del cineasta aragonés, “que ha sido dejada en segundo término a pesar de que Buñuel ha sido sistemáticamente estudiado e investigado en los últimos años”.\n“Qué guapo, pero que malo que era El Jaibo”, dice Raquel Espinal, de 22 años, frente a la réplica de los overoles que vestía el antihéroe de Los Olvidados. “Igualito que México”, le contesta sin contener la risa Omar, su novio, de 23.\nEs la primera vez que los enseres del cineasta, desperdigados entre colecciones como las de la Fundación Televisa, la Filmoteca Española y el Luis Buñuel Film Institute, junto con otras privadas como la del director Arturo Ripstein o la de la actriz Silvia Pinal, son reunidos para dar una retrospectiva de lo que significó el paso del cineasta aragonés por este país.\n“A comparación de lo que sucede en Hollywood, donde todo lo que rodea a una película se conserva porque tiene valor de mercado como memorabilia, en el cine mexicano la utilería se reciclaba o se convertía en objetos de bazar, que difícilmente pueden recuperarse”, sostiene Vaidovits.\n“Fue un proceso de investigación largo, pero tomó lo que tenía que tomar”, admite Pelayo sobre las gestiones de la exhibición. “Había que averiguar a quién pertenecían los derechos de las cosas y especialmente los de las películas para la retrospectiva”. “Pero lo vale, el cine de Buñuel en México sigue vigente porque muestra una realidad que sigue existiendo: México es un país de contrastes, con sitios hermosos y cinturones de miseria con graves problemas sociales”, concluye.\nBuñuel, que primero emigró a los Estados Unidos –donde le negaron la residencia por sus ideas de izquierda– recaló en México en contra, incluso, de sus propios deseos. “Me sentía tan poco atraído por la América Latina que siempre decía a mis amigos: ‘Si desaparezco, buscadme en cualquier parte, menos allí”, escribió en Mi último suspiro, su autobiografía publicada en 1982, un año antes de su muerte. Después se sincera: “Sin embargo, vivo en México desde hace 36 años. Me he hecho mexicano y pienso vivir siempre aquí”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Luis Buñuel", "Republicanos", "Exilio", "Segunda República Española", "República", "México", "Norteamérica", "Conflictos políticos", "Historia contemporánea", "Latinoamérica", "América", "España"], "newspaper": "elpais"}