{"id": "9815c452-dc47-4bfd-68d5-0c9d4fb9f9ae", "content": "El verano entre dos aguas del Rey emérito\n\nDon Juan Carlos ha planeado un verano dedicado a la vela y entre dos aguas. Después de pasar unos días en Palma de Mallorca, el siguiente destino del Rey emérito es Finlandia, donde participará entre el 1 y 9 de agosto en el Campeonato Mundial de Vela que se disputará en la localidad de Hanko. Con su Bribón Movistar defenderá el título conquistado en Vancouver (Canadá) en 2017.\nAdemás de competir por el mar Báltico con las mejores tripulaciones internacionales de la clase seis metros clásicos, de la que don Juan Carlos es campeón mundial, el monarca emérito aprovechará su estancia en Finlandia, el país más feliz del planeta Tierra (según el informe de la felicidad que elabora Naciones Unidas) para renovar su título de patrón.\nEn las regatas participará con su amigo Pedro Campos y el grupo de fieles que le arropan desde que decidió hacer de Sanxenxo su refugio para sus jornadas marineras y para descansar. Hasta allí se desplaza de manera asidua a lo largo del año en compañía de amigos y en ocasiones de su hija mayor, la infanta Elena, que también ha vuelto a regatear en tierras gallegas.\nLa última vez que estuvo en Sanxenxo fue el pasado 12 de julio. Don Juan Carlos reapareció en el Club Náutico de la villa, y lo hizo, por primera vez en 57 años de matrimonio, acompañado por doña Sofía. Junto a ellos, en la foto más familiar y distendida de los monarcas eméritos de los últimos tiempos, también estaba la mayor de sus hijos, la infanta Elena, y el presidente del club náutico, Pedro Campos, como anfitrión del recibimiento.\nMientras ambos regateaban, doña Sofía contempló la competición a bordo del Elcano. Fondeado delante de la playa de Silgar, el buque escuela de la Armada ejerció de barco visor del comité de regatas y fue el encargado de dar el cañonazo de salida para que la flota pusiese rumbo hacia la baliza de desmarque.\nEl Rey emérito y su hija se hospedaron en casa de Campos, mientras que doña Sofía lo hizo en un hotel de la localidad. Los tres participaron también en una cena homenaje al buque escuela que fondeó frente al club para unirse al Trofeo Almirante Rodriguez Toubes y a otros actos conmemorativos del V Centenario de la primera Vuelta al Mundo del navegante Fernando de Magallanes en el siglo XVI.\nEn las Rías Baixas, doña Sofía completó su propia agenda con la visita al Banco de Alimentos de Vigo, donde mantuvo un encuentro con los voluntarios de esta asociación, en un acto previsto como presidenta de la Fundación que lleva su nombre.\nDesde que Juan Carlos I abdicó en su hijo Felipe VI, hace ahora cinco años, Sanxenxo se ha convertido en el rincón dorado de su jubilación. Sus escapadas a este pequeño pero intenso destino de veraneo se han multiplicado desde entonces y en su entorno hay quien asegura que el octogenario monarca acabará empadronándose aquí. “Se le ve contento, con ese punto campechano que tiene, disfrutando de la vida y sintiéndose querido, sin que nadie le moleste más de lo necesario”, comenta uno de los regatistas del club.\nPalma de Mallorca ya no es la primera opción de don Juan Carlos, pero este verano sí ha querido visitar la isla unos días. Lo hizo la semana pasada por sorpresa para visitar la escuela que el tenista Rafael Nadal tiene en Manacor. Allí estuvo acompañado de doña Sofía, en una imagen de la pareja poco habitual. Parece que la tensión del pasado ha dado paso a una relación más cordial entre ellos.\nDon Juan Carlos, que mantiene una cercana relación con el tenista, incluso se animó a jugar un partido de futbolín con Mery Perelló, la novia de Nadal, con la que contraerá matrimonio el próximo otoño. La estancia de don Juan Carlos no coincidió con la de su hijo Felipe. El Rey tiene previsto llegar este miércoles a la isla acompañado de doña Letizia y sus hijas, que el domingo posarán para la prensa.\nTras cumplir con el Mundial de Finlandia, se espera a don Juan Carlos de regreso a Sanxenxo en septiembre. Para entonces tiene previsto competir en aguas de la Ría de Pontevedra en la séptima regata del circuito de la Copa España 2019, que se disputará a partir del día 27 y durante tres jornadas. A sus 81 años, el Rey emérito no tiene planes de dejar su deporte favorito.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Sanxenxo", "Pontevedra", "Elena de Borbón y Grecia", "Gente", "Juan Carlos I", "Provincia Pontevedra", "Familia Real", "Galicia", "Casa Real", "España", "Política"], "newspaper": "elpais"}