{"id": "98183524-c251-463e-679f-499f0a5a20ea", "content": "Los fondos sobrevuelan el juicio del cartel de los camiones para ‘pescar’ las indemnizaciones\n\nLos juzgados españoles de lo Mercantil empiezan a dictar las primeras sentencias en el caso del llamado “cartel de los camiones” que operó en Europa entre 1997 y 2011. Afectados y abogados andan contrariados ante la disparidad de los fallos, tanto por el resultado como por las cuantías fijadas por los magistrados en concepto de indemnización. Aun así, el caso sigue atrayendo a nuevos actores. Systema Capital, un family office (gestor de grandes patrimonios) con sede en Andorra se ha convertido en el primer fondo de litigación –conocidos como Third Party Funding (TPF)– que logra encabezar y financiar una reclamación colectiva en España: lleva el caso de 1.500 camiones y asegura tener recursos económicos suficientes para sufragar las demandas de más afectados.\nSystema Capital se compromete con quienes compraron camiones a las marcas condenadas a cubrir el montante de toda su defensa jurídica, incluidos los trabajos de peritos, auditores y otros especialistas. Si ganan el pleito, el financiador se lleva un 30% de la indemnización conseguida Si pierden, asume todo el coste. “Ni somos un fondo buitre ni compramos derechos para quedarnos toda la indemnización”, aclara Ivan Comerma, uno de los socios de esta plataforma. Comerma proviene del sector de la banca de inversión, donde trabajó primero en Catalunya Caixa y, posteriormente, en Morabanc.\nDaimler, DAF, Volvo-Renault, Iveco, MAN y Scania fueron condenadas en 2016 a una multa récord de 3.800 millones de euros por pactar un incremento de precios en vehículos pesados y de tonelaje medio durante 14 años. La Unión Europea resolvió que su pacto les había permitido inflar los precios un 12,5%. Ese fallo hace pensar a Comerma que se trata de “un caso ganado”.\nDaimler, DAF, Volvo, Iveco, MAN y Scania fueron multadas por pactar precios\nPor ello, Systema Capital ha decidido invertir entre un millón y medio y dos millones de euros para financiar al 100% el pleito de este colectivo de afectados, en una de las primeras operaciones de financiación mayorista desde la entrada en vigor en España de la directiva de la UE en materia de acciones de daños por infracciones al Derecho de la competencia. En caso de superar los 1.500 camiones, Systema Capital ha llegado a un acuerdo con el fondo de litigios británico Vannin Capital, que asegura una segunda ronda de financiación de hasta 10 millones de euros. Según la Confederación Española de Transporte de Mercancías (CETM), en España podría haber más de 200.000 camiones afectados por la operación del cartel.\n“Ofrecemos una estructura flexible: si el cliente ya tiene abogado, se lo financiamos. Nosotros no hacemos de abogado, aunque pedimos a estos que se pongan bajo nuestra dirección jurídica”, señala Comerma. Systema Capital ha elegido para su dirección legal a Andersen Tax & Legal, un grupo americano que representa a otras plataformas de afectados del cartel en Europa. “Sólo así puedes estar a la altura de las defensas. Litigamos contra grandes corporaciones con los mejores auditores, abogados y peritos”, añade.\nLos expertos de esta plataforma calculan lograr una indemnización media de 12.000 euros por camión. De esta cifra, un 70% sería para el afectado y un 30%, para el fondo financiador. “El fondo de litigación es un concepto más de equity que de deuda, sería como un préstamo participativo a éxito”, resume Comerma. El criterio de admisión de operaciones de este tipo de fondos suele seguir la regla del 1 a 10: interesa el pleito si se puede ganar 10 veces lo invertido.\nEn este caso, Systema Capital confía en recuperar tres veces el dinero invertido “con una bolsa a repartir entre el financiador, los abogados y una póliza de costas” que la plataforma ha contratado. El objetivo en la mayoría de casos es llegar a un acuerdo con las marcas infractoras sin tener que acudir, finalmente, a juicio.\nOtros fondos como TransAtlantis están comprando litigios de este mismo caso para llevarlos a Alemania, donde se produjo el primer fallo favorable a los compradores, u Holanda.\nUn ‘family office’ andorrano corre con los gastos a cambio de parte de la indemnización\n“Este es el primer caso de daños en España homologable con distintos países europeos después de la transposición de la directiva, en mayo 2017, así que aquí no hay mucha experiencia”, señala Ivan Comerma, “pero nosotros queremos acompañar a los camioneros aquí, pensamos que las recompensas serán más altas; nos sorprende lo bajas que están siendo en Alemania y Holanda. Además, aquí el coste del litigio es menor”.\nUna de las dudas que genera la novedad de este tipo de pleitos es si los magistrados españoles aceptarán la acumulación de casos en un único juicio colectivo. “Técnicamente es posible, pero prácticamente los jueces terminan por obligar a separarlos con el argumento de que cien demandas contra un solo demandado pueden provocar indefensión, al, entre otras cosas, no facilitar el tiempo necesario a este para responder a cada una”, asegura Jordi Ruiz, de Fieldfisher Jausas, representante legal de los inversores afectados por la caída del Banco Popular. En ese caso, el pleito lo financiará el fondo Ramco Litigation Funding. Ruiz, además, recuerda: “En un caso que llevamos nosotros con 89 demandantes acumulados, el Supremo acabó dándonos la razón, pero en los juzgados de lo Mercantil ha habido pronunciamientos contradictorios”.\n“Todo el mundo está esperando un gran caso para ver qué ocurre. Y este puede ser el nuestro”, lanza Comerma. El objetivo de este family office andorrano es desarrollar una franquicia en cuanto a los fondos de litigación siguiendo el efecto Arriaga, uno de los despachos que ha hecho negocio con los escándalos de la crisis financiera.\nLa plataforma de Systema Capital espera poder presentar su demanda a finales de año y tener respuesta del juzgado mercantil pertinente unos seis o nueve meses después. Rockmond Litigation Funding Advisors, una firma dedicada al asesoramiento y estructuración de la financiación de activos jurídicos con sede en Madrid, ha presentado ya diligencias preliminares para más de 4.000 camiones de unos 750 afectados. Con un equipo legal liderado por Blas González, magistrado de lo mercantil en excedencia, y Juan Antonio Roger, socio de Foro Legal, Rockmond Litigation Funding Advisors trabaja con un fondo de financiación de litigios del que no quiere revelar el nombre. “Los fondos que han mostrado interés en este caso son de España y del extranjero”, apuntan desde la firma, y evitan revelar la cifra invertida.\nEl caso del cartel de camiones también ha captado el interés de otro fondo, TransAtlantis que plantea una estrategia distinta. En su caso está adquiriendo los derechos de pleito de los afectados. TransAtlantis paga al momento 2.000 euros al camionero afectado, asume también los gastos de todo el proceso judicial y se queda con todos los derechos del litigio. Si el fallo es desfavorable, pierde lo invertido. Si es favorable y se logra una indemnización, es toda para el financiero. También ofrece la posibilidad de que el camionero se quede con una parte negociable de la indemnización, pero entonces la cifra fija que ofrece al momento ronda los 1.000 euros.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/03/2019, 19:01:45", "tags": ["Camiones", "Competencia", "Vehículos", "Comercio", "Juicios", "Transporte", "Proceso judicial", "Justicia"], "newspaper": "elpais"}