{"id": "98352f8b-b571-44bf-58e5-63b181bc592d", "content": "Gobierno y gobernabilidad\n\nEl problema de España no es de gobierno, sino de gobernabilidad. Dicho de otro modo, los partidos insisten más en desbloquear una investidura que en trenzar mayorías parlamentarias estables. Quizá el síntoma más evidente de esto sea que los analistas han dado por bueno que no tendremos terceras elecciones (y eso que en 2016 casi se producen). Todos consideran que, si el PSOE queda primero en escaños, habrá una o varias abstenciones que le permitirán gobernar. Si el PP quedara primero, no lo sabemos.\nEn cualquier caso, aun dando esta suposición por buena ¿Y luego qué? ¿Cómo se llega a la siguiente meta volante? Cualquier Gobierno sin apoyos parlamentarios cercanos a la mayoría absoluta está destinado a arrancar gripado. No puede aprobar leyes orgánicas ni sacar adelante unos presupuestos. El uso del decreto ley está más que forzado por sus costuras constitucionales y no se puede gobernar a Parlamento cerrado. Incluso aunque la aritmética impida hacer una moción de censura al nuevo Ejecutivo (como ocurría el 28-A), ser la minoría mayoritaria no vale para reformar el país.\nPor tanto, conviene recordar que el bipartidismo español tenía también la etiqueta de “imperfecto”, algo que venía de los partidos nacionalistas catalanes y vascos, los cuales solían completar las mayorías en el Congreso. La España de hoy es una obra más compartida de lo que se dice. Ahora bien, esa fórmula se agota con la fragmentación política y la polarización territorial y social.\nPara gobernar hoy, el PP necesita meter en su ecuación a VOX y Ciudadanos, lo cual expulsa los apoyos de casi todo el nacionalismo (quizá con la excepción canaria). Si entre los tres partidos no alcanzan los 172-174 escaños, no pueden sumar. El PSOE y Podemos, que discrepan en el tipo de Gobierno a formar, no comparten el poder. Además, el primero se niega a depender activa o pasivamente de ERC o JxC y la llegada de Más País tampoco parece permitirles prescindir de ellos. Finalmente, PSOE y Cs no han cruzado la sima de los bloques, con lo que negociar una “pequeña coalición” tampoco ha sido factible. Los acuerdos mestizos quedan, así, descartados.\nPor tanto, hay un axioma nuclear en nuestro sistema político. En ausencia de mayorías absolutas, algo que con tres partidos en cada bloque es más difícil, la alternancia entre izquierda y derecha es condicional a que las formaciones territoriales se impliquen activa o pasivamente. Si no, el primer partido debe buscar abstenciones del otro bloque, lo que puede darle el Gobierno, pero no implica que le vayan a dejar gobernar. Un principio que tiene muchos números de seguir vigente el 11 de noviembre ya que, por más veces que repartamos las cartas, ninguna baraja tiene más de cuatro reyes.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/28/2019, 20:01:45", "tags": ["Opinión", "Pactos postelectorales", "Elecciones Generales 10-N 2019", "Pactos políticos", "Elecciones Generales 2019", "Elecciones Generales", "Elecciones", "España", "Política"], "newspaper": "elpais"}