{"id": "9837b9d2-c4a5-4533-7908-c25b126179b9", "content": "El valor de los datos personales en la sociedad digital\n\nHace un año, la empresa 23andme de Silicon Valley, que analiza el ADN para determinar la predisposición genética a padecer enfermedades o los ancestros, cerró un acuerdo millonario con la farmacéutica GSK para darle acceso a su base de datos, conformada por más de cinco millones de perfiles genéticos. Es un ejemplo de negocio exponencial en el que los datos personales son activos principales, que pone de manifiesto el interés por los datos genéticos y su monetización. Así, a la tradicional selección aleatoria de participantes más costosa en tiempo y recursos, se suma la nueva tendencia que convierte a usuarios de negocios basados en genética directa al consumidor en participantes de investigaciones biomédicas, promovidas por la iniciativa privada para desarrollar nuevos fármacos y tratamientos.\nCon los datos almacenados en esta base se pueden establecer correlaciones entre conjuntos de datos y con otras bases de distinta índole, mediante el desarrollo de algoritmos matemáticos que permitan determinar patrones y predecir conductas. La combinación entre datos genéticos y sociodemográficos parece una decisión oportuna a los ojos de sus fundadoras. Sea por curiosidad o desesperación, la empresa 23andme ha devenido un recurso para encontrar familiares y delincuentes.\nComo ciudadanos debemos preocuparnos por el valor a un bien fundamental como es la intimidad. El uso de nuestros datos no puede sernos indiferente, y nosotros somos relevantes para la administración pública, la empresa privada, y para las sinergias entre ambas. Los datos personales nutren iniciativas y modelos de negocio en medicina personalizada, envejecimiento y para desarrollar sistemas sanitarios más eficientes. Son decisiones de política científica y económica hacia las que se orienta buena parte de la investigación en Europa y que reportan conocimiento, poder y beneficios económicos y sociales. Renunciar al poder de los datos bien gestionado sería maleficente. Nos privaríamos de ventajas para nuestra salud, calidad de vida y para las generaciones futuras. Los tratamientos contra el cáncer, ya más personalizados, se han desarrollado gracias a la investigación con muestras biológicas de origen humano almacenadas en biobancos que dan los ciudadanos de forma altruista.\nEstos días todos hablan de las maldades de FaceApp, la aplicación que satisface el narcisismo digital y que, además de mostrar nuestra envejecida imagen digital, puede hacer de todo con nuestros datos, como venderlos a terceros. Los datos se explotan y se monetizan en una sociedad de mercado en la que hemos dejado de ser anónimos para ser reidentificables. Nuestra identidad digital es objeto de deseo.\nLa empresa Cambridge Analytica logró modular la intención de voto de hasta 87 millones de usuarios de Facebook para que Trump llegara al poder. Aunque nos hemos enterado hace poco, esta identificación de perfiles vulnerables a los que hacer creer que tomaban decisiones libremente ¡se produjo entre 2012 y 2016! Este ejemplo nos permiten comprender que es necesario cuidar nuestros datos personales porque son lo que somos y estan integrados por datos de salud, opiniones políticas, orientaciones sexuales, y datos genéticos.\nLa Ley de Protección de Datos Personales y Garantía de los Derechos Digitales, de 2018, fija el derecho a la educación digital y debemos capacitarnos para saber a qué estamos expuestos y ser críticos. La Directiva de reutilización de datos del sector público se aprobó para una adecuada gestión de los los mismos. La decisión de darle valor es firme y nosotros, titulares de tan preciada materia prima, estamos obligados a cuidarlos y a tomar decisiones libres e informadas en tanto que bien común merecedor de todo nuestro respeto.\nItziar de Lecuona es subdirectora del Observatorio de Bioética y profesora de Medicina de la UB\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Cataluña", "Privacidad internet", "Seguridad internet", "Internet", "España", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}