{"id": "983a36bf-27d8-40c7-719f-a8faebeff8c8", "content": "Kum, la lucha de un niño con discapacidad en Laos\n\nLa carencia de oxígeno al nacer provocó en Kum una discapacidad intelectual y física. Su familia lucha cada día en la aldea de Phonxay, al norte de Laos, porque el pequeño lleve una vida normal y tenga un futuro. Así es un día en la pelea del pequeño Kum.\nTUMBADO EN el suelo de piedra de una cabaña de madera, sobre una alfombra vieja y manchada, el pequeño Khonsavan Phetlasy -de 5 meses y a quien todo el mundo llama Kum- no puede girarse. Su madre, Khamphout, observa los esfuerzos del bebé, incapaz de completar un movimiento que debería de llevar a cabo sin dificultades a estas alturas de su vida. Afuera, sobre los cultivos de arroz, la niebla envuelve los primeros rayos de sol del día. Algo le ocurre a Kum, piensa su madre.\nY eso que el médico les ha dicho, a Khamphout y a su marido Khamheaung, que el niño está bien, que no le pasa nada. El hecho de haber nacido sietemesino y haber pasado 40 días en una incubadora -30 de ellos con una diminuta máscara de oxígeno- no es relevante, dice el doctor. Deciden confiar y esperan.\nCuando Kum cumple 11 meses a Khamphout se le acaba la paciencia. El niño apenas sí se arrastra por el suelo, no sostiene bien la cabeza y no sabe llorar, solo emite gemidos cuando tiene hambre o sueño. El médico insiste aunque concede: se está desarrollando de una forma más lenta que los demás niños debido a complicaciones en el parto. Eso es todo. Khamphout regresa a su cabaña.\nLas respuestas no llegan hasta que son obvias. Con Kum cerca de cumplir los dos años, Khamphout ni siquiera tiene que volver a la consulta. El niño no camina, no habla, no fija la mirada. La falta de oxígeno al nacer no ha provocado solo un desarrollo más tardío. Kum siempre va a ir más despacio que el mundo.\n“Mi primera reacción fue estar triste”. Lo cuenta Khamphout 5 años después. Lo hace sentada en una minúscula banqueta de madera, fuera de la cabaña de madera donde vive junto a su marido Khamheaung, el pequeño Kum -que está a punto de cumplir 6 años- y su otra hija de 10 años, Khamphon, conocida por todos como Oi. “Le pedí perdón a mi marido y él me dijo que ni yo ni nadie tenía la culpa. Entonces cambié mi mentalidad y decidí que quería darle un futuro y la mejor vida posible a mi hijo”.\nLa familia vive en Phonxay, una aldea de la provincia de Xiangkhoang, al norte de Laos, cerca de la frontera con Vietnam. Es una zona rural, con un complicado acceso en época de lluvias y donde la mayoría de los vecinos subsisten con lo que cultivan. La familia del pequeño Kum logra reunir unos 150 o 200 euros al mes, gracias a su trabajo en los campos de arroz y las horas extras que Khamheaung hace en la construcción. La cabaña de madera mide unos 4 metros por 5, tiene el techo bajo y el tejado de metal. Afuera, un pequeño terreno de tierra seca (barro en época de lluvias) con una letrina, varios árboles y un despliegue de gallinas, patos y cachorros de perro que se molestan entre ellos. Alrededor hay varias cabañas similares y bosque verde que se alterna con cultivos de arroz salpicados por los característicos sombreros en forma de cono de esta parte del mundo.\nEl día para los Phetlasy arranca a las 5, cuando aún no hay luz y todavía hay frío. Khamphout se levanta a preparar el desayuno y el olor del arroz cocinándose dentro de la cabaña va despertando al resto de la familia. Oi, la hermana de Kum, sale disparada a la letrina de fuera, todavía en pijama y descalza, rodeada de cachorros saltando que creen que Oi corre porque quiere jugar. A continuación, aparece Khamphout con Kum en brazos, protestando porque no le gusta asearse en el cubo de agua que hay dentro de la letrina. La familia se despereza con sonrisas, pero nada resulta acogedor, cálido ni confortable cuando comienzas el día en una cabaña de madera entre niebla fría.\nMientras Khamheaung se viste para ir a trabajar, Khamphout deja a Kum sobre la vieja alfombra y termina de preparar el desayuno. Oi juega con él durante la espera. “Son dos hermanos que están muy unidos”, explica la madre. “No sé qué sería de Kum sin Oi, es muy importante para él”.\nOi es una niña tímida, con rostro dulce e infantil, pero con una mirada profunda. Un gesto de madurez impropio de su edad, si acaso lógico en una niña que con 10 años debe cuidar de un hermano completamente dependiente.\nKum es delgado y frágil. No puede sostenerse en pie por sí mismo, aunque se yergue si tiene un apoyo. No habla, pero entiende lo que le dicen. Le cuesta fijar la mirada y sus pequeñas manos se retuercen víctimas de la descoordinación. Kum sonríe, sonríe casi todo el tiempo. Y es extremadamente cariñoso. Una caricia o una palabra bastan para que Kum conceda carcajadas. Siempre tiene un camión o una excavadora de juguete cerca. Es su pasión. A veces la madre baja a la carretera con Kum para que vea cómo pasan los camiones y los tractores. Y Kum disfruta, grita y señala como si su madre no pudiera verlos.\nCuando están juntos, como esta mañana antes de desayunar, Oi parece una extensión de su hermano. Le alcanza los juguetes, le ayuda a moverse y le hace reír.\nCuando el arroz está listo ya ha salido el sol. Son las 6. Lo cogen con la mano, hacen una bola y lo van comiendo combinado con carne seca. Kum protesta, no quiere. “Las cinco últimas”, dice su madre (hay cosas que son universales). Oi hace la cuenta atrás riendo, pero Kum se planta a la tercera. Basta de desayuno.\nCon energía en el cuerpo, y mientras Khamheaung, el padre, se va en moto a trabajar, Oi y Khamphout ayudan a Kum con sus ejercicios. El pequeño tiene una rutina diaria, establecida por un médico, para fortalecer sus piernas y trabajar la coordinación. De momento es un enigma si Kum logrará caminar por sí solo algún día, pero trabaja duro para mejorar. Hasta han construido unas pequeñas barras paralelas con bambú donde Kum entrena dando pasos. Es el sueño, el deseo común de toda la familia: que Kum pueda caminar algún día.\nMientras tanto, han ideado un sistema para que no esté todo el día sentado o tumbado. Con ayuda de un especialista, han construido una suerte de troley, de carrito con ruedas al que sujetan a Kum con un pequeño arnés artesano. El pequeño queda en posición vertical y con una cuerda precaria, su madre tira de él y lo mueve mientras Kum siente que avanza erguido por su mundo.\nAsí acude Kum cada día a la guardería. Primero es Oi quien se va al colegio. A las 7:15 un camión en cuyo remolque se amontonan niños, se detiene enfrente de su cabaña. Con una mochila rosa de la princesa Frozen, una trenza hecha por su madre y gesto muy serio, la pequeña Oi avanza en chanclas por la tierra, baja a la carretera y se sube al remolque donde los niños de más edad ceden sus sitios y viajan de pie, colgando en la parte de atrás del remolque.\nOi es alumna de la Escuela de Primaria de Phonxay, unos barracones donde se suceden las aulas. En su clase se mezclan 22 niños y niñas de entre 9, 10 y 11 años. “Es una alumna muy responsable, muy educada. Y se le dan bien los estudios”, explica en un precario despacho Phonsy Bounmixay, el director del colegio. “La asistencia de niños en primaria es muy alta, cada vez más, pero la mayoría lo deja en secundaria. Sobre todo las niñas, que son reclamadas en casa para trabajar e incluso para casarse”. En Laos, según datos de Unicef, el 95% de los niños acuden al colegio en primaria. El porcentaje va decayendo a medida que avanzan los cursos hasta desplomarse: solo el 7% de los niños en Laos completan los estudios.\nUn tercio (32%) de las mujeres de la provincia donde vive Oi se han casado antes de los 18 años y no han completado la secundaria.\nLa guardería de Kum es un espacio mucho más modesto. Se trata de una casita sin terminar situada a pocos metros de la cabaña. Su madre tira de la cuerda del carrito por en medio de la carretera mientras Kum mira distraído a su alrededor. Después se queda sentado entre una docena de niños que corren, juegan y cantan vigilados por una profesora. Kum, una vez más, sonríe mientras el mundo gira a toda velocidad a su alrededor.\nKhamphout trabaja en el huerto de la familia mientras sus hijos están en el colegio. Hace un descanso para comer y arreglar la cabaña. A las 14:00 prepara todo para la visita de otros padres del distrito. Toca reunión formativa. Con el apoyo de Unicef a través del gobierno de Laos, algunos padres como los de Kum, forman, conciencian y dan apoyo a otros para comprender y saber tratar a niños con discapacidad. “Son charlas que ayudan mucho”, dice Khamphout mientras prepara unas alfombras sobre la tierra para que se sienten los invitados. “En el pueblo todo el mundo trata a Kum con mucho cariño, todos le saludan, le dedican unas palabras. Eso es gracias a que entienden qué le pasa”.\nSon más de las 15:00 cuando Kum y Oi llegan a casa de vuelta. Toca jugar, descansar, hacer más ejercicios y preparar la cena mientras empieza a oscurecer. Kum se distrae con un pequeño camión cuando, ya sin luz fuera, llega su padre de trabajar. “Kum sueña con ser conductor de camión”, explica Khamphout antes de acostar a su pequeño y dar por finalizado el día. “Yo no sé si lo conseguirá, pero de lo que estoy segura es de que le voy a apoyar siempre para que lo intente”.\nAfuera, otra vez la niebla. La familia se acuesta sobre el suelo de su cabaña y la aldea se queda a oscuras. Una aldea remota en la frontera entre Laos y Vietnam que, en realidad podría ser cualquier sitio. Un escenario que es todos los escenarios: el de una madre que quiere lo mejor para su hijo.", "date": "11/17/2019, 20:01:45", "tags": ["Unicef", "Día del Niño", "Laos", "Sudeste asiático", "Días mundiales", "Discapacidad", "Infancia", "ONU", "Asia", "Salud pública", "Política sanitaria", "Organizaciones internacionales", "Eventos", "Sanidad", "Relaciones exteriores", "Sociedad", "Salud"], "newspaper": "elpais"}