{"id": "98431068-bbeb-4a11-5f72-8e6bf07b12c6", "content": "La cumbre de Nueva York se cierra con un compromiso insuficiente contra la crisis climática\n\nCasi 70 países se han comprometido este lunes durante la cumbre del clima organizada por Naciones Unidas en Nueva York a revisar sus planes de recorte de emisiones de gases de efecto invernadero para poder cumplir con los objetivos del Acuerdo de París. Este pacto establece que todos los Estados deben reducir esas emisiones que sobrecalientan el planeta para cumplir un objetivo común: que el incremento de la temperatura (que juzga irreversible) se quede por debajo de los dos grados centígrados con respecto a los niveles preindustriales y si es posible por debajo de 1,5. Pero, como ha advertido de nuevo la ONU, el planeta está ya en un aumento de un grado, y los planes de recorte de los Estados son insuficientes: llevarán a un incremento de más de tres grados a finales de siglo. Naciones Unidas calcula que, para cumplir la meta de 1,5 grados, se necesita que los esfuerzos aumenten entre tres y cinco veces.\nPor eso se requiere que los países se comprometan a revisar ya sus planes que establecen las medidas de recorte que se deben tomar durante la próxima década. El compromiso de esos 70 países, sin embargo, no resultará suficiente, ya que no figuran tres de los cuatro principales contaminadores: China, EE UU y la India.\n“Esta no es una cumbre para venir a hablar, a negociar; no se negocia con la naturaleza”, ha advertido el secretario general de la ONU, António Guterres, durante la apertura de una cita marcada por las protestas de los jóvenes en todo el mundo por la pasividad de los Estados ante la crisis climática. “Estamos en un agujero y debemos dejar de cavar”, ha alertado en referencia a unas emisiones que no paran de crecer y que, si no se toman nuevas medidas, seguirán aumentando durante la próxima década pese al Acuerdo de París.\nCuando se firmó este pacto, los negociadores de los casi 200 países que lo cerraron en la capital francesa en 2015 ya eran conscientes de que se necesitaban planes más duros. Por eso se establecieron revisiones periódicas al alza de esas contribuciones nacionales, que son voluntarias y establecen metas para 2025 y 2030. La primera revisión es en 2020 y el objetivo de Guterres al convocar esta cita en Nueva York era forzar a los gobernantes a presentar esos planes más ambiciosos.\nPero el contexto en el que se firmó París, con China y EE UU colaborando, es muy distinto del actual, en el que los dos países más contaminantes están inmersos en una guerra comercial. Y eso tiene su reflejo, por ejemplo, en el listado de Gobiernos que se han comprometido este lunes ya a aumentar sus esfuerzos dentro de la alianza impulsada por Chile, que acogerá en diciembre la cumbre anual del clima. Los firmantes más destacados de ese compromiso son europeos; figuran Alemania, Francia, España, Noruega y Finlandia, por ejemplo. Esto no significa que, de aquí a final de 2020, no haya más países que se sumen a esta iniciativa y revisen sus planes de mitigación, han señalado fuentes de la delegación chilena que cerró este pacto.\n“El cambio climático es un desafío global que solo podremos superar todos juntos”, ha remachado Angela Merkel. La canciller alemana llegó a Nueva York con su nuevo plan climático, cerrado el viernes por su Gobierno de coalición, bajo el brazo. Y ha recordado que su objetivo es reducir las emisiones alemanas un 55% en 2030 y llegar a la neutralidad en 2050, en línea con lo que propone la ONU. Se trata de la misma meta que ha defendido el presidente francés, Emmanuel Macron, para el conjunto de la UE. Macron, además, ha propuesto que Europa vincule sus relaciones comerciales internacionales al cumplimiento del Acuerdo de París y a la no deforestación.\nEn esta ocasión, la Unión Europea, sin embargo, no ha podido presentar un compromiso unitario, como suele hacer en este tipo de cumbres, entre otros asuntos, porque las elecciones europeas han hecho que la Comisión se encuentre en una situación de interinidad. En todo caso, lo que se espera es que el compromiso de la UE llegue hasta reducir un 55% sus emisiones en 2030, lo que supondría 15 puntos más que el plan presentado en 2015 dentro del Acuerdo de París. “Hay una amplia mayoría que ya lo apoya”, ha informado Donald Tusk, presidente del Consejo Europeo. “No es más que cuestión de poco tiempo”, ha dicho sobre la aprobación de esa meta para 2050 por parte de todos los Estados.\nLa UE junto a China, EE UU y la India acumulan cerca del 60% de todas las emisiones del planeta. La India y China, a diferencia de EE UU, sí han participado en la cumbre, aunque no se han sumado a la coalición que lidera Chile para incrementar los planes o que ya trabajan en ello. Rusia, el quinto emisor mundial y que este lunes anunció que termina de adherirse completamente al Acuerdo de París, tampoco. Por lo tanto, solo con el compromiso de esos 70 países no es ni mucho menos suficiente.\nAumentar los esfuerzos, y llegar a una reducción de al menos un 45% para 2030, era una de las peticiones que había lanzado Guterres en el marco de esta cumbre. Otro de los requerimientos, para cumplir con el objetivo del 1,5, es que los países preparen estrategias para llegar en 2050 a la neutralidad de carbono —que el dióxido de carbono expulsado a la atmósfera sea igual al capturado, por ejemplo, a través de los bosques—. Y, según la información facilitada por la ONU, en esta cumbre 77 países se han comprometido con esa otra meta a largo plazo. Además, también se suman 10 Gobiernos regionales, 102 ciudades, 93 empresas y 12 grupos inversores. La aparición de este tipo de actores al margen de los Estados es algo que se ha potenciado tras la marcha atrás dada por Donald Trump, que en 2017 confirmó su intención de retirar a su país del Acuerdo de París, algo que, según una cláusula del pacto no se podrá consumar hasta 2020.\nLa pérdida de liderazgo y de ambición contra el cambio climático desde los Estados ha sido evidente desde que hace casi cuatro años se firmó el Acuerdo de París. Pero, paralelamente, han surgido unas movilizaciones que han llenado las calles de jóvenes que claman contra la inacción. Y sus protestas, que se espera que culminen el viernes con una gran huelga mundial, han tenido un papel importante en la cumbre. De hecho, la cara más visible de estas protestas, la activista sueca Greta Thunberg, ha participado este lunes junto a otros jóvenes en la apertura de la cumbre con Guterres.\n“Están fallándonos a los jóvenes”, ha lamentado Thunberg. “No tendría que estar aquí, tendría que estar en el colegio al otro lado del océano”, ha reprochado a los jefes de Estado presentes. “Me han robado la infancia con sus palabras vacías”, ha espetado a los dirigentes reunidos en la sede de Naciones Unidas. Lejos de evitar estos mensajes, la ONU los ha potenciado. Y, en algunos casos, los ha asumido durante la cumbre. “Necesitamos a los jóvenes, necesitamos la presión que están haciendo”, ha admitido Macron.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Acuerdos París", "COP21", "Cumbre del clima", "Conferencia cambio climático", "Efecto invernadero", "Cmnucc", "Cumbres internacionales", "Calentamiento global", "Emisión gases", "Cambio climático", "Acuerdos ambientales", "Relaciones internacionales", "Contaminación atmosférica", "ONU", "Protección ambiental", "Contaminación", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}