{"id": "984bf57a-ef0a-4f12-69e4-1a692227d7fe", "content": "Elecciones en Argentina | Alberto Fernández supera por casi 15 puntos a Macri en las primarias argentinas\n\nAlberto Fernández, que lleva en su papeleta a Cristina Fernández de Kirchner como vicepresidenta, ha logrado la victoria en las elecciones primarias argentinas de este domingo. Con el 87,37% de los votos escrutados, la fórmula kirchnerista ha sacado el 47,37% frente al 32,30% del presidente Mauricio Macri, más de 15 puntos de diferencia. \"No venimos a reinstaurar un régimen, venimos a darles un horizonte mejor a los argentinos\", ha dicho el peronista tras conocerse los resultados. Horas antes Macri había reconocido su derrota: \"Hoy hemos tenido una mala elección\". Si los resultados de estos comicios primarios se repiten en las generales del 27 de octubre, Fernández será el nuevo presidente de Argentina sin necesidad de ir a una segunda vuelta.\n33 millones de argentinos fueron llamados a votar en los comicios de este domingo. Como los partidos no han presentado rivales internos, los nombres de los candidatos presidenciales estaban ya definidos. Las primarias de este domingo son entonces un gran sondeo nacional, sin margen de error, que definirá las estrategias de campaña hasta la elección definitiva. \nAsí les ha contado EL PAÍS la jornada electoral:\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/11/2019, 19:01:45", "tags": ["Buenos Aires", "Mauricio Macri", "Cristina Fernández de Kirchner", "Alberto Fernández", "Argentina", "Elecciones Argentina", "Resultados electorales", "Elecciones primarias", "Peronismo", "Elecciones", "Sudamérica", "Latinoamérica", "Ideologías", "América", "Empresas", "Economía", "Política"], "newspaper": "elpais"}