{"id": "984e9c9e-9f13-4dac-55df-25094fe5ed96", "content": "Del muro a los nuevos muros\n\nDecía Pilar Bonet, el pasado lunes, en la Escola Europea d’Humanitats de Barcelona, que si hace treinta años cayó el muro de Berlín, desde entonces en Europa se han multiplicado los muros físicos y mentales. Aquel muro mítico —símbolo de la Guerra Fría— servía para impedir salir. Los actuales pretenden impedir entrar. La ignominia continúa. Y el triunfalismo de los que, hace treinta años, proclamaron el fin de la historia y el triunfo definitivo de la libertad, ha declinado rápidamente en tiempos en los que el autoritarismo postdemocrático crece en una Europa impotente y desconcertada. Tuve oportunidad de cruzar aquel muro. Y todavía hoy me viene el recuerdo del impactante silencio que estallaba cuando te acercabas a él, por cualquier de sus dos lados. Un silencio denso, penetrante, que era a la vez expresión de indignación y de impotencia.\nAhora los muros y vallas proliferan, más de mil kilómetros solo en Europa. Con cuota española en Melilla y en Ceuta. Y las barreras naturales se utilizan impunemente para el rechazo selectivo de los que se nos acercan, hasta convertir el Mediterráneo en un auténtico mar Muerto, tumba de decenas de miles de personas inocentes. Muchos de los que se escandalizaban entonces, miran ahora a otra parte. Y los dirigentes que proclamaban el triunfo de la libertad, especulan políticamente con la inmigración en busca de falsos culpables de las fracturas sociales generadas por la actual mutación del capitalismo. El inmigrante como chivo expiatorio de la impotencia de la política.\nEl autoritarismo postdemocrático crece en una Europa impotente y desconcertada\nLa gran inundación que produjo la caída muro de Berlín sigue anegando espacios. En los países que se liberaron de los sistemas de tipo soviético, la ilusión de la libertad se ahogó pronto. Rusia ha recuperado las banderas ideológicas del pasado para construir un sistema autoritario, ideológicamente reaccionario, con un nacionalismo histriónico asociado a la iglesia ortodoxa, y un sistema económico corrupto bajo tutela directa del poder político. Los enfrentamientos identitarios proliferan y la extrema derecha se ha hecho con la hegemonía ideológica en países como Hungría o Polonia. Y todo ello con efectos directos en la Europa que acogió a estos países. Una Europa que rastrea por los suelos sus valores en la lucha sin piedad contra la inmigración, que es capaz de apabullar a Grecia sin piedad, como hizo en 2015, y, sin embargo, es impotente para poner en vereda a regímenes neofascistas como el de Orbán.\nY, mientras, la extrema derecha gana terreno en todas partes, porque la derecha y la socialdemocracia han olvidado que el reconocimiento de la ciudadanía es la base de la democracia. Tanto es así que el pensador liberal americano Mark Lilla lo ha dicho sin ambigüedad: “Las leyes de la física política contemporánea dejan una sola estrategia a la derecha clásica si quiere sobrevivir: derechizarse”. España es hoy testimonio de ello: la derecha, que gobierna ya algunas autonomías con la extrema derecha, hace suya en Madrid la petición de Vox de ilegalizar los partidos independentistas: a los muros físicos se suman los muros mentales de la intolerancia y el comunitarismo de rechazo de la diferencia. Y la socialdemocracia está más pendiente de la derecha que de la izquierda. “El conservador —dice Mark Lilla— desea conservar y transmitir su herencia a las futuras generaciones, quiere continuidad. El reaccionario querría efectuar un regreso total al pasado o proyectarse más allá del presente para establecer un orden que sea una reencarnación del pasado, más vital, más autoritaria”. Y en esas estamos, con la derecha tambaleándose ante la presión reaccionaria.\nLa democracia pierde. Con el consentimiento de una derecha y de una izquierda sin alma\nLa fantasía del fin de la historia sirvió de camuflaje a la ofensiva nihilista de un capitalismo descontrolado que arrasó a Europa con la crisis de 2008. Y, ¿ahora qué? Dice Angela Merkel que la caída del muro de Berlín demuestra “que nada tiene que mantenerse como es”. Que lo que parecía imposible, puede ser posible. Le compro el optimismo: Europa, treinta años después, no puede seguir siendo lo que es. Mirando a la extrema derecha sólo hay espacio para el desastre. El fin de la historia fue una ingenua declaración de adiós al futuro. Y, sin embargo, la historia continúa. Cuando la ciudadanía no percibe horizontes de futuro, cuando, como dice Thomas Piketty, “el discurso meritocrático permite a los ganadores del sistema estigmatizar a los perdedores”, la democracia pierde. Y ganan los vendedores de pasados irredentos. Con el consentimiento de una derecha y de una izquierda sin alma.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/08/2019, 20:01:45", "tags": ["Opinión", "Izquierdismo", "Muro Berlín", "Ultraderecha", "Inmigración", "Cataluña", "Ideologías", "Historia contemporánea", "Migración", "Historia", "Europa", "España", "Política", "Conflictos"], "newspaper": "elpais"}