{"id": "985c0770-01ff-4d0e-671b-55436bb218aa", "content": "Si hay un muerto, ¿a quién pedimos cuentas?\n\nSi hay un muerto, ¿a quién pedimos cuentas? Ambas proposiciones, la hipótesis de que se produzcan víctimas mortales y el interrogante sobre sus eventuales responsables, constituyen sendos tótems prohibidos que acompañan al movimiento indepe y la letanía de su pacifismo: que lo es al 99,99% de sus seguidores. Pero no al 100%.\nAcabemos con el tótem que nos alivia y miremos la realidad de frente. De tanto llevar el cántaro a la fuente, arriesga a romperse. Tantos años de manifas (casi siempre beatíficas, pero no siempre) son un desafío al azar, incluso a la estadística. Otras movidas también no violentas, como la de los brexiteros, han causado muertes: así, el asesinato de la diputada laborista-europeísta Jo Cox, (16-6-2016).\nEl causante inmediato será un asesino solitario, como entonces, o un uniformado (de cualquier cuerpo) que yerre o se desmande (o la asfixia en un apretujón de masas o una caída fortuita contra el borde de una acera). Pero también habrá que pedir cuentas a los padrinos mediatos. ¿Quiénes? Nos lo explica Nick Cohen, en The Guardian del 26-9, bien resaltado por Daniel Gascón: “Para que la violencia llegue desde lo marginal al centro se tienen que cumplir dos condiciones: se deben socavar los tabúes contra la violencia y las fuerzas del orden se deben debilitar”. La violencia política “necesita autorización desde arriba. Dirigentes, intelectuales y líderes religiosos llaman a las armas o más frecuentemente encuentran razones para entender y exculpar”, concreta.\nEntienden y exculpan quienes convocan a las masas a la desobediencia para plasmar una “confrontación” (seudónimo de enfrentamiento) con el Estado. Como Quim Torra.\nNo solo entiende, sino que llama a la violencia quien escribe: “Sin una determinada acción violenta, jamás Cataluña alcanzará su liberación (...) las acciones de masas realizadas hasta hoy, siendo necesarias y modélicas, se han demostrado poco útiles (...) han llegado los tiempos de la nueva violencia”. Estas frases se espigan de un repugnante artículo en El Punt Avui, 22-9. Lo firma un exsenador socialista converso al nacionalismo, afecto a la estupidez de que Cataluña es una colonia, creador por cuenta de Jordi Pujol de un sectario museo oficial de la historia catalana y mayordomo del truculento simposio de historia-basura Espanya contra Catalunya. Se llama Jaume Sobrequés.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/14/2019, 19:01:45", "tags": ["Opinión", "Juicio al Procés", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}