{"id": "985d639d-e415-4f9c-66d5-d74e003b1a14", "content": "Pau Torres, el sueño hecho realidad de la cantera del Villarreal\n\n23 años atrás, un año antes de nacer Pau Torres, el nuevo central convocado por Robert Moreno para la selección española, Fernando Roig compraba el Villarreal. Se trataba de un club de pueblo que sobrevivía a duras penas por encima de sus posibilidades en Segunda División, sin apenas estructura profesional, salvo por la presencia en la gerencia de José Manuel Llaneza que aterrizó en el club castellonense dos años antes al convertirse en Sociedad Anónima. Llaneza mostró a Roig lo poco que tenía el Villarreal: El Madrigal, un vetusto y destartalado estadio. El nuevo propietario comentó al ahora vicepresidente que hacía falta renovar por completo El Madrigal para cuando llegaran a Primera y se instalaran en Europa. Y la necesidad de construir una ciudad deportiva y contar con todos los medios para desarrollar una potente cantera. Se propuso formar y pulir talento con vistas a nutrir al primer equipo.\nMás de dos décadas después, la ciudad deportiva del Villarreal y su admirada cantera son una realidad. La culminación del sueño de Roig tiene un nombre propio: Pau Torres. La llamada a la selección española del defensa de 22 años, natural de Vila-real y que se vistió de amarillo por primera vez a los seis siendo prebenjamín, es el orgullo de todos los que han formado parte de una quimera convertida en hecho, más de dos décadas después. “. El Villarreal tiene una cantera potente. Yo soy el fruto del sueño que la familia Roig y Llaneza tuvieron hace mucho tiempo”, reconoció Pau Torres un día antes de ser convocado para La Roja, en el acto de prolongación del contrato con el Villarreal, club con el que seguirá vinculado hasta el 2024.\nLas virtudes de Pau Torres, con apenas nueve partidos en la élite, siete de ellos completos en el inicio de esta temporada, han llamado la atención de Robert Moreno que venía observando al central desde su etapa sub-21.\n“Ya lo hizo muy bien en el Málaga [allí jugó cedido el curso pasado y disputó 40 partidos]”, dijo el seleccionador. “Esta temporada lo seguimos desde el minuto uno. Tiene unas condiciones naturales que nos gustan, buena salida, tácticamente es un central de manual. Cumple con lo que se espera de un central. Y las cosas que tiene que mejorar se las diré cuando venga sin meterme en el trabajo de Calleja. Tiene expectativas de ser un gran central en el futuro”.\nEn el perfil de Pau Torres destaca su gran envergadura (1,91m), la seguridad impropia de un debutante y buen manejo del esférico, como ha demostrado hasta la fecha en todos los partidos de LaLiga en los que ha formado de titular perfectamente sincronizado con el veterano Raúl Albiol. “Ahora mismo la pareja que mejor se coordinaría [en la selección] sería Pau-Albiol”, entiende Robert Moreno.\nOtra ventaja para Pau Torres es el hecho de ser un defensor zurdo, un valor añadido para el canterano del Villarreal al que todo le está yendo demasiado deprisa. “Es un sueño que tiene cualquier jugador, el representar a su país, lo máximo a lo que un deportista puede optar”, se enorgullece el jugador, ante la llamada de la selección. “A pesar de esta convocatoria solo llevo siete partidos en Primera”.\n“Cuando era pequeño me fijaba en Bruno Soriano.; él siempre ha sido un referente para la cantera”, confiesa el zaguero cuando le preguntan por el futbolista que le inspiró, y que ahora se encuentra en la fase final de su recuperación a la espera de regresar a los terrenos de juego. En Oslo y Solna, Pau Torres estará arropado por la compañía de Albiol, Gerard Moreno y Cazorla, el catalán y el asturiano, dos jugadores que terminaron de formarse en la ciudad deportiva de Miralcamp del Villarreal. La joya de Roig y la escuela de Pau Torres.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Pau Torres", "Selección española fútbol", "Selección española", "Selecciones deportivas", "Fútbol", "Deportes"], "newspaper": "elpais"}