{"id": "9865b464-7915-457d-724d-df9eb40768c8", "content": "El PP de Casado se desmarca: “Afecta porque llueve sobre mojado, pero es de otra época”\n\nEl PP de Pablo Casado no se siente aludido por la nueva imputación del juez de la Audiencia Nacional en el caso Púnica sobre dos expresidentas populares muy mediáticas de la Comunidad de Madrid, Esperanza Aguirre y Cristina Cifuentes. Ni por supuesto por la implicación también de varios exconsejeros madrileños del PP. La reacción oficial se limitó a subrayar que el PP respeta, \"como siempre, las decisiones judiciales\", al tiempo que añadió otro matiz recurrente: \"Apelamos a la presunción de inocencia\". Fuentes de la cúpula popular aceptaron como \"evidente\" que cualquier rescoldo que reavive casos de corrupción del partido \"es un jarro de agua fría y afecta porque llueve sobre mojado\", pero los clasifican como de otra época ya muy lejana del PP de Casado.\nLa obsesión en este primer año del liderazgo de Pablo Casado en el PP era desmarcarse de cualquier sombra de la corrupción que tanto daño electoral, político, económico y judicial le ha hecho al partido. La casi total desaparición de cualquier atisbo del marianismo, en cargos nacionales cercanos a Casado, tenía ese objetivo. La apuesta por Isabel Díaz Ayuso para la lista de la Comunidad de Madrid y la confección de su Gobierno autonómico con la supervisión de la dirección nacional formaban parte de esa estrategia. Pero los 24 años de Gobiernos regionales populares han dejado mucha huella, especialmente durante la larga etapa de Aguirre al frente, con sus lugartenientes Ignacio González y Francisco Granados. El caso Púnica es uno de sus principales exponentes. En el actual PP se desmarcan totalmente de esa era y de estos \"últimos coletazos de Gürtel, Púnica o Lezo; la gente sabe diferenciar y separar\".\nEn el equipo de Pablo Casado, al que Aguirre promocionó primero como presidentes de las Nuevas Generaciones en Madrid y luego como diputado regional, interpretan que Gürtel, Púnica, Lezo \"son cosas del pasado, del paleolítico del PP, de campañas de 2003, 2007 o 2011 y ahora en Génova 13 hay una dirección nueva que no tiene nada que ver con esos dirigentes investigados, que por otra parte no están ya ninguno en activo en política\". Aguirre, en cualquier caso, sí acudió este verano a la toma de posesión de la nueva presidenta madrileña, Isabel Díaz Ayuso, con la que trabajó en su día.\nCuando en la reacción oficial se incluye la alusión a la \"presunción de inocencia\" se hace de oficio pero también para recordar los casos que han sufrido, en Gürtel y otros, de dirigentes investigados (lo que antes se consideraba judicialmente imputados) que luego son desimputados. Y para remarcar que una cosa es que un fiscal o un juez abran una investigación y otra que la misma signifique automáticamente una futura condena. \"Es muy prematuro para considerar eso\", señalan las mismas fuentes. El PP aguarda, además, que la justicia en este caso, como en otros, actúe lo más rápidamente posible, para despejar dudas y apartar el asunto cuanto antes del inminente panorama electoral.\n\"¿Qué tiene Pablo Casado que ver con esto?\", se pregunta un miembro de la dirección del PP nacional con máximas responsabilidades. Y se autocontesta: \"Nada, él no ha delinquido ni presionado ni promovido nada. Y que Esperanza le apadrinara políticamente en su día no quiere decir que sea copartícipe de nada\".\nEn el PP de Casado no causó extrañeza la imputación de Aguirre, Cifuentes y otros importantes cargos populares madrileños como Manuel Lamela, Juan José Güemes o Borja Sarasola, casi todos en su momento del mismo sector popular más liberal y próximo ideológicamente a las tesis de José María Aznar. Cifuentes fue un paréntesis aislado que tampoco salió bien, por otras razones. El PP conocía ya las intenciones al respecto de la Fiscalía e intuía que la imputación podía ocurrir. Pero varios miembros de la dirección nacional del PP sí quisieron precisar, desde el anonimato, que aunque el auto judicial sitúa a Aguirre en el vértice de esa trama de financiación irregular de sus campañas electorales siguen sin creerse que ambas expresidentas autonómicas \"necesitaran meterse en ese tipo de líos\". Y agregan: \"Que pudieran asistir a reuniones, quizá, pero gestionar o presionar es otra cosa\".\n\"El juez [Manuel García Castejón, de la Audiencia Nacional] viene a decir en su auto que Aguirre tenía que conocer lo que hacían sus consejeros pero eso es conocer poco quién es Aguirre y cómo funcionaba. Y claro que Paco Granados podía ser plenamente capaz de hacer ese tipo de cosas sin el conocimiento de ella\", explican cargos del PP nacional.\nEn el entorno de Casado quieren pensar que el auto e incluso la futura condena de Púnica no tienen por qué perjudicar ni la nueva estrategia política de la dirección nacional ni la remozada marca electoral. Ni tampoco la relación de fusión que se persigue con Ciudadanos, a nivel regional y nacional. Albert Rivera, el líder de Ciudadanos, anticipó este lunes, antes de conocerse el auto, durante una entrevista en Onda Cero, su reacción a este caso y la relacionó con el plan de Casado de fundir ambas siglas en futuras contiendas electorales. Rivera avisó: \"España Suma, pero la corrupción resta\". El PP prefirió no contestar ese duro mensaje. \"Es un juego de palabras\", minimizó un componente del equipo de Casado. Otro se atrevió a apuntar: \"Ciudadanos tuvo un caso de corrupción en Arroyomolinos, uno de los cuatro municipios que han gobernado, y no hizo nada, lo ocultaron y no están capacitados para presumir de nada\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/03/2019, 19:01:45", "tags": ["Caso Púnica", "PP Madrid", "Pablo Casado", "Adjudicación contratos", "Fiscalía Anticorrupción", "Contratación pública", "Corrupción política", "Contratos administrativos", "PP", "Fiscalía", "Poder judicial", "Casos judiciales", "Corrupción", "Gasto público", "Derecho administrativo", "Sector público", "Partidos políticos", "Finanzas públicas", "Delitos", "Economía", "Política", "Administración pública", "Finanzas", "Justicia"], "newspaper": "elpais"}