{"id": "986608e1-c9e6-455b-6bac-2c6501490481", "content": "Detenido un fotógrafo que engañó a 43 menores para crear contenido pornográfico\n\nLa Policía Nacional ha detenido en Gran Canaria a un fotógrafo profesional, de 52 años, acusado de engañar a al menos 43 mujeres de entre 14 y 18 años para crear contenido pornográfico con imágenes suyas. El hombre hacía creer a las jóvenes, que aspiraban a ser modelos, que les tomaría fotografías \"artísticas\" de forma gratuita para ayudarlas a crear un book que pudieran presentar a agencias. \nLa forma de contactar con las chicas era siempre la misma: publicaba un anuncio en su web profesional en el que solicitaba candidatas para una \"colaboración artística\". Ellas obtenían a cambio un reportaje completo de forma gratuita. Las sesiones fotográficas, que se llevaban a cabo en un garaje de Las Palmas de Gran Canaria que funcionaba como estudio, contaban con el consentimiento de los progenitores de las jóvenes, quienes firmaban un papel que incluía un punto en el que el fotógrafo se comprometía a no tomarles imágenes sin ropa. El detenido ponía una condición a los padres; que no estuviesen presentes durante la sesión para, supuestamente, \"no cohibir a las chicas\". \nFuentes policiales señalan que, una vez a solas, eran fotografiadas desnudas o con atuendos y en posturas y planos \"explícitamente sexuales que de ninguna manera se pueden entender como artísticos”. Una vez comenzada la sesión, el hombre les pedía que fueran despojándose de las prendas. \"Para ellas el desnudo era una cuestión artística asociada a la profesión de modelo que carecía de importancia\", según fuentes de la investigación. Ninguna de las adolescentes contó lo sucedido a sus padres, puesto que en la mayor parte de los casos no eran conscientes del engaño.\nLa investigación se inició en febrero de 2018 a raíz de la denuncia de una de las víctimas y su madre, quienes manifestaron que el fotógrafo había tomado imágenes de la menor desnuda en su estudio profesional y sin contar con el consentimiento paterno. Además, la afectada denunció que el acusado se había negado a entregarle las fotografías y que otras compañeras habían sufrido hechos similares.\nTras un registro domiciliario en el que se intervinieron múltiples discos duros externos con gran cantidad de material fotográfico, los agentes localizaron los dispositivos que contenían las imágenes sexuales ocultos en un doble fondo de la cama del dormitorio.\nLa Policía Nacional considera “clave” el hallazgo de los contratos firmados con los progenitores, que permitieron la localización e identificación de las 43 menores afectadas. Los agentes no descartan que haya más víctimas.\nEl Juzgado de Instrucción Número 7 de Las Palmas de Gran Canaria mantiene abierta la causa contra el acusado, que se encuentra en libertad provisional por delitos de creación de pornografía infantil.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Pornografía infantil", "Gran Canaria", "Provincia Las Palmas", "Canarias", "Delitos sexuales", "Policía", "Fuerzas seguridad", "Delitos", "España", "Justicia", "Policía Nacional"], "newspaper": "elpais"}