{"id": "9870e926-d466-4dbc-5e33-82502bf4de94", "content": "Ricos donde viven los pobres y pobres donde viven los ricos\n\nHay dos Madrid, uno rico al norte y otro más pobre al sur. Pero dentro de esas dos realidades se ocultan microcosmos como los chalés del sector III de Getafe o las infraviviendas del barrio de los Elementos en Pozuelo de Alarcón, la ciudad más rica de España. Son islas de desigualdad que claramente salieron a flote el mes pasado en el mapa de la renta más detallado que el Instituto Nacional de Estadística (INE) haya publicado hasta ahora, con datos de la media de ingresos medios netos por persona al año para cada sección censal de España (áreas donde residen unos 1.500 vecinos). A veces, como contamos en un primer reportaje hace una semana, dos grandes territorios tienen una calle como frontera; otras, una clase social distinta encuentra su hogar en medio de una realidad distinta. Exploramos dos de estas burbujas.\nChalés de lujo en una ciudad obrera\nÁngel trabajaba en los setenta en el departamento de diseño de Construcciones Aeronáuticas Sociedad Anónima (CASA), lo que ahora es Airbus. Se acababa de casar a los 35 con una mujer a la que quería. Fueron de viaje de novios a Roma, una ciudad que a él no le gustó. Las iglesias, las pinturas, las ruinas y todo ese aspecto de civilización perdida no le interesaron nada. A la vuelta, como planeaban tener hijos, se propusieron comprar una casa más grande que el apartamento en el que vivían. Visitaron el piso piloto de un chalé adosado que representaba un espacio armónico, confortable, con un jardín en el patio trasero, un sótano y una buhardilla. Eso sí que le gustó a él. Sintió que su familia iba a prosperar en el Beverly Hills de una ciudad obrera.\nEste matrimonio que ahora, casi cuatro décadas después, disfruta de una jubilación tranquila entre casas bajas separadas por matorrales fue pionero en el sector III de Getafe, una ciudad industrial del sur de Madrid. El barrio se ha expandido en varias direcciones pero su contorno, lo que bordea sus límites, sigue siendo una isla de renta alta en medio de un océano de ingresos bajos. Las calles más opulentas superan los 18.000 euros de renta anual, el doble que en los vecinos que viven en el barrio de enfrente. Una autovía y miles de euros al año les separan.\nEl distrito nació, como muchos otros desarrollados del sur, donde se instalaron trabajadores de todas partes de España, con el movimiento cooperativista. \"Era la primera vez que se creaban chalés para empleados. Supuso el acceso de familias trabajadoras a espacios con más metros cuadrados, mejores calidades en la construcción, lo que dio pie a que se desarrollara un entorno urbano residencial. Es el lugar donde menos ayudas sociales se piden\", cuenta por teléfono la alcaldesa de Getafe, Sara Hernández.\nLas viviendas las ocuparon empleados de Airbus, como Ángel, y de John Deere, el fabricante de maquinaria agrícola. No era raro ver la clásica gorra verde de la empresa en cabezas de padres e hijos. En un lugar donde predominaba la vivienda en altura, los de este barrio hicieron su vida a ras de suelo. Las calles, en cuadrícula, se convirtieron en un lugar de juego para niños. El sueño de libertad del pueblo transportado a la ciudad. Surgieron negocios en los alrededores. Se levantó un centro comercial. Qué más pedir. Las casas llegaron a valer medio millón de euros durante los años del boom de la construcción. Los precios en este nuevo repunte las han dejado entre los 350.000 y los 400.000.\nEsas fluctuaciones las conoce de primera mano Milagros Carpintero, un ama de casa de 66 años. Hace 33 que vive en el sector III. Su marido era economista de la empresa Ericsson. Pagaron la casa en 15 años. Desde entonces quedaron libres de cargas. \"Yo he sido una privilegiada, no te voy a engañar. Era un lugar único dentro de Getafe (la renta media del pueblo es 11.811 euros, casi 7.000 euros menos que aquí)\", explica Carpintero, asidua a un club social.\nEl Arcyd, un espacio con cafetería, piscina, gimnasios, clases con monitor de todo tipo de actividades, es el lugar donde se encuentran los vecinos. En estos pasillos de azulejos se conoce todo el mundo. Antes de que los Ayuntamientos se lanzaran a construir gimnasios municipales, los del sector III tenían el suyo propio. Y no podía entrar cualquiera. Una acción del club social, lo que te permite superar el torno de la puerta vigilado por un recepcionista, supera los 3.000 euros. Después se pasa a pagar una cuota casi simbólica de 60 euros al trimestre.\nLas instalaciones son espaciosas aunque después de 32 años de uso necesitan una mano de pintura. El director del club, Ángel Hinojosa, prepara varias derramas para invertir en su modernización. Acaba de contratar a un nuevo director de actividades cuya misión es rejuvenecer la clientela, que sigue siendo la misma desde su fundación. Solo que ahora incluyen a los hijos y a los nietos. Aquí se cocía todo en la época: ascensos, amoríos, vacaciones conjuntas y algún que otro desencuentro. Getafe tenía su particular club náutico a orillas de la carretera.\nHinojosa recuerda la sensación de vivir en una isla. Después se fueron construyendo barrios alrededor y esa impresión se fue evaporando, como si Cuba hiciera contacto con Miami. En el norte de Getafe se crearon urbanizaciones todavía más inaccesibles para un trabajador. El director del club, un puesto respetado en el vecindario, cree que la exclusividad de la zona fue disminuyendo. Y hay algo de verdad en eso, aunque solo si se compara con los ingresos de las zonas de norte de Madrid, como Pozuelo de Alarcón. Sin embargo, a los del sector III les cuesta echar la vista a los de atrás. Los vecinos de Parla y Fuenlabrada, los pueblos de al lado que ganan la mitad de dinero que ellos, sí son conscientes del estatus superior de Getafe. Consideran que el vecino que se va a vivir allí sube al siguiente escalón.\n\"Este era un lugar elitista. La gente que había venido de Extremadura y Andalucía vivía en otras partes de la ciudad, y la usaban como ciudad dormitorio. Aquí se creó una vida residencial. Fue un salto de clase\", opina Mario Pérez, un vecino de 54 años. Sin embargo, cree que el lugar ya no es un \"sitio VIP\", que ha entrado en una espiral de decadencia. Le pone malo, dice, ver a los matoncillos de los alrededores venir a montar alguna bronca.\nLos hijos de los pioneros buscaron otros horizontes, aunque no muy lejanos. No nos engañemos. Muchos de ellos se han instalado en un barrio colindante, Buenavista, que de hecho pertenece también al sector III. Es un lugar de arquitectura moderna, edificios de diseño, avenidas anchas. Le da un aire al Ensanche de Vallecas aunque resulta más acogedor. Los semáforos son táctiles. Un gran barco pirata corona un parque infantil. En una acera hay un puesto de bicis de alquiler. Las manzanas brillan en las cajas de madera de una frutería chic.\nEste fue el lugar ideal para que Cristina López abriera en mayo Vino a por letras, una librería con cafetería.\n— Es un sitio de gente joven con hijos. Tienen estudios. Trabajan los dos. Estoy segura de que tienen inquietudes intelectuales y quieren fomentar la lectura entre sus niños.\nEsos pequeños lectores serán los nietos de los pioneros del sector III, los primeros que vivieron en un chalé.\nLa ciudad más rica de España tiene una conocida bolsa de contratación de servicio doméstico en la iglesia de Santa María de Caná, un templo tan grande como una catedral. Candidatas como la hondureña Liseth Aleyda López, de 43 años, pasan por el portón de madera que se abre automáticamente, y a la derecha en un pequeño despacho las recibe Marta, una parroquiana que les pide una foto y que rellenen una cuartilla con sus datos, su estatus legal y su disponibilidad: trabajar como internas, externas (es decir, sin alojamiento incluido) o solo por unas horas al día.\nMientras aguarda la llamada para trabajar de criada en uno de los muchos chalés de Pozuelo de Alarcón, López reside en una de las viviendas humildes del centro, donde alquila una litera por 100 euros al mes en una habitación con otras tres personas. Esta precariedad es la cara menos conocida de esta ciudad de 86.172 habitantes al noroeste de Madrid, asociada por muchos con las lujosas mansiones de empresarios, políticos y personajes del espectáculo.\nLa renta media neta de Pozuelo es de 53.185 euros al año, pero una zona del centro donde residen unos 4.500 vecinos, no supera los 8.689 euros, según supimos el mes pasado gracias a los nuevos datos del INE. Los más pobres de Pozuelo viven en el barrio de los Elementos, cuatro calles con los nombres Agua, Fuego, Tierra y Aire, donde el ingreso medio neto es de 8.045 euros anuales, más bajo que en muchos barrios obreros de la ciudad de Madrid, en distritos como Vallecas, Usera o Carabanchel.\nEsta desigualdad extrema es el único orden de las cosas que ha conocido la hondureña López, que llegó hace tres meses a España desde la violenta ciudad de San Pedro Sula. Allí, la élite vive en urbanizaciones cerradas y también son atendidas por servicio doméstico. Aquí, en cambio, ella disfruta por primera vez de la tranquilidad de salir a la calle sin miedo y sueña con la vida de clase media al estilo europeo. Es la tercera vez que toca en la puerta de Caná y llega acompañada de su amiga Marisela Fajardo, de 45 años, también de Honduras. Fajardo consiguió trabajo en la bolsa hace dos años pero está de nuevo necesitada. Ahora la demanda es tan alta que hay entre 200 y 300 candidatas por cada puesto disponible, según explica pesarosa la parroquiana que atiende en el despacho.\nAmigas hondureñas les han contado que hace no mucho los pozueleros veían a las chicas inmigrantes por la calle y se bajaban de los coches para ofrecerles empleo. Con el envejecimiento de la población, creció la demanda de cuidadoras domésticas. Pero ya no es tan fácil porque esta bolsa se ha hecho tan conocida que vienen chicas desde lejos. “Todo el mundo habla de la Caná”, dice Fajardo.\nEn el pueblo se oyen historias de inmigrantes que han conseguido bienestar siguiendo el camino que ellas quieren iniciar.\nUna es la peruana Carmen Núñez Quelopana, de 51 años, que comenzó de interna en Pozuelo tras llegar a España en 1991. Ahora reside en una zona acomodada del municipio cercano de Majadahonda y tiene un trabajo estable en la tienda de la multinacional del bricolaje Leroy Merlin.\n“Yo era de las que me hacía cinco casas (limpiando) y comía un bocata en el bus”, dice ella durante una visita al piso de su hermana menor Giovanna y su tía, en el barrio de Los Elementos. Anima a Giovanna, que emigró hace poco y ha conseguido un trabajo de niñera en Pozuelo gracias a la bolsa de Caná. La hermana mayor, Roxanna, de 52 años, también progresó después de servir entre otras casas en la de la presentadora de tele María Teresa Campos, quien le trató “de modo excelente”.\nNo siempre tienen suerte. En el mundillo de las criadas, dicen ellas, es bien conocido que los adinerados de cuna son de mejor trato que los nuevos ricos. “Yo siempre lo digo, nunca pidas a quien pidió, ni sirvas a quien sirvió”, sentencia Carmen.\nLas calles del centro de Pozuelo están habitadas por inmigrantes, magrebíes y latinoamericanos, y pozueleros autóctonos que han visto la espectacular transformación del municipio. En los 60 y 70 aún era principalmente un pueblo rural de jornaleros y curtidores, rodeado por grandes fincas de terratenientes. Más tarde, se convirtió en una ciudad dormitorio, que atrae a familias con su promesa de calidad de vida cerca de la capital gracias a grandes viviendas y colegios prestigiosos.\nTodo el que tenía tierras se mojó por la lluvia de dinero que trajo la construcción de las urbanizaciones de clase alta. “De la noche a la mañana muchos pozueleros que solo tenían unas huertas o terrenos de cereales se hicieron millonarios”, cuenta la cronista oficial de la villa, María Esperanza Morón.\nOtros se beneficiaron encontrando trabajo de servicio en las casas de los nuevos vecinos ricos, como fue el caso de Juan Antonio Piñero, de 85 años. Durante 19 años complementó su salario en una fábrica de cerámica local trabajando de jardinero en la residencia del embajador de Chile. Aún hoy vive en su precario piso en Los Elementos, junto con su nieto, pero gracias a esos ingresos extra se compró un piso de veraneo en San Pedro del Pinatar, Murcia.\nSatisfecho, cuenta que hay muchas historias de pozueleros humildes como él que mejoraron su posición. “Quien quiso y trabajó, pudo salir adelante”, dice Piñero. Muchos pisos de Los Elementos tienen problemas de humedad, ratas y fallas estructurales, pero sus propietarios los alquilan por precios que rondan los 700 euros a inmigrantes que buscan su oportunidad.\nHa sido una prosperidad repartida por la mano invisible, y muy imperfecta, del mercado. Pozuelo es uno de los 37 municipios de España de más de 20.000 habitantes con menos gasto social por habitante, según los estudios que ha hecho desde hace cuatro años la Asociación Estatal de Directores y Gerentes de Servicios Sociales. Esta asociación ha distinguido a Pozuelo con el dudoso mérito del “Premio Corazón de Piedra”.\nEl Ayuntamiento, del PP y siempre gobernado por el centro derecha desde la entrada en democracia, paga a las familias más necesitadas cestas de la compra con harina, arroz y chorizo, entre otros productos básicos. Pero sus políticas de vivienda han sido insuficientes. Muchos hijos de la generación de pozueleros que vio el desarrollo no han encontrado vivienda asequible en el municipio.\n“Sin decirlo te invitan a irte”, dice Unai Sanz, el concejal del grupo de izquierda Somos Pozuelo.\nEl carácter de ciudad dormitorio no ha facilitado que surja la solidaridad necesaria para implementar ese tipo de políticas, dice Sanz. Por eso muchos vecinos aquí hablan de los “dos Pozuelos” y se sienten molestos por la etiqueta de “municipio más rico de España”, que sienten les perjudica porque oculta su realidad.\nCon todo, la calidad de vida es alta también para los vecinos de menos ingresos. En las calles del centro perdura el espíritu de pueblo tranquilo. “Aquí hay mucho trabajo”, dice Gloria Casado, una pozuelera de 58 años que ha retornado tras cuatro años en el municipio de Parla, al sur de Madrid, donde abunda la vivienda barata pero no el empleo.\n“Si eres pobre, es mejor serlo en Pozuelo”, dice el concejal Sanz.\nLos pequeños comerciantes del centro lo pasan cada vez peor, como está sucediendo por casi todos lados, pero el pueblo sigue siendo un lugar de oportunidades para el servicio doméstico. Vivir en el centro es de ayuda porque muchos cazan estos empleos por oídas.\nEs lo que motiva a inmigrantes como las hondureñas López y Fajardo y muchas otras que viven en pisos hacinados. “La necesidad te hace aguantar muchas cosas”, dice López, mientras espera su llamada de la suerte.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram", "date": "10/12/2019, 19:01:45", "tags": ["Renta familiar", "Getafe", "Desigualdad económica", "Pozuelo de Alarcón", "Provincia Madrid", "Desigualdad social", "Economía doméstica", "Pobreza", "Madrid", "Comunidad de Madrid", "España", "Economía", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}