{"id": "988326ce-2d21-479c-5a13-7db266c6e9f5", "content": "La otra república inexistente\n\nEl último choque entre los ejecutivos catalán y español ha tenido lugar en la nube, en Internet. El real decreto aprobado en el Consejo de Ministros para obligar que las administraciones utilicen únicamente servidores de Internet ubicados en la UE ha indignado a la Generalitat hasta el punto de considerarlo “un golpe de Estado, un 155 digital”. La norma evidencia la preocupación del Gobierno ante un relato compartido con límites difuminados: entre el Govern, las estructuras paralelas que el expresident huído, Carles Puigdemont, promueve desde Bruselas y Tsunami Democràtic, organizadora de protestas masivas contra la sentencia del procés y que vive en el anónimo.\nLa vicepresidenta del Gobierno, Carmen Calvo, señaló el pasado viernes que el DNI continuará siendo el único documento con valor suficiente para acreditar la identidad. El nuevo real decreto, que se publicará el martes y reforzará la Ley de Seguridad Nacional, contemplará medidas para que los ciudadanos acrediten ser quien son en los trámites en la red. Calvo no mencionó a Cataluña, pero sí lo hizo Pedro Sánchez, cuando anunció medidas contra la “república digital catalana”, que el consejero Jordi Puigneró impulsa desde su departamento de Políticas Digitales, estrenado en la legislatura actual. El proyecto incluye un sistema de identificación biométrico cuyo proyecto de licitación fue anunciada en septiembre. El conseller del PDeCAT ha recalcado en varias ocasiones que IdentiCAT no tendrá carácter de DNI ni censal.\nLa definición que Puigneró ha dado del estado digital catalán en la nube se ha suavizado en el último año. “Las herramientas digitales serán fundamentales para hacer persistir a la nación catalana hasta el día que seamos capaces de controlar el territorio físico”, argumentaba en octubre de 2018. Hizo dos paralelismos: con la nación judía antes de tener un estado territorial y con Estonia —donde el Govern ha abierto oficina— Puigneró se limita a ahora a hacer referencia a la “república digital” como un “apoderamiento ciudadano” impelido por un Govern que presume de ser puntero en administración electrónica sin rebasar sus confines legales autonómicos. “Hasta el expresidente de Estonia [Toomas Hendrik] puso el proyecto de nación catalana digital como ejemplo”, aseguró Puigneró en una rueda de prensa de reacción al real decreto.\n“Quieren ilegalizar una república que dijeron que no existía. ¿Tienen miedo de que avancemos digitalmente?”, reprochó Puigneró. Según él, el debate de donde están los servidores no lleva a ninguna parte mientras los servicios cumplan con los derechos digitales de los ciudadanos, que considera que el Gobierno vulnerará con la nueva norma. Sin embargo, Calvo defendió que la urgencia del procedimiento del decreto responde, precisamente, a la necesidad de reforzar la protección de los derechos y libertades de los españoles: “Tenemos que conocer de dónde sale la información en este país, quiénes la manejan y con qué fines”.\nUna nube vaporosa nutrida de humedad caribeña dificulta la labor del Gobierno de saber quién está detrás del autollamado Consejo de la República y de Tsunami Democràtic. Ambos dominios están registrados en la isla de Nieves, cuya legislación imposibilita identificar a sus dueños e investigar su posible relación con el Govern. La Guardia Civil cerró el web de Tsunami por orden judicial. Los operadores que prestan Internet en España han tenido que poner la URL en una lista negra. Sin embargo, es fácil vulnerar el veto accediendo a ella desde servidores en el extranjero. Se repite lo que pasó durante los días previos al referéndum del 1-O. La web del censo fue clausurada en varias ocasiones. Y, de hecho, el ejecutivo de Puigdemont optó también por acabar registrándola en la isla de Nieves. Calvo subrayó la necesidad de evitar “paraísos digitales” durante su comparecencia. Por su parte, Puigneró no quiso negar que el Govern tenga servicios alojados en este tipo de países.\nEl Consejo de la República busca crear un canal de comunicación entre catalanes en el mundo. El sitio Republicat.cat se presentó hace un año como una estructura paralela para votar a una asamblea de cargos electos, que se ha reunido esta semana en Barcelona. Sin embargo, actualmente es elegida a dedo y los registrados en el sitio —que han pagado una cuota de 10 euros— aún no han podido votar a los miembros, solo reciben informaciones a modo de newsletter. El proyecto preveía la creación de una red con un sistema de identificación biométrica que se tenía que implementar a principios de año. Sin embargo, las expectativas de recaudación pincharon y no salió adelante. Del millón de registrados que esperaba Puigdemont, pasados once meses solo se ha llegado a unos 80.000.\nUna foto de Puigdemont al lado de la del president Quim Torra en el despacho de Puigneró simboliza su lealtad hacia el expresidente. Se han reunido varias veces en Bruselas, como el pasado mayo, cuando ambos se entrevistaron con responsables de la asociación European Digital Rights (EDRI). Puigneró trabaja en una carta catalana de derechos digitales como reacción al cierre de webs durante los días previos al 1-O, por lo que equipara a España a China y Rusia en cuanto a prácticas “de censura”. El conseller quería presentar el texto definitivo en el segundo aniversario de la votación ilegal, pero sigue en borrador. Es otra pata que, junto a un plan estratégico de tecnología blockchain —en prueba piloto— y la identificación digital —aún sin el pliegue de condiciones de la licitación redactado — conforman la supuesta parte autonómica de su “república digital”, aún sobre papel. La novedad de esta semana es la previsión de que la Agencia de Ciberseguridad de Cataluña se ponga en marcha el 1 de enero de 2020.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Jordi Puigneró", "Carmen Calvo", "Plataformas digitales", "Cataluña", "Televisión IP", "Televisión", "Internet", "España", "Telecomunicaciones", "Medios comunicación", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}