{"id": "988511ee-42f9-4e83-5f4a-b12a0e5cdc7d", "content": "Los Mossos investigan un incendio intencionado con tres heridos en un asentamiento en Barcelona\n\nDos de los acampados se encuentran ingresados de gravedad, uno en estado crítico.\nUn incendio ha calcinado esta madrugada uno de los asentamientos establecidos desde hace meses en el barrio del Poblenou de Barcelona y ha provocado heridas a tres de sus ocupantes, dos de ellos ingresados de gravedad, uno en estado crítico. Los Mossos d'Esquadra investigan como intencionado el incendio, en el cruce de Meridiana con Padilla, tras el lanzamiento de algún tipo de combustible.mientras los acampados dormían.\nEl fuego comenzó hacia las 3.30 horas, según coinciden las versiones de los Mossos y de uno de los habitantes del campamento, que prefiere mantener el anonimato. Según su relato, regresaba al campamento cuando se encontró en llamas la chabola en la que vivía con otras cuatro personas. El fuego se extendió rápido y atrapó a las tres personas que se encontraban dentro en ese momento. Una vecina de la zona que fue testigo asegura a este diario que le despertaron los gritos procedentes de la zona, de un hombre y una mujer, seguidos de una suerte de explosión. Este miércoles por la mañana en el campamento, todavía se podía ver al menos dos bombonas de gas intactas.\nDos de los heridos se encuentran ingresados de gravedad por las quemaduras en el Hospital de la Vall d'Hebron, uno de ellos en estado crítico y un tercero presenta un pronóstico menos grave, según los Mossos d'Esquadra, los cuales mantienen abiertas todas las hipótesis. Una de ellas apunta a una disputa entre los grupos de ciudadanos rumanos acampados en el mismo barrio. \nEn la esquina que ha amanecido calcinada sólo quedan ahora cenizas mezcladas con los objetos acumulados . A apenas unas decenas de metros, en uno de los puentes de la Meridiana, se mantiene otro campamento nómada aún mayor que no ha sufrido daños. En él conviven varias mujeres y hombres dedicados a la recogida de chatarra para su posterior venta.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n...y ademas les pagamos el medico.", "date": "08/14/2019, 19:01:45", "tags": ["Secuestros", "Incendios"], "newspaper": "elmundo"}