{"id": "98868099-597b-4af7-5329-a19993bb3e4d", "content": "El sistema penitenciario y la salud mental\n\nEn Estados Unidos en 1970 se alertó sobre el aumento de la enfermedad mental entre los reclusos en prisiones. Y en la pasada década, estudios europeos ratificaron la alerta. El incremento fue relacionado con el descenso de camas psiquiátricas que se venía observando, atribuible en parte a las reformas psiquiátricas iniciadas en la segunda mitad del siglo XX. Las reformas proponían el despliegue de servicios y programas en la comunidad, al tiempo que se iban cerrando las instituciones manicomiales. En parte se atendía a que la atención comunitaria es más eficiente que la hospitalaria desde un enfoque financiero.\nSin embargo en muchos países, incluida España, no se ha hecho el necesario esfuerzo socioeconómico en el desarrollo comunitario, con lo que personas con enfermedades mentales de larga evolución terminan excluidos del sistema de atención sociosanitaria y expuestos a verse involucrados en delitos que les conducen a centros penitenciarios. Una minoría de ellos son considerados no imputables por los tribunales, por lo que no se les puede condenar y son internados en hospitales psiquiátricos penitenciarios.\nLa democracia española heredó de la dictadura algunas sinrazones que no quiso o no supo cómo cambiar en la Transición, ni tampoco después. Una de ellas es la singularidad española mediante la que el sistema penitenciario depende del Ministerio del Interior. En las democracias avanzadas de nuestro entorno, y también en las latinas que siguen el modelo europeo, los cuerpos policiales son el brazo ejecutor de los ministerios del interior, mientras que los sistemas penitenciarios son parte del brazo ejecutor del Poder Judicial, en justa aplicación del principio de separación de poderes. Su uso político frente al terrorismo podría haber justificado la singularidad española; pero ya va siendo hora de corregir ese error en la arquitectura del Estado.\nDecía un preso en una cárcel andaluza: “cuando cerraron los manicomios las cárceles se llenaron de locos” (lo contaba el diario.es hace un año). El preso había sido declarado no imputable por su enfermedad mental, pero una Audiencia Provincial, ante la ausencia de hospitales psiquiátricos convencionales, dispuso como medida de seguridad su internamiento en un pabellón para personas con enfermedad mental de una cárcel. Un recurso de amparo fue elevado ante el Tribunal Constitucional, el cual sentenció un año después (2018) con carácter garantista que el ingreso en la unidad psiquiátrica dentro de la cárcel era una “prisión encubierta, carente de absoluta cobertura legal”.\nPara poder atender a las personas inimputables sometidas por órdenes judiciales al internamiento psiquiátrico, se habilitaron dos hospitales psiquiátricos penitenciarios dependientes de la Secretaría General de Instituciones Penitenciarias: Fontcalent (Alicante) en 1984 y Sevilla en 1990. Según un informe interno de la Secretaría, en el de Sevilla se ingresan todos los reclusos varones procedentes de Andalucía, Canarias, Extremadura y de las ciudades autónomas de Ceuta y Melilla; mientras Fontcalent cubre el resto del territorio nacional para hombres y todo el territorio nacional para mujeres. Las estadísticas comparadas muestran un escaso número de camas forenses en España como país; pero el problema no es solo que son pocas, sino que están concentradas en solo dos centros que no cubren bien el territorio nacional. ¿Cómo ciudadanos del noroeste español pueden ser recluidos en Alicante, residiendo sus familias a más de mil kilómetros? Además son centros en los que el hacinamiento ha sido denunciado en numerosas ocasiones. Mercedes Gallizo, siendo directora general de Instituciones Penitenciarias, hablaba de “superpoblación”, de centenares de presos con enfermedad mental. En la página web se podía leer (2018) que los dos centros “tienen más un carácter hospitalario que penitenciario”, pero tal afirmación no es consecuente con la realidad del número de psiquiatras disponibles en cada centro.\nEntre los informes emitidos por la Secretaría merece la pena señalar el de 2012. No ocultaba la situación y advertía de los riesgos que aporta su estructura orgánica y de gestión, señalando las dificultades prácticas de casar los regímenes penitenciarios con las necesidades de los programas terapéuticos. También los redactores del informe manifestaban las dificultades para reclutar personal sanitario especializado, sobre todo psiquiatras, dificultades que atribuyen al aislamiento y dependencia orgánica de los dos centros penitenciarios.\nEste artículo ha considerado todo el territorio español peninsular y extra peninsular excepto Cataluña. La Generalitat recibió las competencias en materia de prisiones en 1983 y ha desarrollado un sistema autonómico que no se parece nada a lo descrito hasta ahora. La Unitat Hospitalització Psiquiátrica Penitenciària armada en Cataluña depende del departamento de Sanidad y dispone de estructuras, programas y recursos humanos dignos de ser tomados como referencia. Y estamos hablando de España.\nItalia contaba en 2013 con seis Ospedali Psichiatrici Giudiziari. El Senado los calificó de “vergogna” (vergüenza) y exigió su cierre. Tras unos años de retraso el primer ministro Matteo Renzi puso en marcha el cierre de todos los hospitales penitenciarios y promovió su relevo por una red de unidades denominadas REMS (Residencia Medidas Seguridad). Estas unidades, que hoy suman más de 30, dependen en exclusiva del Departamento de Salud Mental. No cuentan con más de 20 camas cada una y carecen de celdas, solo son atendidas por personal sanitario y carecen de presencia policial. Los definen como espacios residenciales con objetivos terapéutico-rehabilitadores y de integración social.\nAlemania, Noruega, Suiza o Chile gozan de sistemas similares; es decir de redes nacionales de centros indubitablemente sanitarios, especializados en atender a personas con enfermedad mental de acuerdo con sus necesidades personales, incluida la de seguridad, y con objetivos de rehabilitación y regreso a la Comunidad. ¿Por qué España es diferente?\nFrancisco Torres González es catedrático de Psiquiatría en la Universidad de Granada y ex-viceconsejero de Salud en la Junta de Andalucía.)\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/10/2019, 19:01:45", "tags": ["Salud mental", "Enfermedades mentales", "Prisiones", "Centros penitenciarios", "Medicina preventiva", "Régimen penitenciario", "Enfermedades", "Medicina", "Salud", "Justicia"], "newspaper": "elpais"}