{"id": "98a1e54d-a2cb-4d52-56cf-34e7fc6eb063", "content": "Madrid, la excepción europea contra la bici\n\nHay un consenso entre urbanistas y expertos en movilidad: las ciudades deben quitar espacio al vehículo privado y favorecer la movilidad activa, es decir, en bicicleta y a pie, y reducir la contaminación. Por eso, en los últimos años la mayoría de las grandes capitales ha apostado por crear importantes redes de carriles bici a la vez que ampliaban el espacio peatonal. Esta tendencia tiene muchos ejemplos en Europa, algunos clásicos —Ámsterdam, Copenhague y Sevilla— y otros más recientes —Londres, París, Berlín, Barcelona o Valencia—. Incluso en países donde el coche es el rey, hay ciudades —Nueva York, Bogotá o Ciudad de México— que apuestan fuerte por los pedales. Dentro de este panorama el pasado lunes se produjo una excepción insólita: el Ayuntamiento de Madrid anunciaba que va a eliminar un carril bici para devolver ese espacio al coche.\n“Es muy extraño ver que hoy en día se eliminen itinerarios ciclistas para reabrir carriles para vehículos privados” mientras “la mayoría de alcaldes del mundo están cambiando sus ciudades para introducir los nuevos modos de movilidad”, explica la italiana Valeria Fedeli, presidenta de la Asociación Europea de Investigación Urbana (EURA, por sus siglas en inglés). El presidente de la Asociación Española de Técnicos Urbanistas, José María Ezquiaga, coincide: “La tendencia global es reducir el asfalto”. “Para que la bici sea un medio de transporte debe ser sencillo y seguro para todo el mundo, y eso requiere de una red de carriles bici que abarque toda la ciudad”, añade.\nSegún explica el Consistorio madrileño (gobernado por PP y Cs), el carril que se va a eliminar es un itinerario marcado en el suelo de algo menos de un kilómetro (850 metros) en la Gran Vía de Hortaleza (en la periferia norte de la ciudad). Este carril (creado por el Ayuntamiento de Manuela Carmena) no puede ser transitado por coches, aunque es necesario que lo crucen para poder aparcar en las zonas designadas. Fuentes municipales justificaron su eliminación en que provoca una fuerte congestión del tráfico en la zona. Tras el polémico anuncio, el alcalde, José Luis Martínez-Almeida, solo explicó: “Revertiremos todos aquellos carriles que no ayuden a la movilidad ciclista”. A preguntas de este diario, el Gobierno municipal no ha sido capaz de precisar los criterios técnicos en los que se basa la iniciativa. El regidor y la vicealcaldesa, Begoña Villacís, estrenaron su mandato eliminando un espacio peatonal en Galileo y devolviendo ese espacio al coche. El Consistorio está estudiando la eliminación de al menos otros dos carriles bici en la ciudad.\nPara poner la decisión en perspectiva basta pensar que en la ciudad de Madrid —tres millones de habitantes— tan solo hay 43 kilómetros de carriles segregados, que incluyen los carriles protegidos y otros pintados en el suelo. En Barcelona, con la mitad de población, hay 209 kilómetros. En Sevilla y Valencia —con 688.000 y 791.000 habitantes respectivamente— hay 200 y 150 kilómetros, respectivamente.\nLa tendencia global no es solo crear más kilómetros de carriles bici, sino además mejorar los que hay separándolos físicamente del tráfico para que resulten más seguros. “Londres, Berlín o París están cambiando carriles pintados en el suelo por otros protegidos”, dice David Lois, profesor de la UNED e investigador del Centro de Investigación del Transporte de la Politécnica de Madrid.\nEsta misma semana, el Ayuntamiento de Nueva York anunció una inversión de 1.700 millones de dólares en un plan general de gestión de tráfico que incluye crear 400 kilómetros de carriles segregados, tras la muerte, este año, de 25 ciclistas. Muchos neoyorquinos se han opuesto ferozmente en el pasado a estas vías —incluso llevando a los tribunales al Ayuntamiento—, esgrimiendo que quitan espacio para aparcar y afectan a las tiendas, informa Sandro Pozzi.\n“Muchos estudios demuestran que los carriles bici benefician a la economía local; nosotros hemos aguantado las críticas, pero los resultados nos han dado la razón”, dice Giuseppe Grezzi, concejal de Movilidad valenciano. Para Grezzi, el problema es que “en otras ciudades este cambio hacia una movilidad más sostenible ha sido más transversal, pero en España parece que es de izquierdas”. Y considera la decisión de Madrid como “una regresión de una derecha antediluviana”.\nEsther Anaya, que investiga sobre movilidad en el Imperial College de Londres, también se muestra muy crítica con la capital: “Que demos este paso atrás no solo es vergonzoso, sino que es un atentado contra la salud de las personas. O apostamos por la velocidad y la contaminación o por darle ese espacio al peatón y la bici, la movilidad activa y saludable”.\nLos ciclistas también se llevan las manos a la cabeza. \"Estamos en contra de que se eliminen carriles bici en cualquier ciudad de España y apostamos por la construcción de carriles bici segregados para mejorar la seguridad de los ciclistas\", apunta Nacho Tomás, secretario de la Red de Ciudades por la Bicicleta, que aglutina a más de un centenar de urbes españolas -también Madrid-. Niccolo Panozzo, portavoz de la Federación Europea de Ciclistas (ECF, en inglés) apunta que “Madrid es la única ciudad del mundo a la que se le ha ocurrido eliminar carriles bici” y destaca que se apuesta por la bici de Portland a Bogotá y de Singapur a Tel Aviv.\n¿Qué es un carril bici? Una vía ciclista que discurre adosada a la calzada, señalizada, en un solo sentido o en doble sentido. A partir de ahí, la tipología de estas infraestructuras es amplia. Un carril bici segregado es aquel que está separado del tráfico por una barrera física (un bordillo, bolardos...). Se considera la vía ciclista más segura e invita a usarla incluso al ciclista menos experimentado. Otros carriles simplemente están pintados en el suelo. Los coches tienen prohibido pisarlos, pero en realidad no hay nada que impida que los invadan para parar en doble fila o aparcar. Su ventaja: son más baratos. A su vez, cualquier carril bici puede colocarse en la calzada (quitando sitio a los coches, como recomiendan los expertos), o en la acera, lo que se denomina acera bici y suele crear conflicto con los peatones. Por último están los ciclocarriles, que son los más inseguros. Para hacer uno basta con pintar una bici en el suelo en un carril para coches, que deben ir a una velocidad máxima de 30 kilómetros por hora. Son los que más abundan en Madrid, pero los vehículos no respetan el límite de velocidad y, a preguntas de este periódico, el Ayuntamiento de Madrid no ha sido capaz de precisar cuántas multas se ponen a quienes superan este límite o si se multa. La consecuencia: mucha gente no se atreve a circular en bici entre los coches que circulan a gran velocidad.\nLas redes de carriles bici están creciendo en los últimos años en las principales ciudades del mundo, siempre a costa de quitar espacio al vehículo privado.\nBarcelona. La capital catalana tiene 209 kilómetros de carriles bici, casi todos segregados del tráfico, bien por separadores o porque van por la acera. En los últimos ocho años se han creado casi la mitad, 105 kilómetros. “Se han mejorado varios de los itinerarios ciclistas al cambiarlos de ubicación, se han bajado de la acera a la calzada o se han ampliado para mejorar la seguridad”, cuenta su concejal de movilidad, Rosa Alarcón.\nNueva York. La bici es un pilar central en la doble estrategia de movilidad y sostenibilidad de Nueva York, una ciudad dominada por los coches. La red de carriles reservados a ciclistas creció de forma progresiva durante las últimas dos décadas, hasta cubrir cerca de 2.000 kilómetros. Solo en los últimos tres años se sumaron 100 kilómetros de media anual, según datos del Departamento de Transporte. La infraestructura se completa con el servicio de bici compartida CitiBike, que se lanzó en 2013.\nParís. La alcaldesa de París, Anne Hidalgo, es una firme defensora de la bicicleta, y tiene previsto construir el año que viene 1.000 kilómetros de carriles bici para duplicar las rutas ciclistas actuales. Su intención es crear una red que permita circular por toda la ciudad a través de vías seguras. El plan se complementa con peatonalizaciones,\nLondres. La ciudad británica cuenta con unos 100 kilómetros de vías ciclistas en el centro y de muchas otras señalizadas pero compartidas con los vehículos. Han puesto en marcha un ambicioso plan para construir 450 kilómetros de autopistas ciclistas (cycle superhighways) antes de 2020 para enlazar el centro con la periferia. El objetivo es que en ese año el 28% de los londinenses viva a menos de 400 metros de la red ciclista.\nValencia. La capital valenciana dispone de 156 kilómetros de carriles bici, de los cuales 33 se crearon en la pasada legislatura, según explica su concejal de movilidad, Giuseppe Grezzi. Pero su cambio ciclista no se detiene: la semana que viene inaugurarán un trayecto de 2,4 kilómetros en Primado de Reig. Desde que en 2017 inauguraron el anillo ciclista —de unos cinco kilómetros—, han circulado por él más de tres millones de usuarios.\nBerlín. Según el Ayuntamiento berlinés, la ciudad tiene unos 1.000 kilómetros de rutas normales reservadas para los ciclistas. La ley de movilidad que fue aprobada hace un año exige que todas las calles importantes de Berlín tengan una ruta destinada en exclusiva a los ciclistas. “En todas las carreteras principales o a lo largo de ellas deben crearse instalaciones para el tráfico ciclista con superficies de baja vibración y de fácil acceso, a una distancia segura de los vehículos de motor estacionados y de anchura suficiente. Estos deben ser diseñados de tal manera que los ciclistas puedan adelantarse unos a otros con seguridad”, dice la ley. \nÁmsterdam. Considerada la capital mundial de la bicicleta, cuenta con 767 kilómetros de ciclorrutas y 10.000 parkings para bicis. Ahora se proponen ir más allá y eliminar 11.200 plazas de aparcamiento para coches en 2025 para ayudar que la ciudad sea más peatonal.\nRoma. Según explica el Ayuntamiento romano, tiene 242 kilómetros de carriles bici (142 en la ciudad y un centenar en parques). En los últimos años han creado varios nuevos recorridos y tienen otros 15 kilómetros de estas vías en construcción o en fase de adjudicación.\nMadrid. La capital española tiene 43 kilómetros de carriles bici, que incluyen algunos separados del tráfico y otros pintados en el suelo. Es la única gran ciudad que va a eliminar carriles bici.\nCon información de Clara Blanchar, Sandro Pozzi, Daniel Verdú y Enrique Müller.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/03/2019, 20:01:45", "tags": ["Berlín", "Carril bici", "Begoña Villacís", "José Luis Martínez Almeida", "Movilidad sostenible", "Londres", "Bicicletas", "Nueva York", "Movilidad urbana", "Transporte sostenible", "PP", "Transporte urbano", "Políticas movilidad", "Areas urbanas", "Ayuntamiento Madrid", "Vehículos", "Madrid", "Ayuntamientos", "Desarrollo sostenible", "América", "Gobierno municipal", "Comunidad de Madrid", "Europa", "Urbanismo", "España"], "newspaper": "elpais"}