{"id": "98aefd4a-de59-4e77-4aa2-e16509fb61ab", "content": "El MNAC se estrena en el manga con Osamu Tezuka\n\nEsos ojos grandes (luego más saltones) y la velocidad endiablada y casi alucinatoria de los actuales cómics japoneses deben mucho al padre, entre otras creaciones, de Astro Boy, Osamu Tezuka, quien revolucionó el panorama de tal manera que el sobrenombre de Manga no Kami-sama, (literalmente, Dios del Manga) parece incluso quedársele corto. Su prestigio, en cualquier caso, es tal que tendrá el honor de ser el primer autor de manga que se expondrá en el Museu Nacional d’Art de Catalunya (MNAC), con 200 originales en una muestra producida por Ficomic, conjuntamente con el museo, el Festival International de la Bande Dessinée de Angulema y Tezuka Productions, la empresa que creara el propio dibujante en 1968. El trabajo será visible a partir del 31 de octubre, una prestigiosa manera de celebrar que el salón Manga Barcelona, que organiza Ficomic, inaugura ese día su ya 25ª edición.\nMacoto Tezuka, hijo del dibujante y directivo de la empresa familiar, participará tanto en algunas de las actividades del Salón del Manga como en la organización de la muestra, que el MNAC mantendrá hasta el 6 de enero de 2020, perfilando así una nueva ventana en su programación a la búsqueda de nuevos visitantes jóvenes a través de su colaboración con Ficomic, algo que ya apuntó con las muestras dedicadas hace pocos meses a Corto Maltés y la de El Víbora. Comix contracultural.\nLa trayectoria de Osamu Tezuka (1928-1988) tiene justificada su presencia en el museo, ni que fuera por su ingente producción: trabajador infatigable, realizó 150.000 láminas para más de 700 títulos, en los que aparecieron más de mil personajes, amén de 60 obras de animación.\n \n \nPero no es la cantidad sino la calidad lo que distinguió a Tezuka, considerado el padre del manga moderno cuando, al poco de acabada la Segunda Guerra Mundial, y tras realizar en 1946, con 18 años, su primer trabajo, Diari of Ma-Chan, en 1947, creó Shin Takarajima (La nueva isla del tesoro). Un bombazo: 400.000 ejemplares. El secreto estaba no tanto en la trama (resiguiendo el clásico de Stevenson, un niño llamado Pete se hace con un botín tras luchar contra piratas y caníbales gracias a la ayuda de su perro y del mismísimo Tarzán) como en su propuesta formal. Apuntaba ahí ya una puesta en página distinta de la clásica, de regusto waltdisneyano (al que adoraba), con un movimiento y una velocidad inusuales en el marco de unas historias que en su caso solían ser siempre bastante más largas que las que habían caracterizado hasta entonces el género, normalmente de pocas páginas y viñetas y más marcadas por el humor.\nLa aceleración y las formas redondas y de ojos más grandes se acentuaron con los años, especialmente a partir de 1952 con la llegada de Astro Boy, nacido como secundario un año antes en Capitan Atom. El poderoso androide, que viviría hasta 1968 y dio pie a 23 tomos, se convertiría también, en 1963, en la primera serie animada de la televisión japonesa, dirigida por el propio Tezuka. Batiría récords de audiencia y pasaría al poco a la NBC norteamericana. Luego llegarían otros iconos del manga como Kimba, el león blanco o La Princesa Caballero. Con los años, abordaría también el espacio para públicos más adultos, como Fénix, Adolf o la serie del cirujano Black Jack, quizá un guiño a la Medicina, carrera en la que se había licenciado en 1961.\nToda esa labor acabó, sin pretenderlo, creando escuela y dejando una impronta visible en mangakas (autores de manga) de la talla del dúo Fujiko Fujio (Doraemon), Shotaro Ishinomori (Cyborg 009, Kamen Rider) o el padre del gekiga (manga más dramático de estilo), Yoshihito Tatsumi. Pero quizá la mejor herencia de Osamu Tezuka fuera su voluntad, como afirma su hijo Macoto, de transmitir a los niños, a través de sus personajes, “la preciosidad de la paz, la miseria de la guerra y la importancia de la vida”. De museo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Osamu Tezuka", "Manga", "Cataluña", "Cómic", "Dibujo", "Ilustración", "Literatura", "Artes gráficas", "España", "Cultura", "Arte"], "newspaper": "elpais"}