{"id": "98be5a81-bc18-4071-54c0-159ae504592f", "content": "¿Qué ver hoy en TV? | Domingo 8 de septiembre de 2019\n\n20.45 / La 1\nEspaña recibe a Islas Feroe\nEsta noche, la selección española de fútbol se enfrentará a Islas Feroe en el estadio de El Molinón, en Gijón, partido que servirá de homenaje al futbolista asturiano recientemente fallecido Enrique Castro, Quini. Un rival asequible que no debe presentar ningún problema para el equipo que conduce Robert Moreno y que sumará si gana su sexta victoria consecutiva en esta fase de clasificación para la Eurocopa 2020.\n \n21.30 / Cuatro\n‘Viajeros Cuatro’ llega a Las Vegas\nEn el desierto de Nevada, surge casi de la nada una ciudad de neón, cuya luz se puede apreciar desde el espacio; un destino vivo las 24 horas del día y visitado cada año por más de 40 millones de personas. Es la ciudad de Las Vegas, próximo destino del equipo de Viajeros Cuatro, esta vez encabezado por la reportera Marina Romero. De la mano de algunos de sus habitantes, visitará los hoteles más emblemáticos, subirá a la noria más grande del mundo, asistirá a bodas muy peculiares y se adentrará en los lugares más curiosos y escondidos de la ciudad.\n \n21.30 / La Sexta\n‘El objetivo’ abre su temporada\nDespués de una investidura fallida y cuando apenas restan dos semanas para que se cumpla el plazo para volver a las urnas, la vicepresidenta del Gobierno en funciones, Carmen Calvo, responde a las preguntas de Ana Pastor en la primera entrega de la nueva temporada de El objetivo. Además, el programa seguirá la pista del dinero público, con su atención puesta en los nuevos Gobiernos autónomos, en sus altos cargos.\n \n21.40 / Eurosport\nNadal, en la final del US Open\nNueva York corona esta noche al campeón del US Open 2019, el último Grand Slam de la temporada. Este año se enfrentarán el español Rafael Nadal, que llega a esta cita por quinta vez en su carrera y que ya lo ha ganado en 2010, 2013 y 2017, contra el novato Daniil Medvedev, que disputa su primera final de un major. En caso de victoria, Nadal podría sumar su 19.º Grand Slam y situarse a uno del canadiense Roger Federer. El español y el ruso jugarán en la pista principal de las instalaciones de Flushing Meadows, la Arthur Ashe, con capacidad para casi 24.000 espectadores.\n \n22.00 / TCM\n'Mi vida sin mí'\nEspaña-Canadá, 2002 (106 minutos). Directora: Isabel Coixet. Intérpretes: Sarah Polley, Amanda Plummer, Scott Speedman, Leonor Watling.\nComo ya hizo en Cosas que nunca te dije, Isabel Coixet vuelve a rodar en inglés siguiendo las pautas del cine independiente norteamericano. En esta ocasión, con la producción de los hermanos Almodóvar y el protagonismo de Sarah Polley, se mete de lleno en la vida de una mujer moribunda que quiere poner orden en el desorden que ocurrirá en el mundo que le rodea cuando ella falte. El filme supone una arriesgada reflexión en torno a la soledad y la muerte, rodada cámara en mano, que obtuvo el Goya al mejor guion adaptado.\n \n22.00 / DMAX\nLas bestias de la edad de hielo\nEste domingo se reunirán en DMAX a los mejores científicos de todo el mundo para buscar evidencias desconocidas de la vida de los animales que habitaron en la Edad de Hielo, entre los que se incluye el mamut lanudo. Además, el programa, bajo el título de Bestias de la edad hielo, también analizará si los últimos descubrimientos realizados al respecto podrían combinarse con técnicas genéticas que podrían devolver a la vida a estos extintos animales a través de la clonación.\n \n22.00 / Telecinco\n‘Pretty woman’\nPretty woman. Estados Unidos, 1990 (114 minutos). Director: Garry Marshall. Intérpretes: Julia Roberts, Richard Gere, Jason Alexander.\nFilme que le sirvió a Julia Roberts como verdadera lanzadera al estrellato de Hollywood. Se trata de una comedia romántica con mucho de cuento de hadas y poco de realidad cotidiana, que Garry Marshall (Aprendiendo a vivir) dirigió con suma eficacia y habilidad. Todo un éxito comercial que contó, entre otras virtudes, con una acertada pareja protagonista -Julia Roberts muchísimo mejor que Richard Gere- y una banda sonora de lo más pegadiza.\n \n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}