{"id": "98c3a8a7-e582-4e73-771b-678257840648", "content": "De los ‘compañeros del metal’ a los compañeros de WhatsApp\n\nCuando el gurú tecnológico Shelly Palmer se enteró de que el mayor sindicato europeo, IG Metall, se había aliado con una pequeña organización de youtubers para reivindicar sus condiciones laborales ante el gigante Google, hizo la siguiente afirmación: “Estoy sorprendido de que los youtubers no hayan encontrado una forma de organizarse entre ellos más moderna que esta”.\nEsto lleva a preguntarse si en los nuevos entornos laborales que están surgiendo de la revolución digital pueden existir otras formas de organización de los empleados y de reivindicación de sus derechos distintas del sindicalismo o, por el contrario, está ya todo inventado. ¿Sobrevivirán en un futuro los históricos compañeros del metal de los sindicatos en la reconversión industrial o se esperan nuevas formas de organización de los trabajadores en la era digital?\nOPINIÓN: Robots y destrucción de empleo, una ecuación todavía sin resolver. Pinche aquí para leer la opinión del economista José Moisés Martín Carretero.\nUna definición naif de lo que es el movimiento sindical se basa en un eslogan muy conocido: la unión (de los trabajadores) hace la fuerza. Y esa fuerza se ha demostrado, desde finales del siglo XIX, como la vía más efectiva, si no la única, para lograr avanzar en los derechos laborales y las condiciones de trabajo.\nEsta visión que podría parecer descaradamente sindical es también la de muchas empresas, sobre todo la de las grandes. “La estructura de negociación en las relaciones laborales está basada en la representación legal de los trabajadores y cuando esta está ausente es complicado para todos”, opina Javier Hervás, responsable del Área Laboral de KPMG Abogados, acostumbrado a negociar los convenios colectivos de grandes y medianas compañías. Y descarta totalmente que exista una línea de pensamiento entre los empleadores destinada a acabar con el movimiento sindical.\nSin embargo, este engranaje de las relaciones laborales que existe en las grandes empresas no es el mismo que en compañías de menor tamaño y, mucho menos, en las nuevas formas empresariales como las plataformas digitales u otras pequeñas organizaciones.\nEn estos nuevos entornos laborales se han detectado varios factores que están dificultando la labor sindical. Fernando Rocha, de la Fundación 1º de Mayo, apunta cuatro de estas amenazas en el trabajo La intervención de los sindicatos de clase en la economía de las plataformas. La primera es la creciente relación formal de los trabajadores como autónomos en lugar de asalariados; la inexistencia de un espacio físico de trabajo; el rechazo a la figura del representante sindical tradicional, o la desactivación del trabajador que hace cualquier intento de reivindicación (cese de los encargos o, lo que es lo mismo, despido).\nPrecisamente, este autor también llama la atención respecto al uso del lenguaje en las nuevas plataformas digitales. Denuncia la utilización de eufemismos de la palabra trabajo como bolos, tareas, viajes, intercambios e incluso favores. Todos ellos “pretenden, en última instancia, hacer invisible la relación laboral”, asegura Rocha.\nPor tanto, la propia evolución del mercado de trabajo en los últimos años con la creciente presencia de las relaciones mercantiles en lugar de laborales entre el trabajador y la empresa (falsos autónomos) se ha convertido en la mayor amenaza del sindicalismo tradicional como forma de organización de los asalariados.\nLas plataformas digitales de prestación de servicios como Glovo, Uber, Deliveroo, Cuideo u otras tantas “han individualizado hasta el extremo las relaciones laborales y buscan la dispersión para que no haya concentración de trabajadores y así no les podamos ni organizar ni ayudar”, explica Rubén Ranz, coordinador de Turespuestasindical.es, una web creada en el seno de la UGT para atender a los trabajadores de plataformas digitales y ayudarles con sus demandas judiciales y ante la Inspección de Trabajo contra sus empleadores.\nDesde el mundo académico, el profesor de derecho del Trabajo y de la Seguridad Social de la Universidad de Valencia y experto en nuevas relaciones laborales Adrian Todolí coincide en que el mayor peligro para la organización de los trabajadores en un futuro será, por un lado, la precariedad laboral y, por otro, el modelo de trabajo por proyectos.\n“Se habla mucho de la falta de un lugar físico del trabajo en un futuro, en el que se ejercerá en casa o desde cualquier otro sitio, pero ese no es el verdadero problema para la organización de los trabajadores porque las relaciones de confianza necesarias para montar una representación sindical, que hasta ahora se hacían en la hora del bocadillo, terminarán haciéndose en el grupo de WhatsApp, eso solo requerirá un periodo de transición”, explica Todolí.\nPor el contrario, la socia de Laboral del despacho Pérez-Llorca Laura Pérez considera que el mayor reto que tienen los sindicatos para el futuro es “lograr una estrategia de comunicación que se adapte a nuevos entornos de trabajo en los que no resulte necesario acudir a un centro de trabajo”.\nSin embargo, Todolí ve como un reto más difícil de solucionar la individualización de las relaciones laborales, circunstancia que genera más miedo a organizarse entre los trabajadores. “En el caso de los crecientes empleos por proyectos, la solución a la organización debe venir por dar más poder a los convenios colectivos sectoriales y que estos marquen las condiciones laborales también de estos trabajadores”.\nTodo esto demuestra las dificultades que tendrá la organización colectiva de los trabajadores en un futuro, pero en este debate surgen otras grandes incógnitas sobre si las formas tradicionales de presión de los sindicatos como la huelga, las protestas o las asambleas pierden fuerza en favor de otras como las campañas de desprestigio de las empresas en las redes sociales o el emprendimiento de acciones judiciales a gran escala.\nLa inmensa mayoría de los actuales actores del mercado laboral consultados (sindicalistas, abogados laboralistas, negociadores de convenios o académicos) coinciden en que la huelga y las protestas son armas de presión y reivindicación que no pierden vigencia y que se mantendrán como indispensables en el tiempo, sea como sea el entorno laboral.\n“Es indudable que las herramientas de presión clásicas continúan teniendo efectos en la negociación, aunque no sean siempre los pretendidos. Sin perjuicio de ello, es evidente que cualquier comunicación que tenga como objetivo un mayor número de destinatarios, como ocurre a través de las redes sociales, tendrá mayor incidencia en las negociaciones”, asegura la laboralista Laura Pérez.\nAunque los representantes sindicales también alertan de que el uso de las redes sociales para organizar a los trabajadores también tiene peligros: “En una demanda reciente planteada por UGT, en este caso contra Glovo, la empresa consiguió información nuestra porque logró infiltrarse en los grupos de WhatsApp”, explica Ranz, de Turespuestasindical.es.\nDesde el sindicato CSIF, su responsable de empresa privada, Pedro Poves, explica que, en último término, “las redes sociales suelen retroalimentarse de las acciones convocadas previamente por los sindicatos. Aunque admite que “quizás alguna de estas figuras clásicas de presión estén perdiendo fuerza o notoriedad en favor de otras que afectan a la imagen social de las empresas”.\nLa digitalización de los empleos y la creciente descentralización y externalización de las actividades económicas están restando efectividad a las huelgas a través de métodos conocidos como “esquirolaje tecnológico” y “esquirolaje descentralizado” en el argot laboral. En el primero, los efectos de una huelga se ven anulados o mitigados por el uso de la tecnología mientras que en el segundo, la subcontratación de una actividad afectada por un paro laboral resta impacto a esta acción.\nAmbos tipos de esquirolaje están en discusión en ámbitos judiciales, donde el grado de interpretación es alto por la actual regulación de la huelga. Por eso, Todolí considera que los legisladores “deben incorporar nuevas protecciones del derecho de huelga que recojan este tipo de esquirolajes o, de lo contrario, el paro laboral se quedará sin efectos”.\nEn medio de todos los cambios que agitan el mercado laboral han surgido en los últimos años nuevas asociaciones laborales emergentes como las de las Kellys, que han puesto en el mapa los problemas de precariedad de las camareras de piso, o los Riders X Derechos, que han logrado que la justicia reconociera que los repartidores de plataformas digitales fueran considerados trabajadores asalariados en lugar de autónomos. Algo que, por su parte, también han conseguido las demandas de los sindicatos tradicionales.\nMar Jiménez lleva más de 20 años trabajando en un hotel de lujo. “Soy kelly y en mi empresa lo saben y hasta están orgullosos”, dice una de las caras visibles de este colectivo que ha logrado, “haciendo ruido”, que se eleven sus salarios y que se les reconozcan algunas enfermedades laborales.\nEsta trabajadora es tajante a la hora de explicar cómo surgieron las kellys: “Creamos la asociación independientemente de los sindicatos cuando vimos que los mayoritarios (por CC OO y UGT) no hacían nada por nosotras salvo precarizarnos aún más”. Jiménez vaticina la desaparición de los sindicatos de clase en un futuro no lejano y cree que “cada sector peleará por lo suyo, como ya lo están haciendo otras asociaciones como la de las mujeres que pegan las suelas de los zapatos o las mujeres programadoras”.\nEllas podrían ser una prueba de este pronóstico que adelanta el certificado de defunción de los grandes sindicatos. No les han hecho falta grandes infraestructuras, sino que les ha funcionado un cóctel formado por el pago de 10 euros al año para costearse “un buen servicio jurídico”; formar parte del WhatsApp de las kellys, donde se organizan las asambleas y las protestas; y salir todo lo que pueden en los medios de comunicación.\nLas Kellis\nLas Kellis\nPero Ranz, que está en contacto con las nuevas realidades laborales desde un sindicato de clase como UGT, tiene algo claro: “La gran diferencia entre estas asociaciones y las centrales sindicales tradicionales es que nosotros podemos aguantar en el tiempo y tenemos las herramientas y la infraestructura necesarias para plantear miles de demandas y cambios legales”.\nPese a todo esto, y aunque es evidente que a los dirigentes sindicales de las grandes centrales sí les preocupa la baja afiliación de los trabajadores o la necesidad de abordar cómo deben aproximarse a sus representados a medida que cambian los entornos laborales, su discurso autocrítico en público es más bien escaso. Incluso sacan pecho de la recuperación de la afiliación y la mejora de imagen que aseguran que están viviendo. Y, desde luego, no parecen temer por el futuro de sus organizaciones.\n“La gente se está dando cuenta de que es necesaria la organización para conseguir derechos”, apunta la secretaria de Acción Sindical de CC OO, Maricruz Vicente, quien además recuerda que esta central sigue siendo el principal sindicato del país, rozando nuevamente el millón de afiliados: “cotizantes, que pagan mensualmente su cuota”, dice­. De hecho, tanto ella, como el secretario general de CC OO, Unai Sordo, responden a los reproches por la mala imagen de los sindicatos asegurando que no hay ninguna organización social o política en España con tantos afiliados como CC OO y UGT juntos.\nLo único que parece claro es que, de momento, a la luz de todos estos puntos de vista, no se está fraguando ningún tipo de revolución en la organización futura de los trabajadores, ni siquiera ante los intensos procesos de digitalización y robotización. Pero organizar a los robots..., eso sí que ya es otra historia.\nEn el panorama internacional el desconcierto de los representantes de los trabajadores ante los cambios del trabajo es similar al caso español. No obstante, en los últimos años ha habido distintos intentos de abordar las disfunciones que están surgiendo en las relaciones laborales. Uno de los primeros intentos que más trascendencia ha tenido es una asociación de sindicatos europeos y estadounidenses llamada Fair Crowd Work, que se unieron en diciembre de 2016 como espacio de ayuda a los trabajadores de plataformas digitales.\nPero más allá de la creación de espacios de ayuda y asesoramiento o el inicio de negociaciones, en Holanda se firmó el pasado año el primer convenio colectivo firmado por Hilfr.dk, una plataforma danesa que proporciona servicio doméstico para domicilios, y el sindicato 3f.", "date": "11/15/2019, 20:01:45", "tags": ["Formación", "Robótica", "Desempleo", "Sindicalismo", "Huelgas", "Empleo", "Conflictos laborales", "Relaciones laborales", "Informática", "Trabajo", "Tecnología", "Industria", "Ciencia"], "newspaper": "elpais"}