{"id": "98de09a0-057e-4c20-7a5d-b40ed5070142", "content": "Bale hace de todo y el Madrid empata ante el Villarreal\n\nFINALIZADO\nEl espejo de este Madrid por definir es Bale. El hombre que hizo un regate al mercado y a su propio entrenador, tan capaz es de anotar dos goles y rescatar un punto en La Cerámica como luego se hace expulsar en un minuto al repetir la misma infracción. No siempre se explica a Bale. No siempre se explica a este Madrid de vaivenes en la pizarra y en las alineaciones. Grisáceo en Vila-real, perdió dos puntos por segunda jornada consecutiva. Nunca fue un equipo redondo, ni mucho menos, y solo a tirones cazó un empate ante un rival que también tuvo muchas curvas. Flojo en defensa, pero clínico en ataque.\nDiez segundos le sobraron al Villarreal. Lo que restaba para el descanso cuando Carvajal metió gas, Jovic se iluminó con un taconazo de espaldas a la portería y Bale terminó soplando velas ante la red en la que se estrenó como goleador madridista en 2013. Un respiro para un Madrid encapotado, sin mucha chicha. Un azote que retrató al submarino, poco cachas en la zaga. Un equipo sin cocodrilos en su portería, frágil en cada órdago aéreo, donde abundan las turbulencias de Andrés, su meta, y sus centrales, el veterano Albiol y el novel Pau. Dos defensas de altura, con pértiga, pero chatos en cada centro lateral.\nEl partido quedó marcado muy pronto. Las áreas de cada cual eran quebradizas. Y de rancho a rancho el asunto, el juego en sí solo era cosa de Cazorla. Donde hechizaba el ilustrado Cazorla, penaba Casemiro. Zidane resguardó a Modric y envidó en teoría con un 4-4-2. Sin el croata, solo con Kroos como arquitecto, el brasileño se vio obligado a ejercer de Modric. Nada que ver. Lo de Casemiro es la intendencia, no la baliza. Y por fuera, Bale y Lucas aceleran, no dan hilo al juego.\nTan vacilante arrancó el Madrid que antes del cuarto de hora se aturulló Sergio Ramos, al que le birló la pelota Gerard. El delantero amarillo asistió a Ekambi entre las piernas de Varane y el rechace de Courtois al remate del camerunés lo cazó Gerard, que estampó el balón en la red. Un linier precipitado generó el suspense. El VAR certificó lo que siempre pareció evidente: gol.\nLas mejores noticias para el Madrid llegaban por el costado del debutante Mendy. El francés arrestó sin contemplaciones a Chukwueze, un velocista y habilidoso extremo nigeriano. Zidane prefirió no correr riesgos con Marcelo, con mucho menos forro físico, pero un solista como pocos en ataque. Ni un asalto perdió Mendy, que mandó a Chukwueze a la reserva antes de la hora. Calleja advirtió su inferioridad ante el nuevo lateral blanco.\nDesde muy pronto se hizo largo el Real, convertido en un 4-2-4 por el aire aventurero de Lucas y Bale. El Madrid llevaba de cabeza a su oponente, eso sí. Casemiro y Ramos casi cazan el empate ante un adversario sin techo. El Villarreal se las ingeniaba con Cazorla y el tajo de Gerard y compañía; el Real, lento y sin la perspicacia de Modric, era recurrente con el fútbol por las nubes. Antes del gol, su mayor peligro fue terrestre: un tiro de Benzema al poste derecho de Andrés. Un anticipo del gol de Bale tras la estupenda maniobra de Jovic, muy suelto en todo lo que hizo, pero poco participativo. El recién llegado aún está en fase de concilio. ZZ le retiró en favor de Modric, ya en el segundo acto, cuando el Madrid mostraba más empeño que luces. El VAR no validó un gol de Benzema y a punto estuvo de marcar Kroos.\nEl Villarreal menguaba y menguaba en la misma proporción que Cazorla, agotado con el discurrir del choque. Así que Calleja intervino sin demora. Reforzó el gabinete de medio campo con el poderío físico de Anguissa. Echó el lazo a Ontiveros, jugador con desborde y buen pie, y amenazó con Bacca. De inmediato, embocó Moi tras una parada de Courtois a disparo de Gerard. Al Madrid se le había ido su momento y el Villarreal recuperó el suyo, ya sin Cazorla, pero con Moi por bandera.\nOcurre que al Villarreal se le hacen eternos los partidos. Lo mismo da que se adelante en el marcador. Lo mismo da que queden diez segundos para el descanso que cinco minutos para el final. Se repitió la historia. Un robo limpio de Modric a Ontiveros derivó en la jugada preferida de Bale. Recorte hacia dentro desde la derecha y bingo con la zurda. Bale por partida doble valió un punto antes de irse condenado. Poco crédito para un Madrid que aún no está formateado. Hoy es un equipo ruleta: en tres jornadas ha jugado bien, mal y regular, y ha oficiado con un carrusel de cambios de sistema y de jugadores. Zidane busca y el Madrid se busca.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Villarreal CF", "Liga Santander", "La Liga", "Primera división", "Real Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}