{"id": "98e497dc-9ef7-442c-507a-dd915d54a97d", "content": "El español se queda sin hablantes en Gibraltar\n\nLas principales causas de la pérdida del castellano entre los jóvenes son la televisión por satélite y las redes sociales\nGUY RECITA DE corrido el Quijote. También a Shakespeare. Habla, lee y disfruta el español y el inglés, como buen ciudadano de Gibraltar. Aunque su devoción es Federico García Lorca. Lo mismo recita un romance en mitad de Main Street, la calle Real para los hispanohablantes, o en las escuelas de un lado y otro de la frontera ante niños que están perdiendo el interés hacia el idioma de sus mayores. “La culpa la tiene Facebook”, critica el llanito, “que ha sacado a los niños de las calles”. El español se pierde en Gibraltar. “Hace mucho que los niños no lo hablan”, confirma Olivero, propietario jubilado de un bar en Casemates Square.\nLa lengua de Cervantes nunca dejó de hablarse en Gibraltar. En la calle, el español se convirtió en el idioma principal incluso después de que la ciudad cayese en manos inglesas y los pobladores exiliados fundasen la “Muy noble y más leal ciudad de San Roque, donde reside la de Gibraltar”. La pujante economía requería mano de obra y quienes vieron fortuna en el Peñón —genoveses, malteses, hebreos de vuelta a la Península e incluso españoles— convinieron que se entendían mejor en castellano, el idioma de la comarca.\n“Si la tirada del Gibraltar Chronicle, el periódico del establishment inglés, tenía una tirada en 1890 de 500 ejemplares, El Calpense y El Anunciador, sus competidores en español, se vendían por miles”, explica el lingüista Lionel Cipollina, presidente saliente del Grupo Transfronterizo, que aúna a empresarios y sindicatos de ambos lados de la verja. Su voz es una de las que primero han alertado del poco uso que los jóvenes hacen del español. Recuerda cómo detrás de cada afrenta a su soberanía, los gibraltareños fueron primando el uso del inglés, incluso en el ámbito doméstico, y erosionando al español. “El idioma se ha politizado, muchos de los políticos ven negativo que se pierda el español, pero no se atreven a lanzar políticas que vayan contra el inglés”, dice. “Gibraltar quiere seguir siendo bilingüe y, aunque hay voluntad política, a este problema ya se ha llegado tarde”.\nA Jade, Ashlyn y el resto de alumnas del Westside School de Gibraltar les riñen sus abuelos, llanitos, por hablarles en inglés. “Mi abuela me pide que le hable en español, para que no se pierda, pero entre nosotros hablamos siempre en inglés”, apunta Jade Romero, de 17 años. Y añade: “Mi madre dice que ella piensa en español, pero yo ya pienso en inglés”. Para Pie Sánchez, gibraltareña, profesora, directora del departamento de español y licenciada en Filología Hispánica, la culpa de la pérdida del castellano entre los jóvenes la tienen la televisión por satélite y las redes sociales: “Antes se veía Canal Sur o La 1, en español; para mí siempre será Pipi Calzaslargas y no Pippi Longstocking, o La abeja Maya, no Maya the Bee. Pero Instagram, Twitter o Facebook las usan en inglés”.\nLos alumnos gibraltareños dan dos horas semanales de español desde los 12 años hasta los 16. El número de horas se ha ampliado en otras etapas de la educación obligatoria. Esta es la conclusión de Pie: “El Gobierno se ha dado cuenta de que se estaba hablando poco y mal el español, un idioma que forma parte de la identidad de Gibraltar”.", "date": "08/11/2019, 19:01:45", "tags": ["Inglés", "Instagram", "Twitter", "Gibraltar", "Español", "Facebook", "Reino Unido", "Idiomas", "Redes sociales", "Europa occidental", "Lengua", "Europa", "Empresas", "Internet", "Cultura", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}