{"id": "98e599e2-2f3f-42eb-4a57-a013e100ac9e", "content": "¿Por qué puede subir el paro incluso si aumenta el empleo?\n\nOctubre ha vuelto dar dos datos en apariencia contradictorios: sube el empleo, medido con la afiliación a la Seguridad Social, y aumenta el paro. ¿Cómo es eso posible? Si hay más personas trabajando, ¿cómo puede ser que al mismo tiempo haya también más desocupados?\nLo primero que hay que aclarar es que empleo y paro son dos caras de la misma moneda en el mercado laboral pero no tienen por tener un comportamiento exactamente inverso. Dicho de otra forma, si se crean 1.000 empleos, no tiene por qué haber 1.000 parados menos. ¿Por qué? Aquí entra en juego la población activa —quienes están en edad y disposición de trabajar y, además, buscan empleo activamente—. La evolución de este factor no solo está sujeto a que haya más o menos trabajo. La población activa puede subir o bajar en función de los movimientos migratorios, de la cantidad de trabajadores que se jubilan, de los jóvenes que se incorporan al mercado laboral o del desánimo de los parados que, tras tiempo buscando una ocupación, no la encuentran y tiran la toalla (quien no busca empleo, no se considera un parado oficialmente).\nTodo esto hace posible que, a veces, la creación de puestos de trabajo no lleve aparejada una caída en el paro. Este fenómeno es más propio de momentos de crecimiento en el ciclo económico, cuando hay más puestos de trabajo en un lugar, más inmigración y menos desánimo laboral. También es posible lo contrario: que destruyéndose empleo baje el paro o no lo haga en la misma medida. Estas situaciones son más fáciles de encontrar en periodos de crisis económica, cuando desaparece uno de los imanes que atrae inmigración o muchos parados tiran la toalla.\nEsta primera observación sirve como norma general para el mercado laboral y no solo para lo sucedido este octubre en España. Bajando a lo que ha pasado el mes pasado y a las cifras divulgadas por el Ministerio de Trabajo, hay que empezar por aclarar que ni la afiliación a la Seguridad Social ni el paro registrado tienen por objeto la construcción de una estadística que mida lo que sucede en el mercado laboral español. Eso, concretamente, es la función de la encuesta de población activa (EPA) que elabora trimestralmente el Instituto Nacional de Estadística.\nLas cifras de afiliación emanan de la Tesorería General de la Seguridad Social que, como el propio nombre del órgano indica, tiene el objetivo principal de recaudar cotizaciones, no la construcción de estadísticas. No obstante, esta información es muy valiosa para analizar lo que sucede en el mercado laboral ya que si se trabaja, es obligado estar dado de alta como afiliado en la Seguridad Social en prácticamente todas las ocasiones y estarlo tiene grandes beneficios (protección social). Además, hay una policía laboral (la Inspección de Trabajo) que lo vigila y se multa al empresario que tiene trabajadores sin dar de alta. Todo esto convierte a esos datos una aproximación fiable de lo que sucede mes a mes en el empleo, sin olvidar que siempre hay un colectivo que escapa y cae en el lado de la economía sumergida.\nEl paro registrado, que se elabora con los criterios de un decreto de 1985, tiene mucho menos valor como termómetro laboral y por eso es mucho menos utilizado por los economistas, que prefieren la cifra paro que arroja la EPA. En España no es obligado inscribirse en las oficinas públicas de empleo a no ser que se esté cobrando una ayuda o se pretenda recibir algún servicio (cursos de formación, orientación o intermediación laboral). Tampoco cuenta a quienes solicitan un trabajo por menos de 20 horas semanales o menos de tres meses de duración ni a quienes perciben el subsidio agrario en Andalucía o Extremadura.\nY, por último, está la diferente metodología que emplea la Seguridad Social y el Servicio Público de Empleo Estatal a la hora de publicar los datos mensuales. La cifra de afiliación que se utiliza habitualmente es una media mensual. Se hace así porque refleja mejor lo que ha sucedido durante todo el mes y no solo en un día. Un ejemplo del octubre recién terminado: el primer día el saldo de altas y bajas dio como resultado un incremento de 193.702 afiliados; el último, una caída de 260.332. El dato final de mes es, de hecho, más bajo que el del final de septiembre por esa bajada. Por el contrario, la cifra de paro registrado que se divulga es la del último día del mes. Esto hace que esté muy influido por lo sucedido en un solo día, casualmente la jornada en que suele desplomarse la afiliación. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Paro registrado", "Ministerio de Trabajo (MTMSS)", "Tasa paro", "Desempleo", "Gobierno de España", "Empleo", "Gobierno", "Ministerios", "Administración Estado", "Economía", "Trabajo", "España", "Política", "Administración pública"], "newspaper": "elpais"}