{"id": "98edc318-dd17-4e7c-6d5c-1357470c8824", "content": "Manifestaciones de tres días y sacos de dormir: la respuesta de la ANC a la sentencia del ‘procés’\n\nLas entidades soberanistas Assemblea Nacional Catalana (ANC) y Òmnium Cultural han detallado este viernes su plan de Marchas por la libertad, la gran manifestación con la que quieren vascular la respuesta ciudadana a la sentencia del juicio al procés, que el independentismo considera que será condenatoria. Se trata de cinco grandes marchas que se realizarán en cinco etapas de 20 kilómetros, lo que previsiblemente colapsará la red vial principal de Cataluña. ANC y Òmnium organizarán un gran dispositivo para ofrecer alimentación a “precios populares” y acomodar a las personas que decidan pernoctar.\nLas cinco columnas saldrán de Tarragona, Tàrrega (Lleida), Vic, Berga (Barcelona) y Girona. Las marchas, que confluirán en Barcelona al tercer día al mediodía, están convocadas para las 20 horas de un día aún por determinar. De acuerdo con la web creada por las entidades, es necesario registrarse pero solo para calcular las personas que dormirán y la comida que se ha de ofrecer a “precios populares”. Cada tramo de 20 kilómetros comenzará y terminará en un núcleo urbano.\nLa web aclara que no es necesario hacer cada recorrido por completo sino que cada participante “podrá decidir su grado de implicación”. “No estás obligado a completar una etapa completa. Tú decides donde comienzas y donde acabas y hasta donde quieres llegar”, explican los organizadores, que garantizan que también habrá equipos de asistencia médica en todo el recorrido.\nLa marcha también está abierta a menores de edad, aunque la web advierte de que sus padres “se han de hacer cargo”. “Estamos habilitando espacios especiales y gratuitos para que aquella gente que no pueda volver a su domicilio pueda dormir en espacios como polideportivos. No te olvides el saco de dormir”, dice una de las recomendaciones de la página en internet.\nSegún ANC y Òmnium, la gran manifestación se inspira en históricas marchas pacíficas. Pone como ejemplos la Marcha de la Sal, con la que en 1930 Mahatma Gandhi confrontó el monopolio británico de la producción del compuesto y la de Martin Luther King en Washington, en 1936. La gran manifestación quiere ser una \"respuesta de país en favor de la libertad\" de los líderes independentistas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["ANC", "Juicio al Procés", "Asociaciones políticas", "Independentismo", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Partidos políticos", "Ideologías", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}