{"id": "98f224c0-16cf-45d1-747f-c8f772ab455c", "content": "Biden se reivindica como la mejor apuesta demócrata para derrotar a Trump\n\nJoe Biden, vicepresidente de la era Obama, se reivindicó este jueves por la noche como la apuesta más segura para derrotar a Donald Trump en las elecciones presidenciales de 2020 y defendió su ideario centrista frente a los dos precandidatos demócratas que le siguen a la zaga en los sondeos, los senadores izquierdistas Bernie Sanders y Elizabeth Warren. El tercer debate televisivo, celebrado en Houston, se convirtió en una larga conversación de ideas y estrategia: sobre si Estados Unidos requiere políticas más atrevidas de corte socialdemócrata, si el votante está preparado para ese giro y si a la Casa Blanca se vuelve por el centro o por la izquierda. “Puede que te guste más otro candidato, pero tienes que fijarte en quién va a ganar”, dice la esposa de Biden, Jill, en un anuncio electoral de las primarias. Pero un puñado de candidatos muy diversos le llevan la contraria: si en 2016 ganó alguien tan heterodoxo y divisivo como Trump, las leyes de la elegibilidad han quedado refutadas.\nBiden empezó al ataque, cuestionando la viabilidad de los planes de dos progresistas de vieja escuela, Bernie Sanders y Elizabeth Warren, sobre sanidad, uno de los asuntos más complejos en la política doméstica y de los más sangrantes para la clase trabajadora. También, uno de los dilemas que más dividen a los propios demócratas. El exvicepresidente defendió su idea de mejorar la cobertura para los estadounidenses partiendo de la reforma de Obama y criticó con dureza la propuesta más atrevida, que apuesta por extender el sistema público de cobertura de los mayores de 65 años (Medicare) a toda la población y, además, eliminar el sistema privado de seguros.\n“¿Cómo vamos a pagarlo?”, se preguntó Biden. “Mi amiga y senadora a la izquierda [en referencia a Elizabeth Warren] no ha dicho cómo va a pagarlo, pero yo sí digo cómo voy a pagar mi propuesta”. Cuando Sanders reprochó que EE UU está pagando en salud el doble per cápita que Canadá, espetó: “Esto es América”.\nDecía Tocqueville que los americanos adoran los cambios, pero temen las revoluciones. “Cada día cambian o modifican cosas secundarias, y se cuidan mucho de no tocar las principales”, escribió. Nadie como Biden representa ese espíritu en esta carrera, ya venga a cuenta de la sanidad, de la regulación de armas, o de la inmigración. Cuestionó que un presidente pueda prohibir los rifles de asalto (que suelen usarse en los tiroteos masivos) mediante una orden ejecutiva, algo que sí ha afirmado la senadora Kamala Harris. “Hay cosas que no se pueden hacer [con una orden]”, dijo, “Seamos constitucionales, tenemos una Constitución”, insistió. Mientras, Harris le interrumpía haciendo suyo el lema de Obama: “Bueno, Joe, en lugar de decir, ‘no podemos, digamos sí podemos (Yes, we can), ¿de acuerdo?\"\nFue uno de los instantes más descriptivos del tablero demócrata en estos momentos. Si hubiera que trazar un paralelismo con 2008, Biden encarna la primera candidatura de Hillary Clinton, la experiencia y el discurso pragmático frente al mensaje inspirador de aquel joven senador de Illinois que se convirtió en el primer presidente afroamericano de la historia estadounidense. Hoy, la ilusión obamista, la que habla de refundaciones, se encuentra repartida entre un grupo de precandidatos muy diverso. Nunca se habían presentado tantas mujeres (esta noche coincidieron en el escenario Warren, Harris y Amy Klobuchar), hay un aspirante de origen asiático, Andrew Yang, que propone una renta universal, toda una revolución en Estados Unidos, y otro de tan solo 37 años que es el primero abiertamente homosexual. A la cabeza, sin embargo, siguen dos veteranos de Washington, Sanders y Warren.\nEra esta noche la primera vez que los tres mejor situados en las encuestas se veían las caras en un debate, ya que, en lugar de participar una veintena de aspirantes repartidos entre dos noches, hubo una criba para excluir a la mitad —en función de su posición en sondeos y número de donantes— y solo la decena que pasó el corte se batió. La campaña de primarias ha entrado ya en otra fase, una en la que las figuras con más tirón se distancian del resto y en la que el exvicepresidente parece haber tomado aliento. Tuvo su sesión más enérgica hasta la fecha y reivindicó el legado de Barack Obama, mientras sus rivales reclaman políticas más progresistas.\nQue Joe Bien (76 años), Bernie Sanders (78) y Elizabeth Warren (70) dominen los sondeos con autoridad para la carrera de 2020 refleja que la mayor movilización del voto joven, palpable en las elecciones legislativas de noviembre, no impide que el candidato predilecto sea un septuagenario. A mucha distancia de estos, con apoyo en los sondeos inferior a los dos dígitos, figuran Harris, Buttigieg y los texanos Beto O’Rourke, excongresista, y Julian Castro, exsecretario de Vivienda con Obama.\nEn favor de Biden juega la llamada electability, es decir, las probabilidades que se considera que tiene un político de ganar la elección. En una encuesta de The Washington Post-ABC publicada esta semana, el exvicepresidente arrasa: el 45% cree que es quien tiene más opciones de derrotar a Trump, comparado con el 14% de Sanders y el 12% de Warren. Hay quien cuestiona ese criterio a la hora de elegir candidato, como Castro, que en una entrevista en el Post planteó: “No vamos a ganar intentado jugar lo más seguro posible”, “Trump no ganó jugando así”. Castro lanzó un golpe bajo a Biden en el debate, cuando el exvicepresidente negó haber dicho algo sobre la reforma sanitaria, el texano le espetó tres veces seguidas: \"¿Se le ha olvidado lo que ha dicho hace solo dos minutos?\". El asunto de la edad planea también sobre esta carrera.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Joseph Biden", "Elizabeth Warren", "Kamala Harris", "Bernie Sanders", "Julián Castro", "Pete Buttigieg", "Donald Trump", "Estados Unidos", "Elecciones EE.UU.", "Partido Demócrata EE UU", "Norteamérica", "Elecciones", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}