{"id": "99056e6c-8ae8-416f-6fb5-a785143c798e", "content": "El fuerte temporal pone en alerta a 39 provincias y Melilla, con lo peor en León y Asturias por nieve\n\nPrimeras nevadas copiosas y persistentes de la temporada. Hasta 25 provincias tienen este jueves aviso por nieve, dos de ellos de nivel máximo o rojo —que implica fenómenos no habituales de intensidad excepcional y con un nivel de riesgo extremo—. Se trata de León y Asturias, donde en dos días se espera que se acumulen más de 80 centímetros. Cantabria, Ávila, Burgos, Palencia, Segovia, Zamora, Lleida y Lugo tienen aviso naranja, el segundo de una escala de tres, por nevadas de 20 centímetros o más; mientras que Jaén, Aragón, Cuenca, Guadalajara, Soria, Madrid, Navarra, Castellón, Ourense, La Rioja y todo el País Vasco están en amarillo, el nivel más bajo, por cinco centímetros. Hay otros 14 avisos por mala mar, lo más grave en la costa atlántica gallega, en rojo por olas de más de 10 metros, 31 por viento, con Almería en naranja y uno amarillo por lluvia en Asturias. En total, 39 provincias más Melilla en alerta a causa de un fuerte temporal de frío polar, que tumbará las temperaturas a los niveles de finales de diciembre o principios de enero.\nHasta las dos y media de la tarde, el temporal ha dejado mucho viento, con rachas huracanadas en Estaca de Bares (A Coruña), donde han alcanzado los 121 kilómetros por hora. Muy importantes han sido también en La Pinilla (Segovia) con 114, en Roquetas de Mar (Almería) con 105 y en el aeropuerto de A Coruña con 104. Las temperaturas han bajado ya mucho en las zonas más altas y el frío irá bajando poco a poco. Así, se han medido menos de -4º en Velilla del Río Carrión (Palencia), los puertos de San Isidro (León) y Navacerrada (Madrid), La Pinilla (Segovia) y Alto Campoo (Cantabria). La mayor precipitación se ha registrado en Barcelona, Irún (Gipuzkoa) y puntos de Lleida, Bizkaia y Navarra. \n📢 🌀Ante el riesgo alto de #nevadas ❄️ previstas por @AEMET_ESP a partir de esta noche, #DGT recomienda evitar circular por #carreteras de #Asturias y #León 🔴❄️#AP66 #A67 y #N630.Consulta 👇 e infórmate antes de viajar:👉https://t.co/yB9BcvCEtZ ☎️ 011 @InformacionDGT pic.twitter.com/nHHxXxCDpD\nLa nieve dificulta el tráfico en numerosas carreteras. Tráfico ha pedido que no se circule por Asturias y León y que se planifique bien el viaje en el resto de provincias con avisos. Se esperan complicaciones en las vías AP-66, A-67, N-630, AP-6/AP-51, AP-61, AP-1, A-2, así como en vías de Soria, Zaragoza, Guadalajara, Cuenca y Jaén. Una docena de ríos de Galicia corren riesgo de desbordarse y otros, como el Nalón, ya lo han hecho en Asturias.\nEl temporal lo produce la unión de una potente borrasca procedente de las islas Británicas, cuyo frente frío asociado barrerá la Península, y de una masa de aire polar que nos llega de entre Terranova y Groenlandia. \"Es una masa fría por su procedencia, húmeda porque atravesar el Atlántico se humedece, e inestable, porque el agua está relativamente cálida respecto al aire\", explica uno de los portavoces de la Agencia Estatal de Meteorología (Aemet), Rubén Del Campo.\nUna borrasca \"invernal\" se aproxima a la Península con vientos de cerca de 300 km/h en 300 hPa y -38 ºC en 500 hPa #FMA Llegará a finales de hoy miercoles. Mar muy duro en las costas del noroeste con olas de 8-10 m @PuertosEstado https://t.co/vhOlE9cJaX pic.twitter.com/CavprfC4d3\n\"El frente recorrerá la Península de noroeste a sureste y dejará a su paso precipitaciones en todo el territorio y en Baleares salvo Comunidad Valenciana, Murcia, Almería, Huelva y Sevilla\", advierte el experto. Las precipitaciones —lluvia, nieve y chubascos y tormentas con granizo— más intensas se prevén en Galicia y comunidades cantábricas, donde serán fuertes y persistentes. También lloverá con abundancia en Baleares.\nLa cota de nieve se sitúa en 700 metros en la mitad norte y en 800 metros en el sistema central o sur de Castilla y León. En el sur y en Baleares, la cota irá bajando a lo largo del día hasta situarse en 1.000 metros, por lo que nevará en la Tramontana de Mallorca, en Sierra Nevada (Granada) y en Cazorla, Segura y Las Villas (Jaén).\nZonas con #TemperaturaMínima prevista menor o igual a 2ºC para las jornadas de hoy miércoles 13, mañana jueves 14, viernes 15 y sábado 16 de noviembre pic.twitter.com/Nvt7rNZKNa\n\"Los vientos serán del oeste en las primeras horas para girar al noroeste al paso del frente\", continúa el portavoz. Serán muy fuertes en Galicia y en el litoral cantábrico, con rachas de 80 a 90 kilómetros por hora, y en buena parte del sureste peninsular. El temporal marítimo será muy adverso en el litoral atlántico-gallego, con avisos rojos por olas de 10 metros. En el Cantábrico y en Almería y Granada, serán de cinco a seis metros.\nY, para terminar, una caída a plomo de las temperaturas. \"Bajan bastante, sobre todo en el oeste, entre seis y ocho grados\". Habrá heladas fuertes en el Pirineo, donde se puede bajar de -10º, y más débiles en las montañas del norte y del centro. Las máximas serán como mucho de 8º en la meseta norte, interior de las comunidades cantábricas, entorno de los Pirineos y Galicia. En el centro y en la meseta sur, se quedarán en 10º, mientras que en el litoral del sureste subirán a 20-22º. La anomalía con las temperaturas normales será de cinco a diez grados menos, un frío que se verá acrecentado por el fuerte viento.\nEl viernes, continúa la situación adversa, con vientos ya puramente del norte. “Las precipitaciones afectarán a menos zonas pero con igual intensidad”, advierte Del Campo. Lloverá de forma fuerte, persistente e incluso acompañado de tormenta en Galicia, comunidades cantábricas, alto Ebro y Pirineos. En el resto de zonas de montaña como el sistema Central, Ibérico y las sierras del sureste, el día comenzará con lluvias y nieves pero irá remitiendo a lo largo del día. En el resto del país en general no habrá precipitaciones, salvo alguna nevada en la meseta.\n“En la cordillera Cantábrica las nevadas van a ser, de nuevo, importantes”, subraya el meteorólogo. El aviso rojo se mantiene en Asturias, donde pueden caer otros 40 centímetros a partir de 700-800 metros. En el resto de la cordillera cantábrica sigue el naranja por 20 centímetros más a partir de la misma cota. En el sistema Ibérico y Pirineos, cinco centímetros. En el sureste, la nieve puede hacer acto de presencia a partir de 900. En total, 11 provincias tienen avisos por nieve. En el litoral asturiano y cántabro, hay avisos amarillos por lluvias persistentes. Se pueden acumular 50 litros por metro cuadrado o más en 12 horas.\nSe producirá una nueva vuelta de tuerca en las temperaturas, que bajarán un poco más en el sureste, hasta seis grados, y en el resto más ligera, de uno a tres. Las mínimas también caen más, sobre todo en el centro y sur, de tres a cinco grados. En consecuencia, habrá heladas fuertes en el Pirineo de Huesca, Girona y Lleida, de nuevo de menos de -10º por lo que se ha activado aviso amarillo, mientras que el sistema Central se puede bajar de -6 a -8º. También habrá heladas en la meseta Norte, en el sur de Aragón y este de Castilla-La Mancha. “En las zonas más altas, como las parameras de Guadalajara y Teruel, se puede llegar a -4/-6º y en la meseta norte serán débiles, entre 0 y -2º.\nLos vientos serán todavía fuertes tanto en el litoral atlántico, cantábrico y mediterráneo. Doce provincias, entre ellas las dos canarias, más Melilla tienen avisos por mala mar, los más graves naranja en Galicia y el Cantábrico, con olas de cinco o siete metros según las zonas.\nEl sábado será “un día de tregua”, según Del Campo, en el que siguen los vientos del norte y las lluvias en Galicia, Cantábrico, alto Ebro y Pirineos, que pueden ser fuertes y persistentes en el Cantábrico oriental y norte de Navarra. En el resto, algunas nubes pero sin lluvias, salvo alguna tormenta en Baleares. Sin embargo, a última hora se espera la llegada del enésimo frente a Galicia, que por la noche regará esta comunidad y el noroeste de Castilla y León.\nLos vientos rolan del norte al oeste, por lo que subirán las temperaturas ligeramente, de uno a tres grados, “pero solo las diurnas, las nocturnas bajarán por los cielos despejados”. Las heladas serán generalizadas en ambas mesetas y en el sur de Aragón. En los Pirineos, tercera noche en la que se puede bajar de -10º, en la meseta Norte -4/-5º, en puntos altos de Castilla-La Mancha -6/-8º. En Madrid la mínima será de 2/3º. El ambiente será todavía frío, con una mitad norte en la que no se llegará a 10º y un centro en el que se superarán ligeramente. Lo más cálido, un día más, el Mediterráneo, con 18º, igual que en el Guadalquivir y en Baleares. Las temperaturas tirarán de la cota hacia arriba: empezará el día en 800 metros y lo terminará en 1.500 en el noroeste. En el resto del norte, aguantará baja, entre 700 y 900.\nEl domingo, el frente atraviesa el país de oeste a este y dejará precipitaciones en Baleares y casi toda la Península, salvo en el litoral mediterráneo. Serán fuertes y persistentes en el Cantábrico y nevará en zonas de montaña, a primeras horas a 1.000 metros, para ir subiendo a 1.500. Y para la semana que viene, se atisban “lluvias generalizadas en la vertiente atlántica, la mitad del país que menos agua ha recibido hasta ahora”, pronostica el portavoz de la Aemet.\nZonas con #TemperaturaMáxima prevista menor o igual a 10ºC para las jornadas de hoy miércoles 13, mañana jueves 14, viernes 15 y sábado 16 de noviembre pic.twitter.com/iOrvBzffox\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/14/2019, 20:01:45", "tags": ["Aemet", "Alerta meteorológica", "León", "Nieve", "Predicción meteorológica", "Bajas temperaturas", "Temporales", "Frío", "Viento", "Principado de Asturias", "Castilla y León", "País Vasco", "Temperaturas", "Lluvia", "Galicia", "Andalucía", "Precipitaciones", "Meteorología", "Desastres", "Administración Estado", "España", "Administración pública"], "newspaper": "elpais"}