{"id": "9905f649-34a5-4ddf-7ed4-d33d17b1afd2", "content": "PETA critica a Justin Bieber por comprar dos gatos exóticos por 35.000 dólares\n\nJustin Bieber vuelve a estar en el punto de mira de la Ong PETA. La organización que lucha por los derechos de los animales ha criticado al cantante por haberse comprado dos gatos exóticos por el valor de 35.000 dólares y presumir de ellos en sus redes sociales. “Justin Bieber podría inspirar a sus seguidores de todo el mundo a salvar una vida adoptando un gato de cualquier refugio en lugar de contribuir a la superpoblación de animales”, aseguró la vicepresidenta de PETA, Lisa Lange, a la revista People.\nFor all the kitty love you can handle follow my cats tuna and sushi on Instagram @kittysushiandtuna I’ll send my millionth follower drew gear\nUna publicación compartida de  Justin Bieber (@justinbieber) el 27 Sep, 2019 a las 9:39 PDT\nBieber, que el pasado lunes se casó por segunda vez con la modelo Hailey Baldwin, compró los pequeños animales este verano por 20.000 y 15.000 dólares cada uno en Select Exotics, un criadero con sede en Illinois. Los felinos, con un gran parecido al lince, son de una raza llamada Savannah, que proviene de un cruce entre un gato doméstico y un serval africano. Esta raza es legal en California, donde reside el cantante junto a su esposa, pero no lo es en la mayoría de estados de Estados Unidos como Nueva York, Georgia, Hawái, Massachusetts, Texas o Colorado, entre otros.\nSUSHI ON THE LEFT TUNA on the right\nUna publicación compartida de  Justin Bieber (@justinbieber) el 14 Sep, 2019 a las 7:57 PDT\nSushi y Tuna, como ha nombrado Bieber a sus nuevas mascotas, tienen su propia cuenta de Instagram y ya acumulan casi 300.000 seguidores. Allí, el cantante publica fotos, vídeos y todo tipo de aventuras de los pequeños felinos, quienes conviven además con el perrito de Hailey Baldwin.\nBieber no ha dudado en responder a las críticas de PETA y, a través de sus stories de Instagram —el formato que desaparece a las 24 horas de su publicación— el cantante ha sido contundente: “PETA que te den. Preocupaos por problemas reales, como la caza furtiva y la brutalidad animal. ¿De verdad estáis enloqueciendo porque yo quiero un tipo específico de gato? No os comportasteis igual cuando tuve a mi perro Oscar y él no fue adoptado… ¿todas las mascotas que tengamos deben ser de adopción? Yo pienso que la adopción ayuda pero también pienso que cada uno puede elegir y para eso existen los criaderos\".\nNo es la primera vez que Bieber protagoniza una polémica con animales. En 2013, las autoridades alemanas le confiscaron su bebé mono OG Mally a su llegada a Múnich, donde viajó desde Los Ángeles para un concierto. Hace tres años, en 2016, desde PETA le afearon que vistiera con abrigos de piel animal, concretamente de coyote y, unos meses antes, le habían criticado por publicar en sus redes sociales fotos con tigres. Los animales, que aparecían encadenados en las imágenes, eran propiedad del dueño de un zoo que tenía a sus espaldas cinco denuncias por crueldad animal. Además, en alguna ocasión, el cantante también ha incluido en la lista de invitados a sus fiestas a leones.\nKickin it with og\nUna publicación compartida de  Justin Bieber (@justinbieber) el 30 Mar, 2013 a las 7:59 PDT\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Justin Bieber", "PETA", "Gente", "Gatos", "Mascotas", "Maltrato animal", "Derechos animales", "Organizaciones medioambientales", "Animales compañía", "Famosos", "Delitos animales", "Protección animales", "Protección ambiental", "Delitos", "Medio ambiente", "Sociedad", "Justicia"], "newspaper": "elpais"}