{"id": "990b84e2-f4e3-4fb0-6176-7d185039687d", "content": "Vértigo en las últimas horas antes de una nueva llamada a las urnas\n\nQuedan solo 48 horas para llegar al precipicio, pero nadie mueve un dedo para evitar la caída. El vértigo es creciente en el PSOE y Unidas Podemos, pero nadie está dispuesto a ceder más, señalan en las cúpulas de las dos formaciones. Si nada lo impide antes del martes, cuando Pablo Iglesias y Pedro Sánchez tienen la cita con el Rey, España irá a otras elecciones el 10 de noviembre y afrontará así cuestiones clave como un Brexit duro, la sentencia del procés o la desaceleración económica con un Gobierno en funciones y sin saber si las urnas resolverán algo o repetirán la situación.\nPrácticamente todos los dirigentes del PSOE y Unidas Podemos consultados esta semana dan por hecho que ya no hay nada que hacer. A sus líderes les ha costado cuatro meses y medio darse cuenta de que el otro no iba de farol. El jueves, después de solo 10 minutos de una tensa llamada a media tarde entre Pablo Iglesias y Pedro Sánchez, ambos trasladaron a sus equipos la misma idea: no hay nada que hacer, vamos a elecciones. Esto va en serio.\nHasta ese momento, Iglesias seguía pensando que Sánchez en realidad no podía afrontar el riesgo de las elecciones, y que en el último momento, como sucedió en julio, haría otra oferta. Pero ya ha asumido que no sucederá, salvo que hubiera una revuelta interna en el PSOE que nadie espera. Sánchez, según dirigentes muy cercanos, también pensaba que Iglesias, con la presión interna que tiene —sobre todo de IU y En Comú Podem, que quieren evitar a toda costa unos nuevos comicios— en el último momento aceptaría una investidura sin acuerdo o un pacto programático para evitar las elecciones. Pero desde el jueves ambos han asumido que la suerte está echada.\n“Ya les hemos dicho que no nos iban a temblar las piernas. No se lo querían creer. Ahora empiezan a verlo. No habrá coalición”, señala una persona de confianza del presidente en funciones. “Esta vez va en serio. Ya nos han trasladado por todas las vías que no hay nada que hacer. Y tampoco tiene sentido ahora darles la investidura gratis. No quieren nuestros votos. Quieren elecciones”, sentencia un dirigente cercano a Iglesias.\nEn La Moncloa afirman que están “muy tranquilos”. Pero por debajo las cosas son muy diferentes. Casi todos los dirigentes consultados asumen que el riesgo de ir a elecciones es enorme. Preocupa la desmovilización de la izquierda y también la situación económica.\nEl índice de confianza del consumidor, un dato que suelen mirar en los partidos, ha caído un 11,3% en agosto. El 34% de los encuestados por el CIS señala que la política les genera “desconfianza”, el 15,8% “aburrimiento” y el 13,3% “indiferencia”. Solo un 12,4% contesta “interés”. No es el mejor ambiente para buscar la movilización del voto.\nNadie puede desconocer los riesgos. Todos manejan datos estadísticos, que como mucho auguran una ligera mejoría para el PSOE y un poco de caída para Podemos. Pero si la desmovilización es mucho más fuerte en la izquierda que en la derecha, el resultado podría cambiar radicalmente. Los expertos en encuestas ven claro el riesgo. “Todo apunta a día de hoy a que habrá una importante desmovilización electoral, especialmente entre los jóvenes. La abstención podría subir 10 puntos”, señala Belén Barreiro, directora de 40dB. “Sinceramente creo que el PSOE se arriesga demasiado. Lo normal es que le salga bien la jugada el 10 de noviembre pero también a Santos, Cameron, May y Renzi les iba a salir bien”, ironiza Narciso Michavila, presidente de GAD3, recordando otros dirigentes políticos que protagonizaron sonoros fracasos en las urnas pese a tener encuestas favorables. Hay muchos más casos, y en España se recuerda uno reciente: Artur Mas, que convocó las elecciones en 2012 para reforzar su mayoría pero perdió 12 escaños y quedó en manos de ERC.\nEl contacto informal entre cuadros socialistas y de Unidas Podemos a todos los niveles es constante. Dirigentes como Alberto Garzón y Rafael Mayoral, en Unidas Podemos, o José Luis Ábalos y María Jesús Montero, en el PSOE, han cruzado llamadas para sondear si puede haber cambios en el otro lado. Pero todos llegan a la misma conclusión: la decisión es de los líderes, y cada lado culpa al jefe del otro.\nNadie parece capaz ya de convencerlos de que cedan, esto es que Sánchez acceda a la coalición con las limitaciones que sea o Iglesias renuncie a ella a cambio de otras garantías. Ninguno de los dos, señalan dirigentes cercanos, tiene las elecciones como primera opción, pero es la que ambos eligen cuando se ven forzados a optar entre los comicios o renunciar a su posición sobre la coalición. En teoría simple de juegos, todos los caminos conducen a las elecciones. Salvo una gran sorpresa en estas 48 horas finales.\nEl fracaso definitivo de una negociación que está parada desde hace mes y medio —los líderes no se han visto en persona desde hace más de dos meses— llega como una agonía silenciosa. Prácticamente sin reuniones orgánicas. Unidas Podemos sí tuvo una cita de la cúpula el martes, y es posible que tenga otra el lunes. Aunque en esos encuentros, donde hay mucho debate, siempre acaba quedando claro que Iglesias tiene la última palabra. El fracaso de la llamada a Sánchez del jueves, en la que Iglesias ofreció una coalición a prueba, debilita internamente a quienes están en posiciones más moderadas, como Garzón, coinciden varios dirigentes.\nEl líder del PSOE tampoco ha querido explorar la vía que le plantearon al menos tres barones de su partido: el valenciano Ximo Puig, el castellano-manchego Emiliano García Page y el catalán Miquel Iceta: una especie de coalición en diferido, esto es al revés de lo que plantea Iglesias: primero, acuerdo programático y si va bien en dos años entrada en el Gobierno. “Eso no va a ninguna parte, no es serio. Tienen que aceptar que la coalición murió en julio”, insiste un miembro de la cúpula socialista.\nEl PSOE ni siquiera ha podido juntar a sus barones —se canceló por el temporal, según la versión oficial, una reunión prevista en Logroño este sábado— y el Comité Federal no se reúne desde marzo. Sánchez, explican algunos veteranos, es el secretario general con más poder de la historia del PSOE. Más que Felipe González. Su forma de llegar, aupado por las bases frente a la cúpula, hace que tenga control absoluto y pueda tomar una decisión tan compleja casi en soledad. Todos le seguirán.\nMuchas conversaciones estos días llevan al mismo sitio: ¿Cómo se torció tanto? La semana pasada, en plena reunión negociadora con Unidas Podemos, Adriana Lastra dio una pista. “Yo aposté por la coalición en contra de mucha gente y no supisteis aprovechar la oportunidad. No fue fácil internamente. Y os avisamos entonces que no habría septiembre. Y no lo hay”, dijo. Lastra pertenece a ese grupo de dirigentes del núcleo duro de Sánchez, como María Jesús Montero o Santos Cerdán, que empujaron para que el presidente negociara una coalición que él nunca vio clara.\nEn el PSOE nadie critica al líder —y mucho menos a pocas semanas de una nueva elaboración de listas— pero hay pánico por la desmovilización y el riesgo de que se culpe a los socialistas del fracaso de la negociación. Hubo escaños casi milagrosos, como el de Ceuta, en manos del PP desde 1993, que se podrían perder fácilmente. Pero en La Moncloa lo ven diferente. Creen que la campaña irá de otra cosa, de estabilidad y reagrupamiento frente al bloqueo provocado por el fraccionamiento de la política española.\nSolo quedan dos días para evitar unas elecciones que en teoría nadie quiere y cambiar este final de la película que nadie esperaba la noche del 28 de abril. Nada indica que lo vayan a hacer. Pero en política el guion se escribe sobre la marcha. El lunes es clave.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/15/2019, 19:01:45", "tags": ["Pedro Sánchez", "Investidura parlamentaria", "Presidencia Gobierno", "Pablo Iglesias", "Ciudadanos", "XIII Legislatura España", "Gobierno de España", "PSOE", "Congreso Diputados", "Legislaturas políticas", "Podemos", "PP", "Parlamento", "Gobierno", "Partidos políticos", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}