{"id": "990cf216-e0da-4a24-4ceb-6d62a6af878a", "content": "Netflix gana un 65% más en el tercer trimestre\n\nNetflix cerró las cuentas del tercer trimestre con un beneficio de 665 millones de dólares, una mejora del 65% cuando se compara con el mismo periodo de hace un año. Sus 158 millones de suscriptores globales le generaron ingresos por valor de 5.245 millones. En este caso representa un incremento del 31% en la cifra de negocio. Son los últimos resultados sin la competencia de Apple y Disney, que empiezan a estrenar sus servicios streaming ya en noviembre.\nLa plataforma sumó 6,8 millones de abonados netos de trimestre a trimestre. Es ligeramente inferior a lo que proyectaba Wall Street, pero representa un rebote tras el bache en el segundo trimestre, que decepcionó en el parqué neoyorquino. Netflix señala que este incremento en los ingresos le está permitiendo “invertir” en producir un contenido variado, diverso y de calidad.\nLa compañía atribuye la moderación en le crecimiento de los suscriptores en EE UU al reciente alza del abono. En el segundo trimestre registró una caída en su principal mercado, la primera en los 12 años que ofrece el contenido streaming. Para el conjunto del año anticipa 26,7 millones de nuevos miembros a la plataforma, lo que representa también una desaceleración respecto a 2018.\nLa publicación de los resultados fue acompaña de un alza en su cotización que llegó a superar el 10%, aunque se moderó al 4% en la apertura. Netflix perdió una quinta parte de su valor en los últimos tres meses. La plataforma tiene una capitalización de 124.400 millones. Los inversores tratan de entender qué pasará dentro de dos años, cuando los servicios rivales de Apple y Disney estén más asentados.\nLa otra incógnita para los inversores se centra en el precio del abono, que en el caso de Netflix es más alto que el de Apple y Disney. Netflix asegura que sus competidores no van a ser un factor al determinar qué va cargar por el acceso a la plataforma. \"Son servicios muy diferenciados\", insiste. La suscripción se determinará en función del ingreso que se necesita generar para financiar la adquisición de contenido, \"para crear más valor\".\n“Muchos se están centrando en la guerra del streaming”, señala la compañía en la nota con la presentación de los resultados, en la que asegura que está lista para competir con los nuevos rivales, “es algo que llevamos haciendo desde hace más de una década con otras plataformas (Amazon, YouTube y Hulu) y con la televisión tradicional”. En este sentido reitera que hay oportunidades de mercado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Netflix", "Cuenta resultados", "Plataformas digitales", "Televisión IP", "Internet", "Empresas", "Televisión", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}