{"id": "991e917c-80d4-4a84-787d-d979545860fb", "content": "Gónzalez-Bueno deja el mando de ING España y es sustituido por un directivo holandés\n\nEl Grupo ING ha anunciado este jueves el nombramiento de Roel Huisman como consejero delegado de ING España & Portugal. Roel, que no habla castellano, se incorporará el próximo 18 de noviembre. Sustituye a César González-Bueno, un directivo histórico de la entidad, que ha decidido dejar el mando ejecutivo al entender que ha cumplido su etapa en el banco, tras potenciar su crecimiento.\nGonzález-Bueno lanzó la marca ING en España en 1999 y en 2011 se marchó, por un periodo de cinco años en otras entidades: Novagalicia, tras el rescate financiero, y el Gulf Bank of Kuwait. En mayo de 2017 regresó a la filial holandesa que ahora deja con casi 4 millones, con un crecimiento orgánico de unos 200.000 por año, una morosidad es de las más bajas de la banca española, del 0,86%, con un beneficio neto en 2018 de 163 millones de euros, y con una rentabilidad (ROE) del 13%. González-Bueno seguirá vinculado al grupo como presidente del Consejo Asesor de ING España y Portugal. \nRoel estará, al frente de los negocios de banca minorista y banca mayorista y reportará directamente a Aris Bogdaneris como responsable de la división de Desafíos y Mercados en crecimiento y miembro del Comité de Dirección del Grupo ING. Roel comenzó a trabajar en ING en 1999 y ha desempeñado diferentes puestos, \"sobre todo en banca de particulares y en transformación del negocio\", dice la nota de la entidad.\nDurante los últimos cuatro años, Roel ha sido el máximo responsable del negocio de banca de particulares de TMB Bank, que cuenta con 6,2 millones de clientes, y clave \"para llevarlo a la vanguardia de la banca digital en Tailandia, aumentando rápidamente tanto el número de clientes principales como las cuotas de mercado de TMB en hipotecas, productos de inversión y seguros\". Anteriormente, fue consejero delegado de ING-DiBa en Austria, director de Pagos en Holanda, y dirigió programas globales como el programa de resiliencia frente a la delincuencia cibernética.\nLa nota oficial dice que durante esta segunda etapa, César \"ha conseguido imprimir un ritmo que ha permitido transformar el negocio obteniendo resultados significativos en este período. Es el caso, por ejemplo, de préstamo al consumo e hipotecario o de Inversión, segmento en el que este año ha lanzado Inversión Naranja+. Estos hitos, entre otros, han permitido dinamizar la actividad de ING y diversificar los ingresos y el balance de la compañía para darle aún más estabilidad y solidez\".\nAris Bogdaneris, responsable de la división de Desafíos y Mercados en crecimiento, ha señalado: “Me gustaría agradecer a César su contribución al éxito de ING en España, un mercado sumamente importante para la entidad. Durante su mandato ha tenido un papel fundamental en la creación y diversificación de las fuentes de ingresos, impulsando el negocio hipotecario e incorporando nuevos productos y servicios”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/17/2019, 19:01:45", "tags": ["ING Direct", "César González-Bueno", "Bancos", "Empresas", "Economía", "España", "Banca", "Finanzas"], "newspaper": "elpais"}