{"id": "991fbac9-3fad-4f9a-6b5a-04da3093a8d0", "content": "Lilian Tintori, de la tele al activismo político\n\nEn 2001, Lilian Adriana Tintori Parra tenía 22 años y protagonizaba el programa de telerrealidad Robinson, la gran aventura, en el canal Venevisión. Durante ocho capítulos superó retos de supervivencia en una isla desolada, conviviendo solo con otros participantes. No ganó. Fue eliminada por decisión de la mayoría de sus compañeros. Uno de ellos argumentó que se sintió decepcionado al creer que se “arrimaba” a su grupo para sobrevivir. Para otros concursantes, en cambio, la atlética rubia parecía amable: compartía con ellos los escasos alimentos.\nEl tiempo cambió los retos de Tintori. Hoy sigue rodeada de simpatizantes y detractores, pero su desafío es ­real y extremo. Su marido es Leopoldo López, el opositor que confrontó al Gobierno de Nicolás Maduro con una ola de protestas en 2014. Cuenta ella que, cuando López le propuso matrimonio en 2006, también le advirtió de que casarse con él significaba casarse con Venezuela. Al aceptar pagó un precio elevado: la Fiscalía culpó al líder antichavista de propiciar la violencia que provocó la muerte de 43 personas el pasado enero. Nunca hubo pruebas contundentes, pero la acusación lo convirtió automáticamente a él en preso político y a su esposa en activista por los derechos humanos.\nAsí, a fuerza de abogar por la libertad de su marido, Tintori terminó pidiendo por el comisario Iván Simonovis, por el exalcalde del Área Metropolitana de Caracas Antonio Ledezma, por el diputado Freddy Guevara y por otros opositores castigados por el régimen. Lo hace de cualquier forma posible: a gritos en la entrada de una cárcel, en diálogos privados con presidentes y en protestas en la calle. Su causa se ha multiplicado, al igual que el número de detenidos en Venezuela.\nTintori, nacida en 1978 en Caracas, ha popularizado una camiseta con el rostro estampado de Leopoldo. Antes, sus atuendos e inquietudes eran otros. Su carrera artística creció después de debutar en aquel reality, como modelo de comerciales, locutora y presentadora en los canales RCTV —cerrado por el presidente Hugo Chávez— y Televen. Estudió Educación Preescolar en la Universidad Católica Andrés Bello, pero poco ejerció como maestra. Fue también pionera del kitesurfing en su país y, en 2008, se convirtió en la primera mujer en cruzar en una tabla desde la península de Paraguaná, en el Estado venezolano de Falcón, hasta Aruba (25 kilómetros). Era un homenaje a su padre, Franco Tintori, fallecido meses antes de su boda en 2007. “Gracias por llevarme a cada rincón de Venezuela, por dejarme el legado de dejar huella en vida al igual que lo hiciste tú”, le dijo por carta.\nCon talante diplomático, se reúne con Trump, Macri, Uribe… Desde España ahora prepara su próxima gira\nEn su muñeca izquierda sobresale un tatuaje: “Venezuela”. Tintori creció en el acomodado barrio capitalino El Cafetal en compañía de sus cuatro hermanos. Su padre, argentino con sangre italiana, y su madre, Lilian Marlene Parra, tenían un negocio de suministro de maquinarias a empresas. La familia cuida con celo su intimidad. Su hermano Franco, actor y cantante en México, no se atreve a compartir ni un recuerdo de infancia. La tensión política ha propiciado un clima de cautela extrema en el entorno de Tintori.\nEn septiembre de 2017, las autoridades migratorias le confiscaron el pasaporte cuando iba a viajar por el aeropuerto internacional Simón Bolívar. La Fiscalía había prohibido de forma preventiva su salida del país mientras investigaban el hallazgo de 200 millones de bolívares (60.000 dólares) en efectivo en su vehículo un mes antes. Aseguró que el dinero era para pagar la hospitalización de su abuela.\nSu agenda genera molestia en el Gobierno de Venezuela. Le reprochan sus apariciones con los presidentes Donald Trump, Mauricio Macri y los exmandatarios Álvaro Uribe y Michel Temer. Pero Tintori, de talante diplomático, se reúne con todo el que apoye a su marido. En 2016, ella, su suegra, Antonieta Mendoza, y Mitzy Capriles, esposa del exalcalde Antonio Ledezma, se encadenaron en la basílica de San Pedro del Vaticano para pedir un canal humanitario, elecciones y la liberación de centenares de presos en Venezuela. Mantuvo, también, una posición crítica frente al papa Francisco.\nSus últimos meses han sido complicados. Entre abril y junio, la tensión escaló a sus niveles máximos. Tras cinco años preso, Leopoldo fue liberado por oficiales del temido Servicio Bolivariano de Inteligencia Nacional que se opusieron al oficialismo. Salió a las cercanías de la Base Aérea de La Carlota, en Caracas, con unos militares y Juan Guaidó, jefe de la Asamblea Nacional y presidente interino de Venezuela para 50 países, animando a otros oficiales a desobedecer a Maduro. La hazaña no consiguió un cambio de Gobierno, y el exprisionero se hospedó en la residencia de la Embajada de España, donde permanece. Su esposa y Federica, la menor de los tres hijos, lo acompañaron durante un mes. El 5 de junio, el Gobierno español anunció la sorpresiva llegada a Madrid de Tintori para —aclaró ella en un comunicado— emprender una gira internacional en defensa de los derechos humanos de los venezolanos. En Washington acaba de reunirse, entre otros, con el senador republicano Marco Rubio. Su red de contactos ha crecido desde que su esposo fue arrestado, y eso que antes no sentía afinidad por la política. Ahora, y desde 2017, se dice preparada para una transición que no llega.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Crisis gobierno", "Leopoldo López", "Lilian Tintori", "Juan Guaidó", "Presos políticos", "Antonio Ledezma", "Venezolanos en el exterior", "Caracas", "Voluntad Popular", "Iván Simonovis", "Venezuela", "Crisis políticas", "Nicolás Maduro", "Represión política", "Activismo", "Dictadura", "Sudamérica", "Latinoamérica", "Conflictos políticos", "Partidos políticos", "América", "Economía", "Política", "Sociedad"], "newspaper": "elpais"}