{"id": "9929a986-5a65-4aec-745f-f15d96677c4f", "content": "Francia da su último adiós solemne a Jaques Chirac\n\nUna iglesia abarrotada de dirigentes franceses, reyes, príncipes, jefes de Estado y exgobernantes internacionales. Un espacio exterior donde cientos de personas anónimas seguían atentamente y en silencio el servicio religioso, tras una jornada de domingo en que miles más participaron en su despedida “popular”. Todo un país de luto nacional, con las banderas ondeando a media asta en las instituciones oficiales y los escolares guardando un minuto de silencio. Francia despidió este lunes con los máximos honores al expresidente Jacques Chirac, una figura constante en la política nacional del último medio siglo del país no exenta de controversia, pero cuya proyección personal superó ampliamente la figura del estadista.\n“Nuestro antiguo presidente sentía un verdadero amor por la gente. Se sentía tan cómodo en un salón del Elíseo como en el salón de la agricultura”, dijo el arzobispo de París, Michel Aupetit, durante el funeral celebrado en la iglesia de Saint-Sulpice, en la capital. El religioso hizo un breve recorrido por la larga carrera de un político que ocupó casi todas las esferas del poder en Francia, desde varias carteras de ministro al puesto, dos veces, de primer ministro pasando por la alcaldía de París antes de conquistar el Elíseo (1995-2007). Entre los momentos inolvidables, señaló, ese marzo de 2003 en el que “supo desmarcarse de los países amigos que querían llevar a nuestros países a una intervención imprudente” y dijo no a la guerra de Irak impulsada por George W. Bush. “Adiós y gracias, señor Chirac”, concluyó el arzobispo tras la atenta mirada de los familiares del presidente —la única ausente fue su esposa Bernardette, por motivos de salud, aunque previamente sí participó en una ceremonia privada—, centenares de políticos nacionales, incluido el Gobierno en pleno, y más de medio centenar de dignatarios internacionales.\nEntre los invitados, las miradas se centraron en presidentes como el ruso Vladímir Putin, el alemán Frank-Walter Steinmeier o los diversos dirigentes africanos asistentes, como el guineano Teodoro Obiang Nguema. Todos ellos compartían asiento con reyes, príncipes y emires y numerosos exgobernantes como el estadounidense Bill Clinton o el español José Luis Rodríguez Zapatero. Pocos de los invitados se ausentaron. Como el rey de Marruecos, aquejado de una infección pulmonar que le hizo enviar a su hijo y heredero Hasán, y el excanciller alemán Gerhard Schroeder, quien había confirmado su presencia pero que, según el Elíseo, no acudió por un “malentendido” con la lista de invitados.\nEn primera fila también estaban todos los presidentes de la V República Francesa vivos, desde el predecesor de Chirac Valéry Giscard d’Estaing a sus sucesores Nicolas Sarkozy y François Hollande, que se saludaron muy fríamente, y el actual inquilino del Elíseo, Emmanuel Macron. Este había participado, poco antes, en los honores militares que se dieron al féretro de Chirac antes de ser trasladado desde el Palacio de los Inválidos —donde lo despidieron en las últimas 24 horas miles de ciudadanos— hasta la iglesia, último destino antes de su inhumación, en la más estricta intimidad, en un cementerio parisino donde también están los restos de su hija mayor, Laurence Chirac, fallecida hace tres años.\n“Más allá de los intereses particulares de los países, hay una fraternidad universal que se manifiesta”, dijo el arzobispo ante los dignatarios nacionales e internacionales, entre quienes también se contaban el príncipe Alberto de Mónaco; el emir de Catar, Tamim Bin Hamad al-Thani; el rey Abdalá de Jordania o el expresidente afgano Hamid Karzai. Visiblemente emocionado, también asistió el primer ministro libanés, Saad Hariri, cuyo padre, el asesinado primer ministro Rafik Hariri, fue un gran amigo de Chirac que le prestó gratuitamente un lujoso apartamento en París en el que vivió tras su partida del Elíseo.\nAl piano, acompañando el servicio con un impromptu de Schubert, el director de orquesta y pianista Daniel Baremboim, otra de las figuras internacionales que quiso “saludar el legado humanista y universalista” de Chirac, según el Elíseo.\nSi un funeral constituye una última instantánea de la personalidad del fallecido, el de Jacques Chirac constató el gran impacto internacional de un político celebrado por su visión en momentos clave de la historia como su no a la guerra de Irak, su lucha contra la ultraderecha o su alerta sobre el cambio climático años antes de que otros mandatarios adoptaran la causa, pero que también tuvo momentos oscuros, como una condena judicial —la primera a un presidente francés— por malversación y abuso de confianza.\nA pesar de ello, los franceses se han volcado estos últimos días en la despedida de un político inmensamente popular más por su carisma y don de gentes que por sus logros políticos. Al menos 7.000 personas acudieron el domingo a despedir a Chirac, en cuyo honor también cientos de ciudadanos dejaron mensajes en sendos libros de condolencias abiertos tanto en el Elíseo como en el Ayuntamiento de París que ocupó durante casi dos décadas (1977-1995). Claude Chirac, la hija menor del expresidente —la mayor, Laurence, falleció en 2016 y reposa en la tumba en la que también descansará su padre ahora— acudió la noche del domingo al Palacio de los Inválidos para agradecer el apoyo popular a su padre, despedido este lunes con renovados aplausos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Jacques Chirac", "Francia", "Europa occidental", "Europa", "Política"], "newspaper": "elpais"}