{"id": "992a16ce-aef5-4d21-59b3-d029c0cb24af", "content": "Riad ficha a un expresidente de Navantia para la cúpula de su compañía de armamento\n\nRiad ha fichado al ejecutivo español Esteban García Vilasánchez (Mugardos, A Coruña, 52 años) para la cúpula de Sami (Saudi Arabian Military Industries), la compañía de armamento a la que quiere convertir en una de las 25 mayores del mundo en una década. Vilasánchez, que desarrolló su carrera profesional en Navantia, fue presidente del astillero público entre 2014 y 2018 y firmó la venta a Riad de cinco corbetas por 1.800 millones durante la visita a España del controvertido príncipe heredero Mohamed Bin Salman (MBS), en abril del año pasado.\nVilasánchez, según fuentes del sector, será el vicepresidente de Sami responsable de la nueva división naval, que se sumará a las de armamento terrestre, electrónica, aeronáutica y municiones y misiles. Aunque el presidente de la compañía es un príncipe saudí, Ahmed Al-Jatib, Riad ha recurrido a ejecutivos extranjeros con experiencia en el sector de la defensa para ponerla en marcha y ha fichado como CEO al alemán Andreas Schwer, exdirectivo de la empresa germana Rheinmetall.\nArabia Saudí es el primer cliente mundial de la industria de armamento, con un 12% del total de las compras, según el Instituto Internacional de Estudios para la Paz de Estocolmo (SIPRI). Ello se debe a que, empujado por la guerra de Yemen y la rivalidad regional con Irán, su gasto militar se ha disparado hasta el 10% de su PIB, el mayor porcentaje del mundo, pero también a que, carente de una industria militar propia, Riad tiene que importar todo el material que equipa a sus fuerzas armadas.\nEl plan Visión 2030, con el que el príncipe MBS quiere impulsar una economía que no dependa exclusivamente del petróleo, incluye entre sus objetivos que el 50% del equipamiento militar adquirido en esa fecha sea de fabricación nacional. Para conseguirlo se creó en 2017 SAMI, una compañía 100% pública que está fichando a ejecutivos extranjeros como otros países fichan futbolistas.\nAdemás, Arabia Saudí exige que sus contratos de compra vayan acompañados de la firma de joint ventures (compañías mixtas) con Sami para la transferencia de tecnología, Así lo hizo el astillero español, que ha formado Sanni (Saudí Arabia Navantia Naval Industries), que se encargará de la integración de los sistemas de combate de las dos últimas corbetas construidas en España con los de futuros buques adquiridos por Riad.\nM,G.\nTras la venta de las cinco corbetas, Navantia está pendiente de la decisión de Arabia Saudí sobre la compra de dos buques de asalto anfibio LPD, similares al Castilla y el Galiciade la Armada española, y cuya construcción daría trabajo al astillero de Ferrol.\nA diferencia de Alemania, que decretó un embargo de armas contra el régimen de Riad tras el asesinato del periodista Jamal Khashoggi, España no ha vetado la venta de material militar a Riad. No de manera explícita. En la práctica, el Gobierno socialista ha aparcado la autorización del suministro de municiones alegando que está pendiente un nuevo reglamento sobre control de exportaciones de armas. Aún no hay fecha para que se apruebe.\nEl fichaje de García Vilasánchez se inscribe en esta política. El directivo español, que desarrolló toda su carrera profesional en Navantia, se encargó de la fase final de las negociaciones con las autoridades saudíes y fue el encargado de firmar el mayor contrato de exportación de la historia del astillero público durante la visita de MBS a Madrid en abril del año pasado.\nEl contrato, de 1.800 millones, no solo incluye la construcción de los buques, sino su mantenimiento y la formación en España de 600 tripulantes. En julio del año pasado, tras la llegada del PSOE al Gobierno, García Vilasánchez fue sustituido al frente de Navantia por su actual presidenta, Susana Sarriá.\nEl contrato de las corbetas estuvo a punto de naufragar cuando la ministra de Defensa, Margarita Robles, anunció su intención de revisar la entrega de 400 bombas de precisión del Ejército del Aire vendidas por el Gobierno de Rajoy para su uso en la guerra de Yemen. Las bombas fueron finalmente entregadas y la amenaza de una crisis diplomática no se materializó.\nEl fichaje de Vilasánchez evidencia, más allá de su capacidad profesional, que Riad sigue considerando a España como un socio fiable en un sector tan sensible como la industria militar.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/02/2019, 19:01:45", "tags": ["Navantia", "Puertas giratorias", "Ventas armamento", "Empresas privadas", "Cargos públicos", "Arabia Saudí", "Astilleros", "Industria armamentística", "Función pública", "Península arábiga", "Oriente próximo", "Armamento", "Empresas públicas", "Defensa", "Empresas", "Economía", "Administración pública"], "newspaper": "elpais"}