{"id": "994445d5-5f4a-4a36-6ecb-6eabaca15fb5", "content": "El autor de los balancines en la frontera entre México y EE UU: “Son suturas para reparar la división”\n\nLas líneas en un mapa pueden crear cicatrices en el paisaje y en nuestros recuerdos. Bajo esa premisa los profesores estadounidenses de arquitectura y diseño Ronald Rael y Virginia San Fratello crearon un proyecto que este lunes le cambió el rostro a la frontera entre Estados Unidos y México: montaron unos balancines que utilizan como soporte el muro que divide ambos países, logrando que las familias de un lado jugaran con las del otro. “Si ven la imagen desde arriba, las líneas [de los asientos] color rosado parecen suturas que reparan la división”, explica Rael por correo electrónico, quien junto a su compañera San Fratello buscaron almibarar las memorias de quienes habitan la zona fronteriza. La intervención solo duró unas horas, pero los artistas lograron el cometido de que la gente que vive en una zona de constante tensión se trasladara con la imaginación a otro lugar.\n\"El muro se convirtió literalmente en un punto de apoyo para las relaciones entre EE UU y México. Los niños y adultos se conectaron de manera significativa en ambos lados, representando cómo las acciones que tienen lugar en un lado, tienen consecuencias directas en el otro\", escribió este martes Rael en su cuenta de Instagram al compartir vídeos y fotografías de gente de todas las edades balanceándose en Sunland Park, EE UU, con otros de Ciudad Juárez, México. Ciertas imágenes dan la sensación de que fueron tomadas en blanco y negro, donde lo único que resalta es el fucsia chillón de los balancines. Los creadores buscaban contrastes, “no solo del desierto, sino de la frontera como un lugar de violencia, tal como la define el muro. El rosa puede verse como un color \"divertido\", pero también es el color que se usa para recordar a las víctimas de feminicidios en los tiempos violentos en Juárez (1993)”.\nLa imagen de las familias jugando en el balancín chocaba en medio de la crisis fronteriza. El presidente Donald Trump ha utilizado el muro como símbolo de su política antimigración desde los inicios de su campaña, transmitiendo el mensaje de que quienes llegan a solicitar refugio no son bienvenidos en la primera potencia mundial. Aunque tras más de dos años en la Casa Blanca, las amenazas del mandatario sobre el levantamiento de un muro “hermoso, grande y fuerte” han quedado relegadas al plano retórico. Según la oficina de Inmigración y Control de Aduanas (CBP, por sus siglas en inglés), desde enero de 2017 se han reemplazado tramos de la valla ya existentes en 82 kilómetros —menos del 3% del largo de la frontera con México—, y no se ha construido ni un centímetro nuevo.\nPero aunque el muro ha cobrado mayor protagonismo durante esta Administración, el plan de construir una valla de 1.200 kilómetros se aprobó en 2005. “Este no es el muro de Trump, es un muro que existe desde mucho antes que él [fuera presidente] y deberíamos aprender las lecciones para no repetirlo en el futuro y hacer todo lo posible para reparar el daño que ha causado”, defiende Rael, criado en una cuenca entre Colorado y Nuevo México.\nEl profesor de arquitectura de la Universidad de Berkeley no descarta que junto a San Fratello, profesora de diseño de la Universidad Estatal de San José, vuelvan a poner los balancines o llevar a cabo otro tipo de acción en el muro. En el libro Borderwall as Architecture: A Manifesto for the U.S.-Mexico Boundary (2017),  Rael plantea una serie de alternativas para desarrollar a lo largo de 900 kilómetros de barreras construidas (muros, alambradas, vallas) entre los dos países. Desde perforar un área de la valla para incrustar una mesa donde los ciudadanos de ambos países puedan celebrar una comida o montar una casa en la frontera que esté dividida por un muro en su interior para enfatizar el hecho de que la división se acerca a la vida de las personas. Todas las ideas fomentan el desmantelamiento conceptual y físico del muro “que atraviesa un ‘tercer país’: Estados Divididos de América”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Inmigración irregular", "Estados Unidos", "Política migratoria", "México", "Norteamérica", "Inmigración", "Migración", "Latinoamérica", "América", "Demografía", "Sociedad"], "newspaper": "elpais"}