{"id": "9950e19f-da81-45f5-4a02-f0aa5421b081", "content": "Vuelvan todos ustedes a las sombras\n\nFue impresionante ver a aquella multitud siendo avalancha imparable, al menos hasta que se estrelló con el muro estadounidense en Tijuana. En todo caso, los periodistas que acompañamos aquel viaje lo hicimos con la convicción de estar atestiguando un gesto histórico, un parte aguas en la forma en que los centroamericanos que huyen atravesaban México, sorteando sus innumerables espantos a punta de convertirse en muchedumbre. Ya no eran sombras asustadas atravesando veredas, subidas en el lomo de un tren, siendo víctimas perfectas, mendicantes, cabizbajas. Eran evento mundial, eran trasmitidos en vivo, eran política urgente, discursos presidenciales, eran, existían, parecían tener pillado por el rabo a su propio futuro.\nFueron, efectivamente, un parte aguas, un antes y un después, pero no como lo imaginábamos.\nEsas hormigas caminantes, trepando por las faldas mexicanas, sin más restricción que el rigor de miles de kilómetros, sirvieron al presidente Donald Trump para construir su propia narrativa del viaje. Dijo \"invasión\", dijo \"amenaza nacional\", anunció el envío de más militares de los que estaban destacados en Siria e Irak juntos. Dijo que si alguno de esos migrantes arrojaba alguna piedra la consideraría un ataque armado a su nación y que autorizaría el uso de armas de fuego como respuesta. Pero sobre todo, hizo volar una bandada de amenazas hacia el sur del Río Bravo, que quizá fueron subestimadas y sonaron a bravuconada fatua, a macho postureo electoral.\nEntonces, Andrés Manuel López Obrador asumió la Presidencia de México precedido por la sensación de que todo había cambiado, de que el pasado quedaba justamente en el pasado. AMLO y su cuarta transformación, llenos de planes tan bienhechores, llenos de tantas palabras, de tantas promesas que incluso alcanzaron hasta para los centroamericanos sin papeles, expulsados por su propios países. Y con AMLO, el flamante subsecretario de derechos humanos, población y migración, Alejandro Encinas —cuando todavía pintaba algo en materia de migración— prometiendo y prometiendo. Las estaciones migratorias, dijo, ya no serían centros de reclusión. Ya no serían cárceles de sin papeles. Y el comisionado del Instituto Nacional de Migración, Tonatiuh Guillén, aseguraba que la nueva política migratoria de México se basaría en el respeto \"irrestricto\" a los derechos humanos. Y el padre Alejandro Solalinde, que se presentaba —sin que nadie lo desmintiera— como vocero no oficial de su amigo, el presidente, en temas migratorios, tampoco se cortó un pelo: México, aseguró, sería poco menos que la nueva Jauja para los migrantes, los recibiría a todos, les ofrecería papeles y trabajo y libertad ambulatoria y derechos y más derechos.\nY siendo honestos, admitiré que les creí, o que les quise creer, sobre todo cuando vi lo que vi.\nInspirados por aquella primera caravana, siguieron varias más. El 17 de enero de este año llegó una nueva multitud de centroamericanos, dispuestos a sortear los portones mexicanos de Tecún Umán, pero para sorpresa de ellos —y de nosotros, los periodistas— los portones estaban abiertos de par en par, en el sentido más literal. Nadie les impidió el paso. En lugar de pelotones de antidisturbios había unos amabilísimos agentes de migración que ofrecían agua y daban la bienvenida y que prometían cosas que cumplían: en cuestión de días, entregaron 13.270 tarjetas de visitante por razones humanitarias, que permitían a los centroamericanos entrar y salir de México sin ninguna restricción, trabajar legalmente, tener acceso a la salud, educación y a deambular por el país. Fue el mismo comisionado Tonatiuh Guillén quien entregó las primeras tarjetas y los primeros abrazos a unos migrantes anonadados, que jamás soñaron con esa bienvenida. Recuerdo a un señor hondureño, con casi todos los dientes, que me mostraba la tarjeta, con su fotografía, y sonreía incrédulo, preguntando si semejante documento estaba dotado realmente de todos los poderes que habían sido anunciados. Guardaba la tarjeta en una bolsita de plástico, y luego la volvía a sacar para admirarla como a un objeto mágico.\nEl resto es historia. Aquel espejismo duró nada. En abril, es decir, al cabo de tres meses, unos nada amables agentes del INM correteaban migrantes y les arrancaban de las manos las carreolas de bebés con todo y bebés, y los arrojaban al interior de las \"perreras\", los vehículos-jaula, en los que se retiene a los migrantes. Y el lenguaje volvió a ser el mismo: el presidente López Obrador argumentó que aquellas acciones eran para \"proteger\" migrantes. Tonatiuh Guillén dejó de ser el comisionado de Migración. El padre Solalinde aplaudía y alentaba la persecución contra las organizaciones civiles que acompañaron a la caravana migrante. Trump felicitó a AMLO. Aunque luego volvió a amenazarlo y, para aplacar su ira, el presidente mexicano lo alimentó con migrantes centroamericanos.\nLas estaciones migratorias, como \"Siglo XXI\" en Tapachula, siguen siendo cárceles para migrantes, donde distintas organizaciones de derechos humanos han documentado extorsiones, torturas, humillaciones de todo pelaje, incomunicación, separación de familias y un largo y familiar etcétera. La ribera del río Suchiate, frontera natural entre Guatemala y México, parece un campo de guerra con tropas, humvees militares con artillería pesada, tiendas camufladas y armas largas.\nEs como si en cuestión de meses, dos gobiernos antagónicos hubieran gobernado el mismo país, con visiones furiosamente opuestas, con rostros distintos, con discursos que no se pueden mezclar.\nLos migrantes centroamericanos seguirán llegando y serán lo que se supone que deben ser: sombras asustadas atravesando veredas, subidas en el lomo de un tren, siendo víctimas perfectas, mendicantes, cabizbajas. Sombras.\nMe pregunto si alguna vez hubo realmente un plan, si había una ruta, una brújula, si existió alguna vez la posibilidad real de que las cosas fueran de otro modo. Si el presidente López Obrador, antes de someterse a los caprichos y las rabietas de Trump sí se imaginó el país humano y amigable que estaba detrás de aquellos portones abiertos.\nEL PAÍS y EL FARO se unen para ampliar la cobertura y conversación sobre Centroamérica. Cada 15 días, el sábado, un periodista de EL FARO aportará su mirada en EL PAÍS a través de análisis sobre la región, que afronta una de sus etapas más agitadas.", "date": "09/21/2019, 19:01:45", "tags": ["Caravana migrantes centroamericanos", "Inmigrantes latinoamericanos", "Emigrantes", "Crisis migratoria", "El Salvador", "Emigración", "Crisis humanitaria", "Problemas demográficos", "Centroamérica", "Catástrofes", "Inmigrantes", "México", "Inmigración", "Migrantes", "Norteamérica", "Migración", "Desastres", "Latinoamérica", "Sucesos", "Demografía", "América", "Sociedad"], "newspaper": "elpais"}