{"id": "99594f0f-6853-4b98-6e15-7d906c7c6038", "content": "Billy Porter: la complicada vida del actor que triunfó contra todo pronóstico\n\nBilly Porter (Pittsburgh, Pensilvania, 1969) es el nombre de la semana: el primer hombre negro abiertamente gay que gana un Emmy (a mejor actor de serie dramática por Pose, retrato de la escena drag del Nueva York de los ochenta que en España se puede ver en HBO) se ha convertido también en un símbolo. En la comunidad negra la homosexualidad es todavía un problema que, como alerta Human Rights Campaign, suscita una triple discriminación por causa de género, orientación sexual y raza. Las celebridades masculinas de color que han salido del armario no son tan abundantes como en el caso de los blancos: está el rapero Frank Ocean, el director Lee Daniels (Precious), el actor Jussie Smollett (de la serie Empire) o el jugador de la NBA Jason Collins. Los premios tampoco han sido justos con esta comunidad: el primer hombre negro que ganó un Oscar fue Sidney Poitier en 1963 y no volvería a ocurrir hasta 2001, cuando se lo llevó Denzel Washington. También ese año fue la primera vez que lo ganó una mujer negra. Hubo que esperar 71 años a que ocurriese.\n“Me llevó muchos años vomitar toda la porquería que me enseñaron sobre mí y que llegué casi a creerme antes de poder caminar por esta Tierra como si tuviera derecho a estar aquí”\nBilly Porter, citando al escritor negro y gay James Baldwin al recoger su premio Emmy\nPorter no tiene un Oscar por ahora (de hecho, ha interpretado muy pocas películas y siempre en papeles secundarios), pero su Emmy ya ha hecho historia. Cantante, estrella del teatro, actor televisivo y, en general, eso que llaman entertainer, su fama le ha llegado a los cincuenta años y en una era en la que la pantalla grande ya no es requisito imprescindible para convertirse en un icono.\n¿Dónde había estado metido Billy Porter hasta hoy? Básicamente, triunfando en el teatro neoyorquino. Aunque ahora es noticia por haber ganado su primer Emmy, ya tiene en casa un premio teatral Tony (lo ganó en 2013 por la obra Kinky Boots) y un galardón musical Grammy (por la banda sonora de esa misma obra). Eso sí, lleva animando las alfombras rojas, muy mal acostumbradas al esmoquin en lo que respecta a los hombres, durante mucho tiempo.\nYa en los últimos Oscar dedicamos un perfil a su valiente atuendo al lucir un traje que era un esmoquin por arriba y una enorme falda de vuelo por abajo. Sin embargo, el pasado domingo su discurso voló muy por encima de su estilismo: “Me llevó muchos años vomitar toda la porquería que me enseñaron sobre mí y que llegué casi a creerme antes de poder caminar por esta tierra como si tuviera derecho a estar aquí”, dijo con el Emmy en la mano y citando una frase del escritor y activista por los derechos civiles de negros y homosexuales James Baldwin.\n\"Entre los siete y los doce años, Porter sufrió abusos sexuales por parte de su padrastro. “A los siete años y a los doce miré a mi alrededor y me di cuenta de que no había ningún adulto capaz de ayudarme. Así que me dije: lo haré yo”\nLa vida de Porter no fue fácil. Nació y creció en East Liberty, un barrio de Pittsburgh (Pensilvania) donde vivía con su hermana, su madre y su padrastro. Su madre tenía una enfermedad degenerativa sin diagnosticar que afectaba a su movilidad. El barrio, según él lo describió, era un “ambiente tóxico” donde no había mucha gente con medios ni formación para poder escapar, conocer el mundo y hacer grandes cosas.\nEntre los siete y los doce años, Porter sufrió abusos sexuales por parte de su padrastro. “A los siete años y a los doce miré a mi alrededor y me di cuenta de que no había ningún adulto capaz de ayudarme. Así que me dije: lo haré yo”. Porter se fue pronto de casa y consiguió un trabajo de animador de verano en un parque de atracciones. Vivía en un motel cercano. Así estuvo tres años, hasta que se fue a la universidad.\nPorter ha sido muy osado a la hora de explicar, por ejemplo en esta entrevista en Esquire, cómo el abuso sexual tuvo algún efecto positivo en él: “Fui capaz de escapar de aquella energía tóxica sin miedo, sin culpa. Solo deseo que más gente… no sufran ningún tipo de abuso, pero encuentren la fuerza para llegar a la conclusión de que no necesito tu tolerancia, no necesito tu aceptación, lo que exijo es que respetes mi humanidad”. En el New York Times confesó: \"Tenía un don. Cuando abría mi boca para cantar, el mundo temblaba. La vergüenza se evaporaba. Esa fue mi vía de escape\".\nEl sentido del espectáculo de Porter, la forma en que hace vibrar al público, también viene de un lugar a priori sorprendente: la iglesia. A los once años y durante un corto espacio de tiempo fue un pastor infantil en una iglesia de Pittsburgh. Toda la energía de un joven furioso que había sobrevivido al abuso y que sabía arengar a las masas desde un púlpito la empleó en Nueva York, ciudad a la que llegó con 17 años sin un duro y en la que no tardó en encontrar papeles en el off Broadway para sobrevivir.\nEl papel de Pray Tell en Pose, que le llegó en 2018, es su primer rol de importancia en televisión, aunque ya había aparecido previamente en papeles episódicos en series como The Get Down o Ley y orden. Muchos más créditos de importancia atesora en el teatro musical: Miss Saigon, El mercader de Venecia, Jesucristo Superstar, Dreamgirls, La pequeña tienda de los horrores y, en 2013, el musical que le dio la fama, Kinky Boots.\nKinky Boots, con música de la cantante Cyndi Lauper y basada en la historia real del hijo de un fabricante de tacones que intenta salvar el negocio familiar aliándose con una drag queen llamada Lola, fue la obra que hizo que Billy Porter se ganase un nombre en el teatro. Y sí, obviamente él hacía de Lola: Porter nunca ha querido encajar en un canon que no le gusta ni aparentar lo que no es.\nÉl es un hombre gay deslenguado, apasionado, con pluma, eso que en inglés llaman flamboyant. Por eso, que una industria anquilosada que se mueve lentamente para aceptar la diferencia lo haya abrazado, lo haya hecho protagonista de una serie de HBO y le haya dado un Emmy es un gran paso.\nPorter es más que un hombre negro y gay: es libre, exagerado, excéntrico y extravagante. Su triunfo no es solo un bote salvavidas para los miembros de la comunidad LGTBQI que intentan abrirse un camino en la interpretación, sino para cualquiera que se niegue a ser otra cosa aparte de lo que siempre soñó de sí mismo.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/25/2019, 19:01:45", "tags": ["Premios Emmy", "Broadway", "HBO", "Premios comunicación", "Comunidad Lgtbiq", "Teatro musical", "Periodismo", "Premios", "Población negra", "Grupos sociales", "Teatro", "Televisión", "Eventos", "Artes escénicas", "Medios comunicación", "Espectáculos", "Comunicación", "Sociedad"], "newspaper": "elpais"}