{"id": "995bfff4-6d73-4a1b-7c44-469a09d31e14", "content": "Los salvavidas de Vox contra un hundimiento el 10-N: más recursos económicos, abstención y debates\n\nEl miedo que existía en la formación de Santiago Abascal a una repetición electoral se ha ido mitigando e incluso se ven aspectos que podrían ser positivos de cara al 10-N\nVox es uno de los partidos a los que las encuestas vienen señalando como uno de los damnificados de cara a las elecciones del 10 de noviembre, junto a Ciudadanos y Unidas Podemos. Sin embargo, el temor interno a una nueva cita electoral que era palpable hace unos meses dentro de sus filas -cuando surgieron los primeros indicios-, ha virado en las últimas fechas a un optimismo moderado. Obviamente nadie en Vox las tiene todas consigo, pero los de Santiago Abascal se agarran a nuevos factores que consideran determinantes para aguantar el tipo. Incluso, para crecer. Se piensa en que una desmovilización de la izquierda, con una caída de la participación respecto a abril, podría ser algo más que una tabla de salvación para ellos. Como ya se vio en las elecciones andaluzas.\nFuentes de la dirección de Vox consideran que una de las diferencias importantes respecto a las anteriores elecciones es que el espacio de la derecha va a estar más despejado que entonces, porque el PP va a mirar sobre todo hacia el centro para entrar en la batalla por los votantes que se disputa con Cs (un millón) y el PSOE (unos 500.000). Eso es un PP más moderado en lugar de \"arrinconarse\" en la derecha en busca de los 600.000 electores que estarían en juego entre populares y Vox. Esto se ve como una oportunidad para llevarse a muchos de ellos y afianzar a los que ya están.\nVox plantea una campaña con el \"mismo mensaje e ideas\" que el 28-A para consolidar su espacio, con la convicción de que Vox dejó de dar \"miedo\" en sectores que se achantaron por entonces. Dirigentes defienden que Vox \"ha cumplido\" su rol: ayudando a echar a la izquierda en sitios como Madrid y \"abriendo debates nuevos\" como la inmigración, el género... Además, si Cataluña fue la gasolina que prendió Vox a finales de 2018, la sentencia del procés se presenta como una opción para poner de actualidad su discurso más aguerrido y reivindicarse como la mano dura contra el secesionismo. No se revolucionarán las listas. Podría haber \"retoques\". No habrá fichajes. \nEn los análisis postelectorales de Vox se concluyó que haberse quedado fuera de los debates de televisión fue crucial. Ahora celebran por todo lo alto que estarán y lo consideran clave porque Abascal hablará para millones de españoles. \"Lo importante de los debates es que estás en el menú. Es verdad que no le gustas a todo el mundo pero quizá a otros sí\", dicen. En Vox estiman que es principal revulsivo porque su mensaje llegará \"directo\" y su líder podrá explicarse y presentarse. Además se garantizan cobertura y presencia regular en medios.\nOtro de los factores más celebrados en Vox es el hecho de contar ahora con recursos para enviar las papeletas electorales a casa, para que los votantes puedan salir con ellas dentro del sobre sin tener que exponerse en los colegios, sobre todo en lugares más pequeños. Fuentes de la dirección estiman que esto puede suponer para ellos entre uno y dos puntos más en porcentaje de voto. Clave, dicen, en la pelea por escaños. También hay un gran salto económico. Será su primera campaña con dinero procedente de subvenciones por estar ya en el Congreso, más lo que ingresa por afiliados. Una campaña profesional y menos amateur.\nLa desafección por repetir elecciones es un factor relevante porque se estima que podría haber una desmovilización de la izquierda. Esto acarrearía una caída de la participación que podría rebajar el precio de los votos necesarios para lograr escaño. Permitiría a Vox mantenerse o subir aun perdiendo miles de apoyos. Sus propios cálculos es que pagaron un alto precio en abril por cada diputado y que con la participación equivalente a la de 2016 habrían sido unos 40 escaños en lugar de los 24. Fuentes de Vox recuerdan que hubo ocho provincias donde se quedaron a menos de 5.000 votos de un escaño: Albacete, Cantabria, Castellón, Cuenca, Huelva, Jaén, Málaga y Ceuta. A colación de la desafección, el papel de \"nuevo\" partido podría ser utilizado por Vox para sacar su lado más irreverente y anti establishment para cargar contra los políticos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVOX. De extrema necesidad.", "date": "09/19/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}