{"id": "9966b673-7a8b-46ee-5bae-dbf2d92e49e0", "content": "Comienza el juicio contra los tres exjugadores de la Arandina acusados de agresión sexual\n\nLos tres exjugadores de la Arandina Club de Fútbol acusados de agredir sexualmente a una menor en 2017 se enfrentan desde este jueves a una petición de pena reclamada por el fiscal que oscila entre 40 años de cárcel para uno de ellos y 39 para los otros dos, durante un juicio señalado hasta el 27 de noviembre. La vista oral, que arranca este jueves a las 10.00, se desarrollará a puerta cerrada por decisión del presidente de la Sala correspondiente de la Audiencia Provincial de Burgos, con el fin de evitar el contacto entre la víctima y sus familiares con los procesados.\nLos supuestos autores de la agresión sexual son Carlos Cuadrado, Lucho, de 24 años; Víctor Rodríguez, Viti, de 22; y Raúl Calvo, de 19, todos ellos arrestados en diciembre de 2017 por hechos ocurridos un mes antes. Las defensas de los tres procesados mantienen que no existió delito, lo que intentarán demostrar en la vista oral para pedir la libre absolución. La acusación pública considera que los tres procesados mantenían contactos telefónicos y en redes sociales con una adolescente de 15 años cuya edad sabían, con el fin de convencerla para mantener relaciones sexuales con ellos.\nEl 24 de noviembre de 2017 la menor acudió al domicilio de los tres encausados donde supuestamente fue obligada a mantener relaciones sexuales con todos ellos en el salón de la casa para, seguidamente, ser de nuevo obligada por uno de ellos a soportar otra relación sexual en un dormitorio de la vivienda, según sostiene la Fiscalía de Burgos.\nLa acusación pública considera a los tres procesados supuestos autores de un delito contra la libertad sexual, mientras que de un delito continuado a menor de 16 años acusa a Raúl Calvo como autor y a los otros dos procesados como cooperadores necesarios, en relación con el delito cometido en el salón de la casa. En concreto, para Raúl Calvo demanda 40 años de cárcel mientras que para los otros dos procesados reclama 39 años en cada caso. La Asociación Clara Campoamor, también personada en el caso, eleva hasta los 130 años y seis meses de prisión la petición de cárcel en total para los tres acusados.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Caso Arandina", "Carlos Cuadrado \"Lucho\"", "Víctor Rodríguez \"Viti\"", "Aranda de Duero", "Arandina CF", "Raúl Calvo", "Abuso menores", "Provincia Burgos", "Menores", "Abusos sexuales", "Castilla y León", "Agresiones sexuales", "Casos judiciales", "Delitos sexuales", "Equipos", "Fútbol", "Grupos sociales", "Deportes", "Delitos", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}