{"id": "996d663d-ec01-4e8a-7605-5976c2c4d43f", "content": "La migración que cambia el rostro de América Latina\n\nLos tres hombres temblaban aún. Llevaban más de 24 horas viajando en bus y a pie, desde sus hogares en Puerto la Cruz, en el noreste de Venezuela, hasta Pacaraima, la ciudad fronteriza entre su país y Brasil. Cada uno llevaba una maleta y varias capas de ropa encima a pesar del calor, lo que pudieron rescatar de otras maletas que se quedaron en el camino. Por el peso que había perdido cada uno, tenían puestos varios pantalones amarrados con una cuerda para no perderlos.\nEl cierre de fronteras en febrero de este año se convirtió en un negocio que encrudeció, aún más, el camino de los migrantes venezolanos hacia Brasil. Los dos jóvenes y su tío no habían pagado el soborno a los militares venezolanos, que llegaba en ocasiones a 30 dólares por persona, 10 veces el salario mínimo en esos meses; durante ocho horas, a medida que caía la noche y se acercaban a la frontera con Brasil, escuchaban disparos intermitentes en el monte: “Preferimos morir en el intento antes que allá adentro de hambre”. Agitados y desconfiados, uno de ellos preguntaba si habían llegado a Brasil; en cuanto asintieron otros venezolanos que les dieron agua frente a la estación de autobuses, se quitaron las zapatillas rotas. Después de descubrirse los pies ensangrentados, y con una mezcla de alivio, cansancio y miedo, no quisieron hablar más; hablar, en Venezuela, trae problemas. Con dos reales en el bolsillo, medio dólar, sentían que abrazaban una especie de libertad. La realidad es que se sumaban a los miles de venezolanos varados en Pacaraima. A los millones que han tenido que abandonar su país en los últimos años.\nSegún cifras de la Organización Internacional para las Migraciones (OIM), dependiente de la ONU, cerca del 16,3% de los venezolanos –4,5 millones de personas– vive hoy fuera de su país. En América Latina, se concentra el 88% de la migración. Una fuga que se ha intensificado en los últimos años, en la medida en que la crisis del país caribeño ha empeorado, las condiciones de vida son cada vez más pobres y el choque entre el Gobierno de Nicolás Maduro y el presidente de la Asamblea Nacional, Juan Guaidó, reconocido como mandatario interino por más de 50 países, no ha hecho sino agravarse.\n“Todo en Venezuela se cayó cuando murió Chávez. Quien te diga que no fue chavista es mentira”, se lamenta Francisco Morales, de 44 años, dos años después de haber dejado Venezuela. “Pero alguien tiene que continuar los planes de Chávez”, explica convencido de que un día volverá a la Venezuela de bonanzas que vivió. Hoy, él y su esposa, Milerci Quintero, están establecidos en Puerto Maldonado, la principal ciudad peruana después de cruzar la frontera desde Brasil. Aunque no puede ejercer su profesión, Quintero trabaja como mesera a las afueras de Puerto Maldonado. Su esposo quiere continuar el viaje hasta Chile, porque dice que ha escuchado “que pagan más’.\nPuerto Maldonado es una ciudad selvática llena de contrastes: operan hoteles de lujo, hay excursiones turísticas y se organizan recorridos para el avistamiento de aves. En la otra orilla del rio que atraviesa la ciudad, el panorama es muy distinto: minería y tala ilegal, explotación sexual y laboral, y la triple frontera.\nLa travesía de esta pareja hasta instalarse en Puerto Maldonado no fue fácil. Hicieron de todo durante los nueve meses que tardaron en cruzar el territorio brasileño. En un principio, la familia se estableció en la frontera, entre Santa Elena de Uarién, Venezuela y Pacaraima. Empezaron vendiendo peluches, y después frutas jugando con el cambio en la frontera. En esa época, había libre tránsito, pero después el gobierno brasileño puso controles; se dieron cuenta de que además de comida, había un corredor de droga, tráfico de personas, y otras actividades ilícitas impulsadas por grupos criminales.\nQuintero se siente agradecida porque ya no tienen que compartir un cuarto con 20 personas, como lo hicieron durante meses en Brasil. Ahora, en Puerto Maldonado, la pareja vive en un cuarto con un colchón y un refri. “Yo soy técnico en enfermería, mire cómo eran los hospitales antes en Venezuela”, dice mientras enseña una foto donde se le ve con su uniforme sonriente y con más peso, rodeada de colegas en la recepción de un hospital.\nEl éxodo de médicos y enfermeras ha afectado la salud del país. Un informe de julio de este año de la Oficina del Alto Comisionado de las Naciones Unidas para los Derechos Humanos, conducida por Michelle Bachelet, señala que la migración es parte de la razón por la cual las enfermedades que estaban bajo control, como la difteria y el sarampión, se han propagado nuevamente. En Venezuela hay una infraestructura en decadencia marcada por apagones y falta de agua, ligada al éxodo de profesionales, condiciones no sanitarias para funcionar y una grave escasez de equipos médicos básicos, suministros y medicamentos, explica el informe. A ello hay que unirle la escasez de entre el 60% y el 100% de los medicamentos esenciales en cuatro de las principales ciudades de Venezuela, incluida Caracas.\nVerónica Cortez hace un año que viajó con su hermano a Puerto Maldonado. A los 18 años, atravesó Brasil desde Pacaraima hasta la ciudad peruana, sin dinero. “Fue horrible el viaje. Me tocó caminar una noche entera, nunca me había subido a un barco (para ir de Manaos a Porto Velho), se escuchaban animales, nos encontramos con indígenas que no hablaban español. Fueron 17 días de horror”, cuenta esta venezolana originaria de Maturín, que toda su vida la ha pasado bajo el gobierno del régimen chavista y que con Maduro vio frustrado su sueño de ser un día enfermera. Cortez gana 200 dólares mensuales en Puerto Maldonado. Toda su familia está fragmentada por la crisis: su madre se quedó en Maturín, al nororiente de Venezuela, con sus dos hermanos pequeños. Su padre sigue en Brasil, cerca de la frontera, mientras que ella y su hermano mayor prueban suerte en Perú.\nHasta la fecha, Perú ha acogido a más de 860.000 venezolanos. La edad promedio y el nivel de estudios han cambiado drásticamente en los últimos dos años. En las oleadas más recientes, ya no llegan los ingenieros, médicos y abogados que habían logrado ahorrar los 300 o 400 dólares que costaba el pasaje para cruzar Brasil o Colombia y Ecuador para llegar a Perú. Así lo demuestran las primeras rondas de encuestas de la OIM, que en septiembre de 2017 arrojaban que el 47% de los venezolanos que entraban a Perú contaban con grado universitario completo. En un informe publicado en septiembre de este año llegan solo a 15%.\nUn puente de poco más de un kilómetro separa a Brasil de Perú. Los venezolanos entran a cuentagotas: entre 30 y 40 por día. Eso, oficialmente. También, otros, lo hacen por trochas, de forma irregular. En cualquier caso, muy pocos comparados con los dos mil, en promedio, que han llegado por la frontera con Ecuador. El pico más alto, según datos de Migraciones de Perú, se dio en agosto de 2018, con 510 personas por día.\nEn Brasil, las cifras de migrantes han dado un salto cualitativo. Desde 2017, han entrado 504.000 venezolanos. En 2015 solo había 3.425 en todo Brasil y al año siguiente de 5.523. Según el Gobierno de Brasil, 212.400 están registrados hoy y viven en el país. De esos, unos 100.000 se concentran en el Estado de Roraima. Allí, Paracaima es el pueblo más cercano a la frontera que separa a los dos países. Es fácil ver a los venezolanos tratar de alcanzar uno de los mil lugares para desayunar en el Café Fraterno del sacerdote español Jesús Boadilla. Después, tratan de ocuparse en algún trabajo, ya sea cargando sacos en camiones, o en alguna refaccionaria, o en lo que se ofrezca. Y cuando cae la noche, deambulan por las calles buscando un lugar para dormir.\nAlgunos nada más se quedan el tiempo necesario para descansar antes de seguir su viaje, incluso caminando, hasta Boa Vista, la capital del Estado, que está a más de 200 kilómetros de distancia, prácticamente sin paraderos, salvo unas pocas casas de nativos perdidas en el monte.\nBajo la sombra de un árbol, frente a la estación de buses de Boa Vista, ha estado José Eulogio Velázquez, de 29 años con su esposa Royelis y sus seis hijos. Exmilitar, sirvió durante ocho años a los Gobiernos de Chávez y Maduro. “No soy desertor, me dieron la baja sin pedirla”, explica entre lágrimas. Ha sido tal su shock, que no es capaz de buscar trabajo, su depresión ha sido devastadora. “Me duele. Para mí era una vocación servirles”, explica Velázquez, quien además recibía atenciones médicas gratuitas para su hija con albinismo. Pero un día dejó de recibir su pago. Le dijeron que había cometido una falta por no estar de guardia dentro de las instalaciones; se había emitido una orden general para suspenderlo. Nunca entendió qué había hecho, y como tantos, tuvo que salir de Venezuela empujado por la crisis.\nEn Boa Vista, donde según Médicos sin Fronteras, viven hoy cerca de 40.000 venezolanos, se encontró con su tía Lorena López, quien dice ver las cosas más claras ahora. “Claro que creímos en Maduro, claro que votamos por él. Pero después de lo que he vivido, yo quiero un trabajo, ya no quiero depender del Gobierno”, se desespera. A pesar de caminar por la ciudad tocando puertas todos los días pidiendo trabajo, no consiguen nada. Pra fora (fuera!) es lo primero que muchos aprenden del portugués.\nLópez y su marido habían hecho de todo en Venezuela, no se querían ir, incluso trabajos ilegales como compraventa en las minas de Las Claritas y salas de apuestas clandestinas. “Teníamos nuestra casa y un carro para vivir bien, pero ya no teníamos comida para subsistir”. Cuenta que los cuadros de malaria que tenían, consecuencia de su trabajo en el arco minero, no se alcanzaban a curar por la falta de medicamentos, y terminaron, como miles de compatriotas, en Boa Vista donde si bien tienen qué comer, ahí también, se les ve deambulando, buscando empleo, juntando latas, limpiando parabrisas, vendiendo cigarros contrabandeados, o bañándose en el Rio Branco —contaminado ya por la minería ilegal— que parece ser la única diversión para los niños. Hay otros que no ven otra salida que la prostitución.\nHoy migran todos los que pueden, como pueden. Están los que hasta el final apoyaron a Hugo Chávez y los que lo maldicen, y eso también los acompaña en el camino. “Todos estos niños que yo veo por aquí tienen otra visión. Yo veo en los albergues que les gusta pedir porque Chávez así los acostumbró, nacieron con él y los arrinconó a convertirse en una población que solo sabía hacer eso”, afirma Manuel Delfino. Este comerciante venezolano de 59 años ha ido y venido por años y acumuló su fortuna vendiendo materiales de construcción entre ambos países. Lo hizo desde que se abrió la carretera para conectar ambos países en 1973. Hoy la importación y exportación que hace es de comida, de cauchos o medicinas que son casi imposibles de conseguir en Venezuela.\nMuchos de los migrantes no entienden la inmensidad de los países. Cruzar Brasil en esas condiciones es cosa de valentía, desconocimiento o desesperación. La ruta que siguen los venezolanos atraviesa los estados de Roraima, Amazonas, Rondonia —donde escogen si van al interior de Brasil, Argentina, Paraguay o Uruguay— después Acre quienes van a Perú o Bolivia. Algunos caminan, otros piden aventón, otros van en bus. Otros más, cuentan que van trabajando en las granjas a lo largo del camino donde el pago a veces es un lugar para dormir y un plato de comida. La angustia de no poder mandar dinero a quienes siguen en Venezuela los come por dentro. Muchos otros, viajan con toda su familia incluyendo a niños que van en brazos.\nThiago Sitta, psicólogo brasileño del programa Pana en la ciudad de Porto Velho, reconoce que esta migración se ha convertido en un reto para los servicios sociales. Si bien el paso de la migración haitiana a raíz del terremoto de 2010 estableció ciertas normas, nunca habían visto una crisis de esta magnitud. “Tuvimos el caso de un venezolano que tenía días caminando. Un colaborador, de buena fe, le dio de comer como hacemos con todos y le dio choque metabólico por inanición. Casi muere”, cuenta.\n“Las fronteras políticas son tan mezquinas y tristes. Y aquí, por ejemplo, uno lo siente positivamente. Atraviesas el puente, y en 10 minutos en bici, estás en Perú; en un minuto de río, estás en Bolivia”, explica el padre jesuita Francisco de Almenar quien, desde Assis, en el lado brasileño de la frontera, en ocasiones compra de su bolsillo tiquetes de bus para los venezolanos. Almenar, de 69 años y misionero durante más de 30, dice que ese lugar es único y relevante porque es ahí a donde “van los desechables, los descartables de los tres países. Es una mezcla de comida, de culturas y razas, muy rica que hace una convivencia muy especial”.\nLo mismo le sucede a Adner Guerra, instalado hoy en Iñapari en la triple frontera entre Bolivia, Brasil y Perú, a 2,700 kilómetros de Pacaraima. Él luchó para no quedarse en Boa Vista porque todos los venezolanos, dice, se dedicaban a lavar parabrisas; tampoco quería instalarse en Manaos porque ahí todos vendían agua. Guerra es técnico electricista, y a lo largo del camino, siempre trató de dedicarse a su profesión, aunque hubiera días que pasara hambre.\nHoy, los Guerra tienen un pequeño taller de electricidad; por su negocio -un cartel y una mesita- pasan indígenas con grandes televisores, mineros que necesitan ayuda con su equipo o gente que viene de ciudades de camino a Puerto a Maldonado en busca de un electricista. Están en paz y contentos en esa amazónica ciudad fronteriza donde todos los días ven entrar y salir sus connacionales.\nPara llegar a Perú, al igual que Francisco Morales y su familia, cruzaron el Amazonas, una de las vías más arduas que, más difícil de transitar por las temperaturas, la selva, la soledad del camino, el idioma. En Puerto La Cruz, él y su esposa Carolina tenían un negocio; él salió de Venezuela hace casi un año con la esperanza de poder iniciar una familia porque Carolina necesitaba un medicamento para la fertilidad. “Yo sé que allá no podría”, dice Carolina.\nAunque no se declaran chavistas, con una mezcla de admiración, nostalgia y rabia, los Guerra no ocultan su añoranza por Venezuela. Recuerdan los primeros años de Chávez: cómo llegaba en un coche modesto a los mítines, cómo arreglaba las calles, y cómo todo fue decayendo. “El que te diga que nunca votó por Chávez te está mintiendo. Si todos vivíamos de maravilla al principio”, explica Guerra. Bajo Chávez, ellos y la mayoría de sus familiares y amigos tuvieron casa o negocio propio.\nMorales, paramédico, habla con orgullo de su carrera profesional y hace un recuento de los diversos trabajos que desempeñó en Venezuela. Recuerda su paso por la Guardia Nacional y Venepal, la empresa de papel que, en 2005, se convirtió en una de las primeras expropiadas por el Gobierno de Hugo Chávez– y explica cómo se benefició de las bonanzas del país y del régimen. “Yo tenía dos casas, una se la regalé a mi hijo. Yo podía ayudar hasta a mis vecinos”. Pero asegura que una vez muerto Chávez, bastaron tres meses para que el país se le fuera de las manos a Maduro. “Hay una frase que yo siempre recuerdo cuando pienso en Maduro, el mismo libertador (Bolívar) dijo: ‘Llamarse jefe para no serlo es el colmo de la miseria’”.\nLa mayoría de los venezolanos se sienten defraudados. Muchos dicen que no sabían lo que tenían, hablan de sus bienes, pero, sobre todo, hay una parte del culto hacia Chávez que no muere. Culpan a Maduro, se cuestionan qué pasaría si no hubiera muerto su antecesor e intentan explicar que ellos tenían una buena vida en su país. Todos añoran aquella Venezuela. “Nosotros nos quedamos aquí, con una idea de que estamos cerca de Brasil, porque Brasil está más cerca de Venezuela”, concluye Guerra.\nMientras, los países de acogida se enfrentan a nuevos retos: controlar los brotes xenófobos, la porosidad de las fronteras y el malestar generalizado de las comunidades de acogida además de pasar sus propias crisis políticas. Aunque Brasil tenga todavía abiertas sus fronteras, muchos buscan llegar a países como Perú para reunirse con sus familiares o por las oportunidades de trabajo. Todo ello se combina con hechos imprevistos, como los incdios de julio y agosto en la Amazonia. “Imagínate que en la selva se publican periódicos donde dicen que la migración es culpable del cambio climático, y aparece una foto de las quemas”, explica Adner Guerra asombrado.\nEn el pequeño poblado de Iñapari ya hay muchos más venezolanos que han ido llegando en sus autos o a pie, van trabajando en las carboneras, madereras y ladrilleras. Las mujeres van a los restaurantes, “y más”, cuenta Guerra. Pero cada vez es más difícil, las autoridades migratorias “ya no los deja pasar y a nosotros siempre nos culpan de cualquier cosa”, explica preocupado porque pensaba traer a Perú más familiares. La migración venezolana ha cambiado la cara de la región. A corto plazo cuesta creer que estos ‘hijos de Chávez’ vayan a regresar al país que se vieron obligados abandonar. Para muchos, sin embargo, el camino no ha hecho sino empezar.", "date": "11/08/2019, 20:01:45", "tags": ["Venezuela", "Crisis económica", "Recesión económica", "Coyuntura económica", "Pobreza", "Migrantes", "Sudamérica", "Latinoamérica", "Migración", "América", "Demografía", "Economía", "Problemas sociales", "Política", "Sociedad"], "newspaper": "elpais"}