{"id": "9988d20f-982a-4e51-6970-52fb6a9bf270", "content": "Muere a los 64 años Charlie Cole, autor de la histórica foto de la plaza de Tiananmen\n\nEl fotoperiodista estadounidense Charlie Cole, autor de la histórica foto Hombre del tanque, en la que un hombre aparece parado delante de varios blindados en la plaza de Tiananmen (Pekín) durante la represión china de 1989, murió la pasada semana en Bali (Indonesia), según ha informado este viernes el diario independiente South China Morning Post (SCMP). Cole, de 64 años y residente en Bali desde hace 15, fue uno de los camarógrafos que tomaron fotos de la escena desde el balcón de un hotel de Pekín: él y su famosa foto ganaron el World Press Photo de 1989 gracias al encuadre de su imagen.\nEn la instantánea, que dio la vuelta al mundo y se convirtió en una de las fotos más icónicas del siglo pasado, aparece un hombre plantado frente a una columna de blindados en la avenida pequinesa de Chang'An, como protesta individual, después de que cientos de jóvenes murieran en la plaza horas antes. Se estima que durante la represión de las protestas estudiantiles de Tiananmen en mayo de 1989 murieron más de 1.000 personas. En una entrevista con la agencia Efe realizada hace una década, Cole explicó que tomó la foto con una cámara Nikon y una lente de 300 milímetros, \"desde un balcón que estaba muy lejos, a unos 200 metros de la escena, desde la habitación de Stuart Franklin, en la octava planta del hotel\".\nDespués de haber dispersado a la gente que había regresado a la plaza esa mañana, una columna de 25 tanques avanzó por la avenida. \"De la nada apareció ese joven, con una chaqueta en una mano y una bolsa en la otra, y se puso delante de los tanques. No podía creerlo. Pero seguí disparando convencido de que lo iban a matar. Para mi asombro, el tanque se detuvo\", explicó el fotógrafo. Luego, anticipándose a la policía, que la noche anterior lo asaltó con una picana eléctrica en la recepción del hotel, escondió los carretes en la cisterna del váter.\nNacido en Bonham (Texas, EEUU), Cole se graduó en periodismo en la Universidad de Texas en Denton en 1978 y, gracias a la profesión de militar de su padre, su trabajo estuvo ligado frecuentemente al ejército, cubriendo conflictos como el levantamiento del pueblo filipino en 1985 o las manifestaciones estudiantiles de Corea del Sur de mediados de los ochenta. Tras un accidente de tráfico, su pierna quedó destrozada y acabó cambiando su profesión por la fotografía comercial.\nEl pasado junio se cumplieron 30 años de la matanza de Tiananmen, ocurrida la noche del 3 al 4 de junio de 1989. Por órdenes del Partido Comunista Chino, los tanques cargaron contra el pueblo para disolver las manifestaciones que, iniciadas por estudiantes universitarios, reclamaban desde hacía dos meses, en la principal plaza de Pekín y en otras ciudades chinas, libertad de expresión, medidas contra la corrupción y, al final, democracia.\nEl número de víctimas aún se desconoce, y los cálculos oscilan desde los centenares hasta cerca de 10.000. Nunca se ha publicado una lista completa. El PCCh nunca ha admitido responsabilidades. En vez de explicaciones, cunde el silencio oficial. Muchos jóvenes chinos hoy solo tienen una vaga idea o ignoran totalmente lo que ocurrió. Las generaciones que sí lo recuerdan se guardan muy mucho de mencionarlo en público. De hecho, hasta hoy, la identidad y el destino del conocido como hombre del tanque aún no están claros, y la imagen permanece bloqueada en las censuradas redes chinas.\nEl pasado julio también falleció otro personaje conocido por su papel en Tiananmen, el ex primer ministro chino Li Peng, que desempeñó este cargo de 1989 a 1998 y es conocido por haber sido el responsable político de la violenta represión de las protestas estudiantiles de Tiananmen. Su implicación en la matanza le hizo famoso en el extranjero como “el carnicero de Tiananmen”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": ["Matanza Tiananmen", "Matanza civiles", "Fotógrafos", "Muertes", "Fotografía", "Acción militar", "Víctimas", "Artes plásticas", "Historia contemporánea", "Historia", "Sucesos", "Arte", "Cultura", "Conflictos"], "newspaper": "elpais"}