{"id": "998d2541-070a-4187-520d-d611507cb832", "content": "El curso empieza con 12.000 alumnos todavía en barracones\n\nLa Conselleria de Educación aún tiene 13 centros construidos íntegramente en aulas prefabricadas. El 52% de los colegios imparte más valenciano que castellano y de media se da en inglés un 20% del horario lectivo.\nLa lenta maquinaria administrativa pronto puso en evidencia que aquella promesa que hizo el presidente de la Generalitat al principio de la legislatura pasada iba a quedar en papel mojado. Ximo Puig se comprometió a acabar con todos los barracones escolares en cuatro años, algo que a día de hoy suena casi a utópico. De hecho, el curso escolar que comienza el próximo lunes lo hará con un total de 12.000 alumnos en barracones. Son 2.019 menos que el año pasado, aunque sigue siendo una cifra considerable que, sin embargo, el conseller de Educación, Vicent Marzà, trató ayer de poner en valor argumentando que el Gobierno del Botànic se encontró con 19.000 escolares en aulas prefabricadas en 2015. \nEl atasco en la Conselleria de Educación -por la falta sobre todo de recursos humanos y técnicos- obligó al Consell a idear una cesión de la competencia de construir colegios a los ayuntamientos. Es el llamado plan Edificant, que cuenta en la actualidad con un presupuesto de 708,6 millones para mejorar 537 centros. \nRespecto a la etapa de gobierno popular, «hay una diferencia significativa», expresó Marzà, y es que «no hay barracones estructurales sin ninguna obra en marcha o en planificación». Por el contrario, insistió, el PP dejó 26 centros educativos en la Comunidad Valenciana íntegramente en barracones, «sin ninguna planificación ni actuación». \nDe esos 26 colegios construidos totalmente en aulas provisionales, y que albergaban a 8.000 alumnos en 2015, se han construido ya 13. Dicho con otras palabras, el Botànic tiene aún pendientes otros 13 centros totalmente en barracones, con unos 4.000 escolares en ellos. \nAdemás, las aulas valencianas albergarán este curso a un total de 784.797 alumnos, un 0,4% más, que contrasta con el aumento también de profesorado. La plantilla docente sube hasta las 71.689 personas, entre funcionarios e interinos. Según la Conselleria, se trata de un 2% más, al sumarse 1.507 docentes respecto al curso pasado. \nDe ahí que el secretario autonómico de Educación, Miguel Soler, destacase que ningún docente interino ha perdido su puesto de trabajo en estos años, tal y como denuncian algunos sindicatos. «Los que estaban trabajando en 2015 ahora lo están también si han cogido todas las plazas vacantes», subrayó, dejando caer que quien no tiene trabajo es porque ha renunciado a alguno de esos puestos libres de difícil cobertura. \nEn cuanto a la aplicación del plurilingüismo -un tema que centra buena parte de la crítica de los partidos de la oposición-, las únicas cifras que facilitó la Conselleria fueron las de que el 52% de los centros imparte más horas de valenciano que de castellano y que, por tanto, el 48% de los centros tiene más tiempo de castellano que de valenciano. Además, el porcentaje medio de tiempo del horario lectivo dedicado al inglés ronda el 20%. En Infantil, 200 centros tienen el programa experimental con inmersión en valenciano.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCaraduras. Llevad a vuestros hijos a barracones o tened a vuestro familiar con más de 500 días de espera para una prótesis de rodilla u otras patologías. Es más productivo Á PUNT, por ejemplo o muchas de otras tonterías que se os ocurren.", "date": "09/07/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}