{"id": "998f5508-5b05-463e-4592-e7b92093371c", "content": "Una diputada de Podemos Galicia aplaude la candidatura de Bescansa con Errejón\n\n“Una nueva muestra de generosidad y valentía por tu parte, compañera. Gracias por el paso, en Galicia y en el Estado necesitamos sumar para conseguir un Gobierno progresista que luche por los derechos y necesidades de la mayoría social. Un nuevo futuro con mujeres como tú”. Con este aplauso en Twitter ha recibido la ex secretaria general y diputada autonómica de Podemos Galicia Carmen Santos el anuncio de Más País, el partido de Íñigo Errejón, de que Carolina Bescansa encabezará su candidatura en A Coruña el 10-N. Santos ha expresado públicamente su respaldo a Bescansa pese a que, como refleja en su perfil de la red social, es “militante de Podemos Galicia” y viceportavoz del Grupo Común da Esquerda en el Parlamento gallego.\nTras el paso de Bescansa, Santos, que se unió a la formación en sus inicios en 2014, se plantea ahora dejar Podemos, según confirma el entorno de la diputada, aunque no piensa abandonar el grupo parlamentario ni el escaño en la Cámara autonómica. Esta misma fuente esgrime que, aunque decida finalmente unirse al proyecto político de Bescansa, no se siente obligada a renunciar a su puesto en el Parlamento gallego porque no se presentó por Podemos sino por el partido instrumental de En Marea. Tras la escisión de En Marea, el grupo de Santos ha sido rebautizado como Grupo Común da Esquerda.  \nAdemás del respaldo de la ex secretaria general de Podemos Galicia, la candidatura de Bescansa por A Coruña con el partido de Íñigo Errejón ha provocado dos dimisiones de cargos de la dirección gallega de la formación de Pablo Iglesias muy cercanos a Carmen Santos. Su hermano Rogelio Santos ha enviado una carta para comunicar su renuncia al puesto que ocupaba en el Consello Cidadán Autonómico, que se ha unido a la de Natalia Prieto, exsecretaria de Organización cuando la diputada lideraba la formación, según confirman fuentes del partido morado. Máis País ha anunciado este domingo que ambos se integrarán en la lista electoral que encabezará Bescansa.\nLos tres apoyaron a Bescansa cuando el año pasado se presentó a las primarias para dirigir en Galicia el partido que cofundó. La ahora candidata de Más País perdió aquella pugna frente a Antón Gómez-Reino y dejó la primera línea política, a la que regresa ahora para volver a enfrentarse a él, ya que será el cabeza de cartel en A Coruña por Galicia en Común en las generales.\nAquella batalla de octubre de 2018 tensionó fuertemente la organización. De hecho, el sector de Bescansa en el que estaban integrados tanto Santos como los dos cargos que acaban de dimitir de la dirección de Podemos acusó a Pablo Iglesias de no ser neutral y de presionar en favor del triunfo de Gómez-Reino.\nLa formación de Errejón se presentará en Galicia en A Coruña y Pontevedra, dos circunscripciones en las que el pasado 28 de abril el PP se hizo con el último escaño en liza. El cabeza de cartel por Pontevedra ha sido anunciado este domingo. Será el exresponsable de Medio Ambiente de Podemos Galicia Daniel Liceras Pascual.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/05/2019, 19:01:45", "tags": ["Carolina Bescansa", "Podemos Galicia", "Íñigo Errejón", "Elecciones Generales 10-N 2019", "Antón Gómez-Reino", "Elecciones Generales 2019", "Elecciones Generales", "Podemos", "Galicia", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}