{"id": "9990d1b1-f54f-4074-47d6-4ff8e7dcc02e", "content": "La CNMC suaviza el recorte al transporte de gas\n\nLa Comisión Nacional de los Mercados y la Competencia (CNMC) revisa su postura inicial y suaviza el recorte a las actividades que realiza Enagás. El organismo ha remitido este miércoles por la noche al Consejo de Estado la circular que fija la retribución para la actividad de transporte y regasificación que realiza la compañía relativa al periodo 2021-2026, y la fija en 5.920 millones de euros. El recorte sería entonces del 16,8% en lugar que del 21,8%. La previsión de la CNMC establece que la retribución vaya reduciendose año tras año, de los 1.126 millones de 2021 a los 852 de 2026.\nLa CNMC había propuesto este verano en su proyecto de circular un recorte superior al 21% para la actividad que realiza el transportista de gas natural. Enagás advirtió entonces que adoptaría las acciones y medidas jurídicas \"que resulten pertinentes en todo momento en la defensa de sus intereses y los de sus accionistas\". La compañía señaló que la propuesta del regulador pondría en riesgo el cumplimiento del Plan Nacional Integrado de Energía y Clima (PNIEC) y las inversiones, además de denunciar que no tenía en cuenta los criterios de rentabilidad razonable para las actividades gasistas que establece la Ley de Hidrocarburos. \nHace dos semanas, la CNMC también remitió la circular que fija la metodología para calcular la retribución del transporte eléctrico y redujo el recorte a la retribución que proponía inicialmente, que afectaba principalmente a Red Eléctrica de España (REE). Al igual que Enagás, también la compañía dirigida por Jordi Sevilla había cargado contra el regulador el pasado verano al conocer que planteaba aplicar un recorte del 8,2% a la actividad de transporte de electricidad. La compañía aseguró que la primera redacción de la circular \"introducía un elevado nivel de incertidumbre sobre la retribución de las inversiones, incorpora una elevada discrecionalidad sobre actuaciones críticas para el despliegue de la política energética y es discriminatoria con la actividad de transporte\".\nLa CNMC ha recuperado este año la competencia para fijar las retribuciones que afectan a las actividades reguladas de los sectores de electricidad y de gas, tal y como exigía la Comisión Europa. El Consejo de Estado deberá ahora emitir su correspondiente dictamen, a través del Ministerio de Economía y Empresa, sobre la circular remitida este miércoles al Consejo de Estado.\nCon esta circular, son ya 10 los proyectos remitidos al Consejo de Estado para su dictamen. El Consejo de la CNMC sigue trabajando en los otros cuatro proyectos pendientes de remisión, incluido el de la remuneración a la actividad de distribución de gas natural.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": ["CNMC", "Enagás", "Gas", "Suministro gas", "Combustibles fósiles", "Suministro energía", "Combustibles", "Energía no renovable", "Fuentes energía", "Energía"], "newspaper": "elpais"}