{"id": "999f5fc7-fb14-4cb3-6fb8-94f7822a3354", "content": "El caso canadiense: Starbucks no destruye el barrio, lo salva\n\nLos vecinos de Hillcrest Village, un barrio de clase media en Toronto, crearon este verano una campaña para evitar el cierre de un Starbucks. En España la cadena es epítome de la turistificación, pero ejerce de pegamento social en barrios de ciudades de Canadá y EE. UU. Resulta la opción más inmediata de muchos vecinos para socializar. Starbucks no compite con la cafetería de toda la vida. Ya se la llevó por delante. Ahora se mide con los centros cívicos, bibliotecas públicas e iglesias.\n“Es difícil encontrar un sitio con tanta diversidad de población como un Starbucks”, afirma Ian Cosh, antropólogo y promotor de SaveOurStarbucks (Salvad nuestro Starbucks). La campaña fracasó. En su lugar acaba de abrir la nueva cadena de pizzerías canadiense Pi Co. Por la famosa cafetería del logo verde pasaban chavales, padres con carritos o profesionales, pero también vecinos con pocos recursos, con diversidad funcional y mayores sin familia. “Era como una oficina de correos, algo necesario”, ilustra Cosh.\n“Son sitios [los Starbucks] sin una cultura específica. Puedes hacer lo que quieras, no hay normas ni convenciones”, explica Steve Johnson, que durante 15 años ha desarrollado programas para la mejora de los vecindarios en Toronto y Vancouver\nExisten motivos obvios por los que Starbucks resulta atractivo. Wifi gratis, baños limpios, abre muchas horas al día, el café es asequible (unos 1,5 euros en Canadá), son espacios agradables y seguros. Pero subyacen otras razones que explican por qué un jubilado prefiere ir a uno de estos cafés antes que a clases de baile en un centro cívico, por qué un vecino con problemas mentales se siente a gusto o por qué un grupo de adolescentes acuden para hacerse los mayores.\n“Son sitios sin una cultura específica. Puedes hacer lo que quieras, no hay normas ni convenciones”, explica Steve Johnson, que durante 15 años ha desarrollado programas para la mejora de los vecindarios en Toronto y Vancouver. Al ser un espacio aséptico no encasilla como lo podría hacer un templo o una casa de acogida. También están los centros culturales o las bibliotecas, espacios donde se reúne gente. Johnson ve alguna pega a estos últimos: “Son demasiado tranquilos. Uno está callado, no se socializa. En un Starbucks es más fácil conversar”.\nOtra multinacional que juega un papel relevante en la cohesión de los barrios es McDonald’s. En algunos lugares de EE. UU. la cadena de comida rápida ejerce de albergue para los sintecho, de centro de día para exadictos o mayores sin familia y de cibercafé para chavales que juegan al Fortnite. “Le tengo bastante respeto a McDonald’s. Son conscientes del papel que juegan en la sociedad”, afirma Chris Arnade, autor del libro Dignity (Dignidad), en el que aborda estos centros cívicos de facto.\nNo solo ejercen como tales en EE. UU. Los vecinos de Saint-Barthélémy, un distrito deprimido de Marsella, se manifestaron el año pasado para oponerse al cierre de un McDonald’s. Defendían que era el verdadero centro social del barrio. Arnade contrapone otra idea: “A los espacios públicos les falta alma. Y tienen un montón de normas”. Los refugios no admiten a gente bebida, son ruidosos y desagradables. Steven Johnson señala una cuestión económica: “La reducción del gasto público por parte de los conservadores se llevó por delante muchos espacios comunes”.\nJohnson dirige una inmobiliaria social. El alquiler de los locales que maneja es bajo para que los negocios ofrezcan bienes y servicios al alcance de las rentas más humildes y sean rentables. “Las mesas de las franquicias se convierten en la mesa del salón de jubilados que viven solos”. Estas cadenas son de los pocos negocios donde uno puede tirarse dos horas con una bebida. “Muchos altos cargos comenzaron su carrera desde abajo, en la caja, cobrando un Big Mac. Saben que ayudan a la comunidad”, señala Arnade. Johnson apunta en otra dirección. “Los trabajadores de Starbucks cobran el salario mínimo. No van a decirle a nadie que se vaya si no consume”.\nHubo gente que pensó que Cosh apoyaba a una corporación porque sí. “Soy de izquierdas, el tipo de persona que votaría a Bernie Sanders”, se justifica. Lo que defendía era un sitio inclusivo. Contaron con el apoyo de la concejala y hablaron con la sede central de la cafetería en Canadá. Pero no hubo manera. “Da la sensación de que Starbucks ha cambiado de estrategia. El alquiler de los pisos en el barrio ya ha subido y no para de hacerlo. Se supone que deberían abrir más”, explica. Otro tipo de nuevo negocio se asienta. Son pequeños establecimientos que sirven cafés a siete dólares o restaurantes de nivel. Ahí cabe mucha menos gente. En todos los sentidos.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/29/2019, 20:01:45", "tags": ["Starbucks", "Mcdonald's", "Comida rápida", "Ciudades sostenibles", "Empresas", "Alimentación", "Desarrollo urbano", "Desarrollo sostenible", "Economía", "Industria", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}