{"id": "999f4513-a58d-4d81-5f4e-95783cb9bfdb", "content": "Montero, sobre la vicepresidencia para Calviño: “Sánchez ha decidido responder a la crisis con recortes”\n\nLa número dos de Unidas Podemos, Irene Montero, ha criticado este martes la propuesta del candidato del PSOE, Pedro Sánchez, de crear una vicepresidencia económica para Nadia Calviño –actual ministra de Economía en funciones– si los socialistas pueden formar Gobierno después de las elecciones generales del domingo. En un mitin en Pamplona, Montero ha acusado a Sánchez de responder con “recortes, privatizaciones y privilegios fiscales” a la “difícil” situación económica que se avecina y para ello cuenta con Calviño. Este martes se han conocido los datos del paro registrado en las oficinas públicas de empleo, que ha subido en 98.000 personas en octubre, el peor dato desde 2012.\nMontero se ha mostrado muy dura con los anuncios lanzados por Sánchez en el debate electoral del lunes para abordar la situación en Cataluña. Lo ha acusado de competir con PP, Ciudadanos y Vox “para ver quién hace una vuelta más fuerte al autoritarismo”, en referencia a la propuesta socialista de recuperar el delito de convocatoria ilegal de referéndums en el Código Penal, eliminado por iniciativa del Gobierno de José Luis Rodríguez Zapatero. “Vivimos en una democracia limitada. Los que lucharon por ella jamás se imaginaron estas medidas en el siglo XXI”, ha denunciado.\nLa portavoz parlamentaria de Unidas Podemos ha apelado a los votantes del PSOE que quieren un Gobierno progresista después del 10-N, ya que, según ella, los socialistas pactarán con el Partido Popular después de los comicios. “Ayer Sánchez se lo dijo explícitamente a Casado: 'Levántame el cordón sanitario”, ha recordado. “¿Alguien cree que es posible que el PP o Ciudadanos le den gratis su voto al PSOE?”, se ha preguntado.\nMontero ha reiterado la apuesta por una coalición progresista con el PSOE, aunque “las cosas no se consiguen a la primera”, ha matizado. En referencia a la ruptura de las negociaciones con los socialistas para formar Gobierno, la número dos de Pablo Iglesias ha concluido: “Si quisiéramos sillones ya estaríamos sentados en los sillones, pero lo que queremos es cambiar la vida de la gente”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Pamplona", "Elecciones Generales 2019", "Irene Montero", "Elecciones Generales", "Navarra", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}