{"id": "99b68292-47a9-4ed4-4067-fd5d57ea8ac4", "content": "Argentina celebra un masivo encuentro feminista marcado por la diversidad\n\nUna gran tormenta recibió este sábado a las decenas de miles de personas que llegaron a la ciudad argentina de La Plata para participar en el 34 Encuentro Nacional de Mujeres. La lluvia obligó a suspender el acto de apertura y anegó aulas en varias de las escuelas habilitadas para albergar a participantes de la cita anual feminista. Las organizadoras esperan la llegada de entre 150.000 y 200.000 personas que durante el fin de semana largo debatirán sobre medidas para erradicar la violencia machista, exigirán la legalización del aborto y buscarán visibilizar la diversidad de asistentes a esta cita anual del feminismo argentino. Celebrado desde 1986, el Encuentro de este año aspira a ser el más masivo de la historia del país.\nServicios especiales de tren y autobús funcionan entre La Plata y Buenos Aires este fin de semana. Las 2.000 plazas hoteleras de la ciudad se agotaron hace semanas, al igual que los alojamientos en casas particulares pese a sus elevados precios. \"Algunas escuelas se inundaron. Ya sabemos las condiciones en las que están algunas escuelas de la provincia, pero intentaremos que no apaque el encuentro\", declaró a los medios Yanina Pelli, del comité coordinador, al hablar sobre las 400 escuelas puestas a disposición de las participantes.\nEsta ciudad universitaria, situada a 60 kilómetros de la capital, presenta un aspecto inédito: las calles han sido tomadas por una marea verde, el color que identifica la lucha por el aborto legal, mientras que las principales iglesias están cerradas y valladas.\nLa tensión con la Iglesia ha caracterizado algunos encuentros en distintas ciudades argentinas, en especial por enfrentamientos verbales entre feministas y católicos y actos aislados de vandalismo contra los templos. La semana pasada, el arzobispo platense, Víctor Fernández, pidió a los fieles católicos evitar \"cualquier forma de agresión verbal\" contra las participantes y \"acciones que, con la excusa de proteger iglesias, puedan interpretarse como una 'resistencia' cristiana\". Pero el mensaje conciliador de Fernández disgustó a sectores ultraconservadores de la Iglesia que lo acusaron de traidor con pintadas en la fachada de la sede de la curia.\nLos encuentros comenzaron en 1986 con el objetivo de discutir las problemáticas específicas que afectan a las mujeres de la Argentina. Ese año inaugural participaron cerca de mil personas. El auge del feminismo en el país suramericano en los últimos años ha disparado la participación, primero con el respaldo al movimiento Ni Una Menos contra los feminicidios desde 2015 y después con la popularización de la campaña a favor del aborto legal, seguro y gratuito.\nAmbos temas serán de los más debatidos en La Plata y forman parte de las exigencias que se presentarán al nuevo presidente: implementar medidas para erradicar la violencia machista, que se cobra más de 250 víctimas cada año, y reabrir el debate legislativo sobre una ley de interrupción voluntaria del embarazo. El año pasado, el Senado rechazó la iniciativa que buscaba sustituir la normativa actual, que se remonta a 1921 y contempla penas de hasta cuatro años de cárcel para la mujer que aborta excepto en caso de violación o de riesgo para su salud.\nEn las elecciones del próximo 27 de octubre debutará la ley de paridad a nivel nacional, que obliga a los partidos políticos a presentar listas con la mitad de integrantes de cada género. Sin embargo, por primera vez en lo que va de siglo no hay ninguna mujer que aspire a la Presidencia argentina y los hombres son también amplía mayoría entre los candidatos a gobernadores provinciales.\nEl favorito en los sondeos para ganar la elección presidencial, Alberto Fernández, se manifestó a favor de legalizar el aborto durante el debate legislativo de 2018, aunque durante la campaña ha expresado que debe empezarse por la despenalización. Por el contrario, el actual mandatario, Mauricio Macri, ha endurecido su postura contra el aborto legal con la esperanza de atraer el voto católico y evangélico.\nLas participantes podrán elegir entre casi 90 talleres y una variada oferta cultural. El domingo recorrerán las calles de la ciudad en una gran movilización en la que esperan hacerse oír. \n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Ni Una Menos", "Argentina", "Feminicidios", "Aborto", "Violencia machista", "Violencia género", "Machismo", "Anticoncepción", "Sexismo", "Violencia", "Movimientos sociales", "Derechos mujer", "Asesinatos", "Reproducción", "Sudamérica", "Latinoamérica", "Relaciones género", "Mujeres", "América", "Prejuicios", "Sucesos", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}