{"id": "99b9f273-99ff-4e87-6608-350e436c539b", "content": "Lo que los abuelos hacen mejor que los padres\n\nEn general, somos opacos a la hora de mostrar nuestros sentimientos y emociones, incluso, cuando ejercemos como padres. Una capacidad enterrada que recuperamos con los nietos.\n \n \nPOR QUÉ NOS cuesta tanto mostrar nuestros sentimientos y nuestras emociones?\nPorque todavía es vivido como una señal de debilidad, de vulnerabilidad, cuando en realidad es una muestra de sensibilidad.\nLa sensibilidad es una fortaleza, no una debilidad.\nSolo el sensible es confiable.\nNo hay que fiarse nunca del insensible, del que ni siente ni padece.\nEl tipo duro, sin escrúpulos, centrado únicamente en el resultado económico a costa de la vida emocional del otro debería entrar en la categoría de las especies a extinguir.\nNo va a ser tarea fácil ni mucho menos ya que la historia no juega a nuestro favor; es probable que tengamos la tendencia a hacer lo que nos han hecho.\nSi no te han cuidado, es difícil que sepas cuidar.\nSi no te han querido, es difícil que sepas querer.\nSi no te han escuchado, es difícil que sepas escuchar.\nSi no te han puesto límites, es difícil que los sepas poner.\nSi no te han dado reconocimiento, es difícil que lo puedas dar.\nSi no te han mostrado confianza, es difícil que confíes en el otro.\nPodemos constatar la dificultad de mostrar los sentimientos y las emociones, y observarlo, cuando nos referimos a la forma de relacionarnos con nuestros hijos y con nuestros nietos.\nLos que somos padres y abuelos lo podemos ratificar en la mayoría de los casos. Cuando eres padre o madre, muestras tus sentimientos de cariño, de ternura, de reconocimiento, pero la mayor parte de las veces quedan en un segundo plano, ya que el primero lo ocupan el sentido de la responsabilidad, exigencia, autoridad, en definitiva, de “no maleducar”.\nEs habitual escuchar a los padres hablar de lo difícil que es la tarea de ser padres. Que lo es. De las cosas más difíciles que hay y una de las pocas tareas de responsabilidad en la que no se exige titulación alguna.\nTambién es habitual escuchar a los abuelos hablar de lo gratificante que es ejercer de abuelos. Que lo es.\nLa razón esgrimida por los unos y por los otros es que, cuando ejerces de padre, la responsabilidad no te permite “disfrutar”. Pero cuando ejerces de abuelo, como la educación de los hijos ya corre a cargo de los padres, puedes divertirte. Como si educar y pasarlo bien fueran actividades incompatibles.\nCuando una ejerce de abuela da rienda suelta a lo que hubiera querido hacer como madre con los hijos y, sin saber muy bien por qué, no hizo.\nDe hecho, en mi consulta he podido escuchar a algunos de mis pacientes de paternidad reciente reconocer que sienten celos de cómo sus padres tratan a sus hijos —es decir, a los nietos—, ya que manifiestan unos sentimientos y realizan unas acciones que jamás recuerdan ni vieron que hicieran con ellos.\n“Mi madre es feliz llevando a mis hijos a las atracciones, no recuerdo que a nosotros nos llevara jamás”. O también: “¡Mi padre por el suelo montando una construcción…! ¡Si no lo veo, no lo creo!”.\nHay un hecho que podemos observar en la calle. Fijémonos cómo van hacia el colegio una mujer o un hombre con sus hijos y cómo lo hacen los abuelos con los nietos. Habitualmente vemos a la madre o al padre por delante del hijo, “tirando” de él, arrastrándolo literalmente en dirección a la escuela. Y, en cambio, cuando los nietos van acompañados por los abuelos, suelen ir caminando tranquilamente a su lado. Como si los padres sintieran que su responsabilidad es “tirar” hacia adelante a sus hijos, y la de los abuelos, acompañarse mutuamente, nietos y abuelos. Los abuelos acompañando a los nietos en el inicio de la vida y los nietos acompañando a los abuelos hacia el final de la suya. Quizás este sea de verdad el origen de la complicidad entre todos ellos.\nLa verdad es que ser abuelo te permite disfrutar de una segunda oportunidad: es ser como el champán.\nCuando tuve el privilegio de escribir con Josep Roca el libro Tras las viñas. Un viaje al alma de los vinos, una de las muchas cosas que aprendí es que el champán es un vino con segunda oportunidad.\n“El champán”, me explicó Pitu Roca, “es el resultado de un vino que, una vez finalizada la fermentación, no tiene mucha personalidad, pero gracias al proceso de añadirle azúcares, levaduras y un poco más del mismo vino y llevándolo a fermentar de nuevo, resulta una bebida exquisita”.\nTras escuchar todas aquellas explicaciones, pensé: “Como ser abuelos…”. \nInma Puig es psicóloga clínica.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/17/2019, 20:01:45", "tags": ["Crianza hijos", "Abuelos", "Madres", "Hijos", "Padres", "Parentesco", "Psicología", "Familia", "Infancia", "Bienestar", "Estilo vida", "Sociedad", "Ciencia"], "newspaper": "elpais"}