{"id": "99be05dc-1c22-4f6f-46cb-ad36c3fb9e45", "content": "GP de Hungría 2019: horarios y dónde ver en directo la carrera de F1\n\nEl Mundial de Fórmula 1 echará este fin de semana el cierre por vacaciones durante cerca de un mes con la disputa del Gran Premio de Hungría, undécima cita del Campeonato a la que Mercedes llega con ganas de revancha tras un negativo domingo en Hockenheim y amenazada por el holandés Max Verstappen (Red Bull), mientras que Carlos Sainz (McLaren) espera irse al descanso con una sonrisa. La parrilla afronta sus tres últimos días de trabajo antes del parón de 26 días hasta el Gran Premio de Bélgica, que dará el inicio a la segunda parte de un campeonato que vivió una última carrera inusualmente agitada, único escenario en el que parece que las flechas plateadas pueden ser dominadas.\nHockenheim coronó a Verstappen, el único que se ha inmiscuido en el dominio de la escudería alemana, que se marchó con sólo dos puntos para Lewis Hamilton, conquistados además con el Gran Premio acabado y por una sanción a los dos Alfa Romeo que permitieron al actual campeón ascender a la novena plaza. No fue el mejor día para Mercedes ni para el británico, que echó por tierra una buena oportunidad para dar un gran paso hacia un nuevo título, ya que logró la pole en una nueva debacle de Ferrari y su perseguido y compañero, Valtteri Botas, abandonó. Sin embargo, un error cuando mandaba con claridad arruinó una carrera y su distancia sobre el finlandés se quedó en 41 puntos; ahora le llega una cita que ha ganado en seis ocasiones.\nLas flechas plateadas sufren algo más en este trazado donde la potencia no es tan importante, y también con las altas temperaturas que suele haber en la zona. Aunque, salvo el viernes, el pronóstico del fin de semana amenaza con posible lluvia que podría animar más todo, como ya pasó el domingo. Las características del circuito húngaro, muy parecido a un urbano, donde cualquier error se paga caro y donde la calificación es vital por las complicaciones para adelantar, sí favorecen a los Red Bull, que actualmente parecen estar por encima de los Ferrari.\nVerstappen parece ser esta temporada el antídoto a la dictadura de Mercedes y, aunque nunca ha subido al podio en este escenario, espera que su buena actuación de en Alemania le permitan repetir para presentar su posible seria candidatura al título, todavía algo lejana (63 puntos). También le fueron bien las cosas a Sebastian Vettel, que sacó partido del caos que provocaron la lluvia y los safety car para remontar desde la última plaza a la que había sido condenado por un fallo de su Ferrari en la Q1. El de Heppenheim está a 84 puntos de la cabeza, pero al menos ha abierto más brecha sobre su compañero Charles Leclerc, al que tampoco le fue bien.\nLa última carrera del Mundial podría haber sido una gran oportunidad para Carlos Sainz, cuyo brillante quinto puesto, su mejor resultado del año, quedó empañado por el podio que se llevó el ruso Daniil Kvyaat (Toro Rosso) y la cuarta plaza del canadiense Lance Stroll (Williams), a los que les salió sobresaliente arriesgar con los neumáticos al final. \"es el quinto más agridulce de mi carrera\", confesó el madrileño, de nuevo a gran nivel en Hockenheim, donde también brilló en la calificación. \nEl español lleva tres años consecutivos puntuando en Hungaroring, un trazado que no se ajusta excesivamente bien al MCL34, que sufre en las curvas lentas tan propias de un circuito en el que nadie ha ganado más que McLaren (11 triunfos).\nLo que pase el domingo en Hungaroring podrá verse a las 15.10 horas en directo en Movistar+ y en la web de EL PAÍS.\nCarrera del GP de Hungría de Fórmula 1 a las 15.10 horas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Lewis Hamilton", "Fernando Alonso", "Sebastian Vettel", "Max Verstappen", "Carlos Sainz Jr.", "Valtteri Bottas", "Circuito Hungaroring", "Escudería McLaren", "Fórmula 1", "Circuitos velocidad", "Escuderías", "Automovilismo", "Deportes motor", "Equipos", "Instalaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}