{"id": "99c9e2a8-93a8-4fb0-7f32-d0e4e8235397", "content": "El PSN sigue el guión previsto y cede a EH Bildu la alcaldía de Huarte, el Ayuntamiento que exigió a Chivite en su investidura\n\nLos socialistas no sustituyen a su representante y Alfredo Arruiz asume la alcaldía. Navarra Suma advierte: \"EH Bildu exige su precio y Huarte es el primer pago\"\nSiguiendo el guión que estaba previsto desde la investidura de María Chivite como presidenta de Navarra  con la abstención de cinco diputados de  EH Bildu, la coalición abertzale se sienta de nuevo en al sillón de la alcaldía de Huarte. Alfredo Arruiz es de nuevo alcalde de esta localidad con los votos de su formación y de Geroa Bai. El PSN no ha sustituido a su única representate, Amparo López, que ha dejado la alcaldía para ser directora de interior de Chivite, con lo que los socialistas han puesto la alfombra roja a la vuelta de Bildu al poder en esta localidad.\nEn total se han contabilizado 12 votos, lo que ha supuesto un empate. Seis a favor, 5 de Bildu y uno de Geroa Bai, y seis para el candidato del grupo independiente, Iñaki Crespo, que habia asumido la alcaldía en funciones, 4 de su grupo y 2 de Navarra Suma. Pero el empate se ha resuelto a favor de EH Bildu, al haber sido esta formación la lista mas votada en las pasadas elecciones municipales.\nEl pleno se ha desarrollado sin incidentes. Sólo un conato de abucheo cuando iba a intervenir la representante de Navarra Suma, que ha sido sofocado por el nuevo alcalde que ha pedido, que repite legislatura, y que ha pedido \"respeto para todos\".\nCon la recuperación de esta alcaldía el PSE cumple las exigencias planteadas por EH Bildu en el momento de la investidura de María Chivite. La parlamentaria de la coalición abertzale, Bakartzo Ruiz, que estaba hoy en el pleno, exigió a Chivite que devolviera las alcaldías que el PSE había arrebatado a EH Bildu, pese a ser la lista más votada.\nPor ello tras el pleno tanto Navarra Suma como el representante de la plataforma independiente (GIH), Iñaki Crespo, han mostrado su \"más absoluta decepción\" con la postura del PSN. \"Los socialistas han decidido esconderse, mirar para otro lado y no asumir su responsabilidad\", ha señalado Crespo.\nDesde Navarra Suma Patricia de Pedro, ha considerado que Arruiz no es alcalde por la decisión de los vecinos, sino por \"el apaño y el trapicheo\".\nEn este sentido, ha criticado el \"sillón vacío\" del PSN, que se ha plegado \"a otros intereses que no son de los vecinos ni de los navarros, sino de otros\". \"Es el precio que hay que pagar por mantener a la señora Chivite al frente de un Ejecutivo\", ha dicho. \"EH Bildu exige su precio y Huarte es el primer pago\".\nTras acceder al cargo, Alfredo Arruiz ha señalado que es el momento de \"rebajar la tensión que se ha generado estos días\" y \"tender puentes\" para trabajar por el \"mayor acuerdo posible entre diferentes\".\n\"No ha habido tiempo\" de encontrar un recambio a la ex alcaldesa, dice el PSN\nMes y medio después de su designación como alcaldesa Amparo López forma parte del Gobierno foral presidido por María Chivite como directora de Interior y el Partido Socialista de Navarra asegura que ha sido incapaz de encontrar un sustituto. El secretario de Organización y hombre fuerte de Chivite, Ramón Alzórriz, confirmó ayer que en el pleno de hoy el PSN dejaría vacante el sillón de concejal que le corresponde en Huarte, como finalmente ha sucedido. Según el número dos del PSN, no lograron convencer a ninguno del resto de integrantes de su lista en Huarte, entre los que se encuentra el actual presidente del Partido Socialista de Navarra, Fabricio Potestad. \n\"Supliremos esa baja en Huarte, pero ahora no ha habido tiempo, estamos en periodo de vacaciones y también ha influido el conflicto político que se ha vivido en Huarte en los últimos meses\", señaló a este periódico Alzórriz. El PSN niega cualquier tipo de cesión a EH Bildu con el argumento de que «no se ha negociado» con la izquierda abertzale y tras recordar que los socialistas facilitaron la investidura de los candidatos de Navarra Suma en ayuntamientos como Pamplona al no apoyar a los representantes de EH Bildu.\nPero tanto UPN como el PP y Ciudadanos recuperaron ayer el duro discurso de la portavoz de EH Bildu en el Parlamento de Navarra, Bakartxo Ruiz, el pasado 1 de agosto, cuando exigió a Chivite que entregara a su coalición las alcaldías de Huarte y de Sartaguda donde fue la lista más votada. Ruiz acusó a Chivite de tener «jeta de cemento» por desalojar a EH Bildu de estos dos ayuntamientos de Navarra y le reclamó expresamente que diera marcha atrás. Chivite, en su turno de réplica, guardó silencio sobre esta reclamación, que se producía tan sólo 24 horas antes del pleno en el que lograría la presidencia de Navarra gracias a la abstención de cinco de los siete parlamentarios nacionalistas.\nLa cesión del PSN a EH Bildu de la Alcaldía de Huarte fue anticipada por Navarra Suma nada más constituirse el Ejecutivo presidido por Chivite junto a Geroa Bai (la marca del PNV en Navarra) y Podemos. La alcaldesa, Amparo López, confirmó el pasado 12 de agosto que abandonaba el Consistorio de Huarte para ser la nueva directora de Interior de Navarra, lo que abría la posibilidad de que los socialistas junto a Navarra Suma apoyaran al candidato del Grupo Independiente de Huarte (GHI), Iñaki Crespo, que con cuatro concejales había sido la segunda fuerza más votada detrás de EH Bildu. \nDe hecho, Crespo aceptó un día antes del abandono de la Alcaldía de López ser teniente de alcalde en su municipio y durante las últimas semanas ha intentado retomar la negociación con los socialistas para que con su apoyo y el de Navarra Suma fuera posible conseguir los siete votos de la mayoría absoluta con la que cerrar la puerta al regreso del ex alcalde de EH Bildu, Alfredo Arruiz. «¿Por qué va a facilitar el Partido Socialista de Navarra a EH Bildu la Alcaldía de Huarte cuando en las urnas los vecinos dieron la mayoría a GHI, Navarra Suma y al PSN? Sólo se explica porque a los socialistas les interesa ceder Huarte a EH Bildu», advertía ayer Javier Esparza, portavoz parlamentario de Navarra Suma. La coalición de UPN, PP y Ciudadanos ya había votado el 15 de junio a Amparo López para evitar que EH Bildu continuara al frente de Huarte y estaba ahora dispuesta a facilitar que Iñaki Crespo -con cuatro concejales- asumiera la Alcaldía con su formación de independientes locales.\nCrespo calificó de «insólito» este fin de semana el argumento utilizado por el PSN para no tener ningún representante en el pleno de hoy, teniendo en cuenta que la marcha de López se produce porque ha sido incorporada por el Gobierno foral socialista y porque desde el pasado 12 de agosto la dirección de los socialistas navarros ha contado con plazo para designar a un nuevo edil. Una realidad que también subrayó ayer la vicesecretaria de Organización del PP Ana Beltrán, que recordó el apoyo tanto de Navarra Suma como del GIH a la candidata socialista para impedir la designación del candidato de EH Bildu. «Ahora su sustituto ha decidido no tomar posesión con el fin de ceder el paso a EH Bildu. Esta cesión confirma que existe un pacto oculto de María Chivite y Pedro Sánchez con EH Bildu», denunció Beltrán. \nEse argumento es compartido por el líder de Ciudadanos, Albert Rivera, que ayer a través de las redes sociales señaló directamente al presidente en funciones por la cesión a la izquierda independentista de este ayuntamiento de Navarra. «Estos pactos del PSOE con Otegi son una vergüenza y una humillación a la democracia española», destacó Rivera en las horas previas del pleno de hoy con el sillón vacío del PSN.\n «Tengo una posición estratégica», aseguraba Amparo López para responder a quienes le preguntaban el pasado 15 de junio cómo la única concejal del Partido Socialista de Navarra en Huarte podría continuar como alcaldesa. La candidata socialista nacida en San Sebastián, y con amplia experiencia en dos etapas diferentes en el Gobierno vasco, no imaginó la mañana del 15 de junio que ella iba a ser la elegida cuando todas las miradas se dirigían hacia al aspirante de EH Bildu, Alfredo Arruiz, y el del GIH, Iñaki Crespo. \nEl edil de la lista independiente confiaba en el apoyo de López pero la representante socialista se aferró a la estrategia diseñada por María Chivite y presentar su candidatura para facilitar que EH Bildu como lista más votada continuara al frente de Huarte. López se vio sorprendida, sin embargo, cuando tanto los cuatro concejales del GIH como los dos de Navarra Suma le dieron la mayoría absoluta convirtiéndola en alcaldesa. Entonces, su declarada voluntad pasaba por llegar a acuerdos con el resto desde su soledad. \nTras conformarse el Ejecutivo y, tal como auguró Navarra Suma, López dejó vacante el 12 de agosto su despacho rumbo a Pamplona.\n La noche del pasado 28 de mayo fue agridulce para el entonces alcalde de Huarte, Alfredo Arruiz. La victoria en las urnas de EH Bildu en Huarte se diluía al ver que su socio Geroa Bai perdía uno de sus dos concejales y que la mayoría nacionalista con la que contaba Arruiz para estar al frente del Consistorio quedaba relegada ante GIH, Navarra Suma y el Partido Socialista de Navarra. \nHuarte se decidiría por el voto de los socialistas, pero todo apuntaba en la dirección del cambio que habían decretado las urnas mientras crecían las dudas sobre la gestión de Arruiz, que había sido reprobado en dos ocasiones por un concejal de Cambiando Huarte por una presunta pérdida de más de 5.000 euros en una operación financiera. \nLa iniciativa contra el entonces alcalde de EH Bildu fue rechazada por el pleno, pero las dudas sobre su gestión aumentaron las últimas semanas con Iñaki Crespo (GIH) como alcalde en funciones, al constatarse la existencia de trece expedientes de gasto asumidos directamente por la Alcaldía que serán examinados por la Cámara de Comptos -el tribunal de control público de Navarra- a petición de Navarra Suma.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues nada, a seguir votando PSOE. Lo debe de estar haciendo bien ya que sube en las encuestas.", "date": "08/30/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}