{"id": "99cf77c0-8fd9-4d2a-6761-4373adae3a06", "content": "“Es infrecuente por excepcional dar el tercer grado con penas de más de 10 años de cárcel”\n\nArturo Beltrán Núñez, de 70 años, es el presidente de la Sección Penal Quinta de la Audiencia de Madrid, la máxima instancia judicial penitenciaria de los más de 8.000 presos que albergan las cárceles de la región. Por sus manos han pasado en los últimos 25 años decenas de miles de recursos de internos frente a decisiones de juzgados de vigilancia penitenciaria. Beltrán es muy conocido entre la población reclusa. Ante la negativa de un juzgado a dar un permiso o progresar de clasificación a un interno, siempre queda la esperanza de san Arturo, como le llaman cariñosamente los presos de las nueve prisiones de la Comunidad.\nAnte la negativa de un juzgado de vigilancia a dar un permiso o progresar de clasificación a un interno, siempre queda la esperanza de ‘san Arturo’\nDada la ausencia de jurisprudencia penitenciaria del Tribunal Supremo, al que solo le llegan recursos para unificación de doctrina, la Sección Quinta de Madrid es el escaparate en el que se miran muchos juzgados penitenciarios de España al dictar sus resoluciones. Sus decisiones son inapelables.\nEn la condena por sedición del Supremo contra los líderes independentistas catalanes se da \"una circunstancia extraordinaria\", señala el magistrado Beltrán. Al ser el Supremo en este caso el tribunal sentenciador del procés, previsiblemente tendrá que resolver alguna cuestión relacionada con el cumplimiento de las penas, con lo que creará jurisprudencia en determinados aspectos penitenciarios.\nLas noticias sobre una rápida concesión del tercer grado (régimen de semilibertad; el interno solo acude a dormir a la prisión) a los líderes separatistas catalanes, con penas de hasta 13 años de cárcel, ha aflorado el debate sobre si ello, en caso de confirmarse, supondría una discriminación respecto a otros presos. El presidente de la Sección Quinta asegura en esta entrevista que “es infrecuente” conceder un tercer grado a internos con fuerte condenas si antes no han cumplido los requisitos.\n“Decir que por un determinado delito (corrupción) unos están en tercer grado y otros en segundo o en primero, no es un argumento serio”\nPregunta. ¿Es normal que un preso condenado a más de diez años de cárcel sea clasificado en tercer grado desde el primer momento?\nRespuesta. Si por normal entendemos la frecuencia, estadísticamente es infrecuente. Es excepcional. Factores a considerar al conceder un tercer grado son la naturaleza y extensión de la pena.\nP. Dicen algunos diarios digitales que la Generalitat [que es la que gestiona las cárceles catalanas] dará el tercer grado a los reos del procés, con condenas de hasta 13 años, en uno o dos meses. ¿Sería justo respecto a otros presos?\nR. Sería infrecuente. Aquí lo más importante es que la última palabra en el asunto del procés la va a tener el Tribunal Supremo, pero en este caso no como tribunal de casación, sino como sentenciador. El Supremo toca a veces temas penitenciarios como unificador de doctrina, ante resoluciones contradictorias de dos o más juzgados o tribunales. Eso pasa pocas veces. Ahora tenemos una ocasión extraordinaria para que el alto tribunal se pronuncie. Para analizar la conveniencia de un tercer grado, el Supremo se atendrá a la gravedad del delito, al entorno social al que va a volver esa persona, de su peligrosidad, de su comportamiento. Si ha habido modificación en su conducta. Y se valorará también el riesgo de que el interno haga un uso bueno o malo de su semilibertad. Hay que ponderarlo, caso por caso. No se trata de una decisión para todos ellos, no. Las conductas hay que individualizarlas, aunque tengan la misma pena, porque quizás la evolución de los condenados sea distinta.\n“Hay casos en los que hay que decir, bueno, y por qué hace falta hacerle cumplir a esa persona una fracción elevada de la pena antes de que alcance el tercer grado. En ocasiones, el sentido común dice que no”\nP. ¿Pero no sería discriminatorio respecto a otros presos que los condenados del procés puedan estar en tercer grado para Navidad?\nR. No quebrantaría ninguna norma jurídica, pero sería anormal en el sentido de que es infrecuente. Y habría que analizar si eso conlleva la posibilidad de que la pena no despliegue sus efectos. El de prevención general, en el doble sentido, que la sociedad se sienta protegida, sienta que la ley se aplica sin ningún tipo de venganza; y en sentido negativo, como aviso a navegantes: 'miren ustedes lo que pasa si se comete este delito…' Esa es la prevención general; la especial es el efecto que produce la pena en quien ha delinquido para que no vuelva a hacerlo. Y la retribución de la pena es la proporcionalidad entre el castigo y la conducta reprochable. Si alguno de estos fines o todos ellos se incumplen, entonces el fiscal puede recurrir (o no) ante el juzgado de vigilancia. Está en su mano, él también tiene que analizar si se han cumplido los fines de la pena, si esa persona está en condiciones de hacer vida en régimen de semilibertad atendiendo a su historial, a la extensión y naturaleza del delito y a los propios fines de la pena.\nP. En España hemos visto la concesión a un interno de un tercer grado concedido a los dos meses de ingresar en prisión por un tema de corrupción. Y denegaciones de tercer grado a presos en las mismas condiciones también penados por corrupción. ¿Es normal esta aparente arbitrariedad?\nR. Sí es normal, no tiene por qué ser anormal. De todas maneras, si hablamos del caso del señor Pujol hijo, recuerdo que fue clasificado en tercer grado y que esa clasificación fue revocada por el juez de vigilancia. Después se le aplicó un sistema mixto de clasificación previsto en el artículo 100.2 del Reglamento Penitenciario, que fue aprobado por el juez de vigilancia. Es evidente que cada preso es un mundo, y a la hora de ejecutar una pena hay que contar con ese mundo. Hay que valorar muchos factores. Decir que por un determinado delito (corrupción) unos están en tercer grado y otros en segundo o en primero no es un argumento serio. La identidad del delito no conlleva otras identidades: hay que valorar la cuantía de la pena, la conducta de esa persona en libertad, el régimen familiar social al que ha de volver, las posibilidades de reincidencia, la conducta de esa persona en libertad. Sería incorrecto generalizar.\nP. ¿Cómo es posible que un preso no pueda solicitar un permiso hasta que no haya cumplido una cuarta parte de la condena y, sin embargo, puede estar en tercer grado desde el primer día de su condena?\nR. Está así previsto legalmente y los jueces tenemos que hacer cumplir las leyes. Hay personas que no han cometido un delito nunca y, sin ser un delincuente nato, tienen un momento malo en su vida. Por ejemplo, en un momento de ira, alguien da un puñetazo y causa una lesión: desvío de tabique nasal, alguna deformidad…Y se le imponen tres años de prisión por lesiones graves. Luego se ve que esa persona durante muchos años ha trabajado honradamente, que tiene una familia, que ha resarcido a la víctima, se ha arrepentido, tiene un trabajo y ha demostrado que puede vivir en libertad. No es una persona peligrosa, lo ha sido en un momento definido de su vida. Es un caso en el que hay que decir, bueno, y por qué hace falta hacerle cumplir a esa persona una fracción elevada de la pena antes de que alcance el tercer grado. En ocasiones, el sentido común dice que no. Hay casos en que lo justo puede ser incluso la clasificación inicial de un interno en tercer grado.\nP. ¿Cómo se valoran los riesgos de reiteración delictiva para conceder el tercer grado a presos con condenas firmes?\nR. En el proceso penal rige la presunción de inocencia. Para declarar que ha sido destruida esa presunción se necesita una prueba de cargo que permita realizar un juicio categórico de culpabilidad. El derecho penitenciario no juzga el pasado. Se tiene en cuenta el pasado para hacer un juicio hipotético y de probabilidad sobre el futuro. ¿Qué se tiene en cuenta del pasado? La gravedad de la conducta penal, los antecedentes legales y penitenciarios de esa persona si existen, la conducta durante la prisión preventiva, las manifestaciones sobre arrepentimiento o deseo de reiterar la conducta..., pero no deja de ser un juicio de probabilidad sobre el futuro. Una valoración que es distinta de una prueba en juicio. El tercer grado normalmente viene después de las salidas con permiso, después de que se cumpla la cuarta parte de la condena, el buen uso que se haya hecho de ese estado de semilibertad. Todo lo que sea conceder un permiso o un tercer grado tiene que venir acompañado de un juicio sobre qué va a hacer esa persona, si se va a fugar, si volverá a delinquir, si vive en un entorno adecuado y con los suficientes apoyos familiares para desarrollar su vida en libertad.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/22/2019, 19:01:45", "tags": ["Arturo Beltrán", "AP Madrid", "Sentencia Procés", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Beneficios penitenciarios", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Cataluña", "Poder judicial", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Régimen penitenciario", "Política autonómica", "Juicios", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}