{"id": "99d2fb40-1c80-4e71-44cc-80728fa313ac", "content": "Del liderazgo de Marc Gasol a la defensa de Víctor Claver\n\n“Puede que haya algo de miedo escénico cuando hablan de nosotros, a pesar de que la España en la que piensan ya no está, quedan pocos”, decía Scariolo antes de volver a colocar a la selección en la pelea por el podio. El oro de China es la séptima medalla del seleccionador español en ocho campeonatos. Con esa mística heredada se presentaron en la final frente a Argentina y la película se pareció a la conquista de Japón hace 13 años. Fue la inesperada epopeya de oro de 12 jugadores que no creían en imposibles.\nMarc Gasol y la búsqueda del personaje. El día que Scariolo ofreció la convocatoria mundialista, Marc fue declarado líder plenipotenciario de la selección, por presencia y galones, sin discusión. Por lealtad al equipo que le rescató para el baloncesto en aquel histórico 2006, el campeón de la NBA prolongó su exigente temporada hasta los 119 partidos (uno cada tres días) para apuntalar un elenco castigado como nunca por las bajas y las renuncias. Tocaba remangarse y no se le cayó el anillo para hacerlo. “Estoy como estoy. Pero se trata de dar el cien por cien siempre”, anunció durante una tortuosa preparación a la que llegó exhausto. Mientras encontraba el pulso y el tacto sobre la pista, se dedicó a ejercer de psicólogo hacia dentro y hacia fuera. Para la historia de la gestión de grupos su comparecencia al cierre de la primera fase, cuando España era un mar de dudas. “¿Preocupados? ¿Por qué?”, lanzó sin remilgos tras el estrambótico partido ante Irán. Llegó primero la jerarquía, luego la influencia y al fin los números. Su gigantesco partido de semifinales ante Australia ya está en la enciclopedia del baloncesto español (33 puntos, 18 en la segunda y 11 más en el tiempo extra).\nRicky Rubio, el primero en soñarlo. Él ya lo sabía y, quizá por eso, desde el primer amistoso de la preparación mostró una determinación conmovedora en la persecución del sueño mundialista. “Me he preparado a conciencia y en mi cabeza solo hay una cosa, el oro”, repitió de camino a la final. En la víspera del duelo ante Argentina se acordó de uno de sus principales apoyos para recuperar la efectividad anotadora con la que deslumbró en su etapa juvenil. “Raúl López me ha ayudado muchísimo. Ha sido una persona que me ha puesto a otro nivel, no solo tácticamente, sino mentalmente. Sus experiencias han sido clave. Para mí es el base con más talento de toda la historia de España. Una de las primeras cosas que le dije cuando nos reunimos para empezar a trabajar juntos fue eso, ‘ayúdame a sacar todo lo que tengo dentro”, contó. Con las nueve asistencias que logró ante Polonia, Ricky se convirtió en el jugador con más asistencias (115) en la historia mundialista desde 1994. Con las 12 que sumó ante Australia batió el récord de la selección en un gran torneo que él mismo tenía desde el Mundial de 2010. Ha ejercido de guía y artificiero, y ha completado un torneo magistral en el que ha sido también el máximo anotador y el mejor valorado del equipo. Todo culminado con los galardones como miembro del mejor quinteto y MVP del campeonato.\nRudy Fernández y Sergio Llull, los antihéroes. Desde el primer momento, los dos jugadores madridistas se pusieron a disposición de Scariolo para lo que hiciera falta; afilando el orgullo sin reparar en egos, sintiéndose útiles antes que importantes. El capitán de la selección ha ejercido de dos cuando el brío de Juancho se hizo hueco en el equipo y de tres titular cuando aparecieron las curvas y con ellas Sergio Llull para compartir timón con Ricky. En cada momento de dificultad en el torneo, Scariolo recurrió a su quinteto de seguridad (Ricky, Llull, Rudy, Claver y Marc), con la experiencia como arma para rescatar la memoria competitiva. Durante el torneo, Rudy ha lidiado con delicadas circnstancias personales y ha superado en internacionalidades a Nino Buscató y, con 224, ya es el cuarto, solo por detrás de Navarro (253), Epi (239) y Felipe Reyes (236). Cemento en defensa y solución en ataque (aquellos triples ante Polonia y Australia), Rudy y Llull pusieron al servicio del grupo su tiento de ganadores bien curtido durante la era Laso. El heroico papel de antihéroes a la sombra y al servicio de Ricky y Marc. El equipo ante todo.\nClaver y la aplicación defensiva. El jugador del Barcelona se ha convertido en el tercer jugador más valorado de la selección, solo por detrás de Ricky y Marc, impartiendo una cátedra defensiva en China. Un ejemplo de abnegación. Se hizo un veterano del grupo esperando turno al fondo de la rotación, pero acudiendo siempre a la llamada de Scariolo desde su estreno de oro en el Europeo de Polonia en 2009. Desde entonces, solo una ausencia, la de 2017 por una lesión de rodilla. Con el paso del tiempo, su condición de especialista defensivo ha ido ganando categoría y sumando víctimas hasta llegar a deslumbrar en este campeonato. Joe Ingles, Danilo Gallinari y Nemanja Bjeliça pueden dar fe de ello. Su marcaje al italiano en el partido clave de la segunda fase supuso un punto de inflexión definitivo para el endurecimiento competitivo personal y colectivo. La mejor defensa en el mejor momento para compensar los momentos de espesura de cara al aro. De ahí hasta el final, el muro se mantuvo firme, con Claver al frente.\nWilly y Juancho, paladas de energía. “Todos han puesto su ladrillo\", repite Scariolo cuando pone en valor el grupo. Al frente de esa intendencia encargada de dar relevo y continuidad al quinteto de seguridad, los hermanos Hernangómez. El seleccionador ha utilizado su energía de potros desbocados como arma de agitación en momentos de espesura o de martilleo en circunstancia de necesidad. Juancho, como titular de salida en todo el torneo y rebasando los 20 minutos de media en pista. Willy, como indeleble relevo de Marc, con poco más de 12 minutos de media. Ante Italia se doctoró Juancho después de que Scariolo le mandara a la silla de pensar. Su reacción fue contundente y le llevó a anotar 10 puntos en el segundo cuarto con los que España comenzó a hacerse fuerte en el encuentro clave. “Ha jugado su primer gran partido a nivel internacional. Tiene que entender de lo que es capaz y aprender de los errores, así se mejora y así se convertirá en jugador referente”, explicó el técnico aquel día. Ante Polonia en cuartos, firmaron un notable partido de forma conjunta. “El reto es cuidar el legado de los Júniors de oro”, anunciaron antes de partir a China. Han cumplido la misión.\nPau Ribas y Oriola, relevos de calidad y garantías. La brega incesante de Pierre Oriola como escudo de Marc Gasol y las sólidas apariciones en defensa y ataque de Pau Ribas han consolidado la pizarra de Scariolo en momentos clave del campeonato. Relevos solventes, expertos y firmes en circunstancias delicadas. Los dos jugadores del Barcelona han sido sobresalientes representantes de la versión sacrificada y currante que reclamaba Scariolo en la búsqueda de nuevos caminos competitivos. “A carácter no nos va a ganar nadie”, advirtió Oriola, el portador del espíritu más reivindicativo del equipo, de principio a fin. “A toda esa gente que no confiaba en nosotros, y que ya desde el primer minuto nos daba como perdedores, pues nada, para vosotros”, lanzó tras alcanzar las semifinales. Ante Argentina fue la pieza sorpresa que desestabilizó al rival y potenció el hambre de la selección.\nColom, Beirán y Rabaseda, los que trajeron a España hasta aquí. Los tres debutantes en grandes torneos con la selección han interiorizado de cerca el espíritu voraz del equipo al que ellos mismos clasificaron para el Mundial. A Colom le llegó la oportunidad en el verano de su regreso a la Liga Endesa, con el Valencia, después de cuatro años como emigrante en Rusia y Turquía. A Beirán le ha permitido superar las 16 internacionalidades de su padre, José Manuel, plata olímpica en Los Ángeles 84 —él ya suma 24—. Y a Rabaseda le valió para desquitarse después de ser descartado para los Europeos de 2013, 2015 y 2017. En China se han movido entre los cinco y los seis minutos de media. Su trabajo estaba hecho. Ellos representan a los 29 jugadores (22 de ellos debutantes en competición oficial) que pusieron en valor el fondo de armario del baloncesto español durante las incómodas ventanas, cuando hubo que clasificarse para el Mundial sin jugadores de NBA y de Euroliga. Ellos llevaron a España a China y Colom, Beirán y Rabaseda se colgaron un oro en nombre de todos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Selección española baloncesto", "Selección baloncesto Argentina", "FEB", "Mundial Baloncesto", "Selección española", "FIBA", "Baloncesto", "Federación española", "Selecciones deportivas", "Federaciones deportivas", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}