{"id": "99d89f08-a432-4231-51ab-ed9a4519822e", "content": "Estas son las carreteras que tienes que coger para evitar los atascos del G7\n\nLa Dirección General de Tráfico (DGT) aconseja a los ciudadanos que eviten viajar entre los días 23 y 26 de agosto, fecha que coincide con la celebración de la 45ª Cumbre Internacional del G7 en Biarritz (Francia). En caso de no tener otra opción, la recomendación es huir de la frontera entre el País Vasco y Navarra y utilizar como itinerario alternativo la zona de la Yunquera, como explica a EL PAÍS en este vídeo el subdirector de movilidad y tecnología de la DGT, Jorge Ordás.\n\nA los desplazamientos propios de la actividad del G7 se suman las jornadas de protesta de la denominada 'Contracumbre', que arrancó este miércoles en Irún (Guipúzcoa) y durará tres días. Movimientos sociales, representantes políticos y sindicales participaron en el acto inicial organizado por las plataformas G7Ez y AlternativesG7, que promueve un modelo alternativo al que plantean los jefes de Estado mundiales. Estos días también coinciden con el aumento del número de viajeros durante los fines de semana de verano, el retorno de máxima afluencia de la Operación Paso del Estrecho, procedentes de Marruecos, y la vuelta de vacaciones para muchos ciudadanos europeos. En 2018 estos desplazamientos generaron una afluencia de 200.000 vehículos en la frontera del País Vasco. Para este año, desde la DGT se prevé una cifra similar, aunque según explica Ordás: “Esperamos que disminuya con la difusión que hemos hecho de notas de prensa y mapas con itinerarios alternativos. Lo estamos difundiendo también en redes sociales y con los paneles de mensaje variable en las carreteras”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Cumbre G-7 Biarritz", "DGT", "G-7", "Direcciones Generales", "Cumbres internacionales", "Tráfico", "Relaciones internacionales", "Ministerios", "Administración Estado", "Organizaciones internacionales", "Transporte", "Relaciones exteriores", "Administración pública"], "newspaper": "elpais"}