{"id": "99e04033-1044-4751-7349-69da7b1e5121", "content": "GP de Aragón 2019: horario y dónde ver la carrera de MotoGP de Motorland\n\nEl domingo 22 de septiembre el circuito Motorland Aragón será el escenario de la tercera carrera del Mundial de Motociclismo 2019 en España. Tras el GP de Jerez del pasado 5 de mayo y el Gran Premio de Cataluña del 16 de junio, a los pilotos les llega el turno de enfrentarse en el GP aragonés de MotoGP. Hace poco que se midieron -tan solo una semana- en la carrera del GP de San Marino, en el que Márquez (Honda), líder actual del campeonato, consiguió una nueva victoria.\nNo se lo pusieron fácil en Misano al mayor de los Márquez, quien protagonizó una tensa pole junto a Valentino Rossi, un duelo en el que el italiano quiso desafiar al de Cervera delante de su público. Finalmente Marc Márquez quedó primero del podio en el circuito sanmarinense, por delante de Fabio Quartararo y de su compañero español en Yamaha, Maverick Viñales.\nTras la carrera del 15 de septiembre, la clasificación general del Mundial de MotoGP sigue liderada por Marc Márquez, que suma 275 puntos. Le siguen los italianos de Ducati Andrea Dovizioso y Danilo Petrucci, con 182 y 151 puntos respectivamente y, en cuarto y quinto lugar de la tabla, los españoles Álex Rins (Suzuki) y Viñales.\nEn cuanto al compañero en Repsol Honda de Márquez, Jorge Lorenzo acumula 23 puntos y dice confiar en estar “fuerte” para la carrera del domingo en Aragón. \"El de MotorLand es un circuito que me gusta y donde he tenido algunos buenos resultados en el pasado”, ha declarado el palmesano. Allí ganó en 2014 y 2015 y subió al podio en los años 2011, 2012, 2013, 2016 y 2017.\nCómo se le dará a Lorenzo el próximo GP de Aragón 2019 lo sabremos este fin de semana en la carrera del domingo. Como es habitual esta temporada, la competición podrá seguirse en directo en DAZN y en la web de EL PAÍS.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["GP Aragón", "Marc Márquez", "Jorge Lorenzo", "Valentino Rossi", "Circuito Motorland", "Circuitos velocidad", "Deportes motor", "Instalaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}