{"id": "99edef80-75b3-42c9-7dd6-6362f1ce6a77", "content": "El gran desequilibrio del Atlético de Simeone\n\nLas estadísticas anuncian en estas ocho primeras jornadas de Liga un llamativo desequilibrio en el Atlético de Madrid, uno de los mayores de la era Diego Pablo Simeone. Los números dicen que con 0,5 goles encajados por partido y 0,9 marcados de media estamos ante casi el mejor plantel en defensa —en la campaña 15-16 promedió 0,47 en contra— y el peor en ataque desde que Simeone dirigió su primer partido en Málaga (0-0), en enero de 2012.\nLa dualidad apunta al centro del debate futbolístico a partir del estilo. El Atlético de Simeone siempre defendió mejor que atacó, pero con algo más de producción ofensiva y mejor tino le daba para ganar partidos como el de Valladolid (0-0). Una victoria en el José Zorrilla se hubiera relatado como uno de esos tantos triunfos cosechados con el preparador argentino en el banco. El poso de sus partidos describe a un equipo más ambicioso y contundente cuando decide presionar alto que cuando se dedica a esperar en campo propio. Esta última manera de jugar le iguala con las plantillas más modestas del campeonato, y no le permite marcar más las diferencias reales, futbolísticas y económicas, respecto a ellas.\nEl crecimiento deportivo alcanzado con Simeone, que le ha permitido confeccionar planteles más caros y a priori mejores y más completos, no ha deparado que el Atlético haya tenido más de media docena de partidos al año ganados con cierta holgura. La mayoría son encuentros agónicos en el marcador, con un equipo que generalmente compite físicamente hasta la extenuación, pero al que le suelen faltar goles y juego ofensivo para tramitar los partidos con más desahogo.\nEl domingo en Valladolid, con João Félix, Diego Costa y Morata, el primer falso tridente, con uno de los tres jugadores más retrasado y pegado a la banda en defensa, el Atlético solo remató una vez entre los tres palos de Masip, y sólo le remataron una vez a Oblak, aunque concedió el penalti que Sandro envió a las nubes. “Necesitamos más precisión, más contundencia y rabia en los metros finales. Se está trabajando”, admitió Simeone en la sala de prensa de Zorrilla cuando fue preguntado por el déficit ofensivo. Luego, ratificó su apuesta por la doble punta más João Félix: “A Costa y a Morata les veo perfectos desde la intención, la ilusión y las ganas de hacer las cosas bien. Tienen todo mi apoyo. Hay que esperar, van a responder seguro”.\nMetido de lleno en la reconstrucción, Simeone volvió a reclamar tiempo para que el equipo termine de redondearse en el medio del campo y en el ataque. Los partidos han dejado rastro de que necesita una mejora notable de Koke, Saúl y Costa si, como parece, decide mantenerlos en el once y no darle más vuelo de inicio a los Lemar, Llorente, Correa, Herrera o Vitolo. Recientemente, Simeone dejó caer que hay jugadores como Costa que le han invitado a trabajar más el juego ofensivo, a lo que el técnico fue receptivo, pero también aclaró al delantero que él también tiene cosas que trabajar y mejorar.\nLa descompensación entre la defensa y el ataque también la refleja que igual que Oblak recibe el segundo promedio más bajo de remates totales (8,75), a la vez, este Atlético es el que menos chuta bajo la dirección del Cholo.\nEn disparos entre los tres palos, se reafirma la tendencia y se vuelven a mezclar el mejor registro en defensa (2,50), y el peor en ataque (3). La secuencia también es prácticamente válida con las ocasiones que le crean (6,50) y que crea (8); sólo en la temporada 17-18 el equipo descendió ese promedio (7,91).\nLa actual solidez de sus números defensivos frente al contraste que ofrecen la debilidad de los ofensivos se acentuó tras el regreso del primer parón de selecciones. En las tres primeras jornadas de Liga, los rojiblancos sumaron un pleno de victorias con un balance de cinco goles a favor, dos en contra, y cuatro y cinco puntos de ventaja en la tabla sobre el Real Madrid y el Barcelona respectivamente. En los cinco encuentros posteriores a ese intervalo de las selecciones, Oblak sólo ha encajado dos tantos, pero João Félix y Thomas son los únicos que han hecho un gol. Los registros han propiciado una derrota (Real Sociedad, 2-0), tres empates a cero (Celta y Real Madrid, en casa, y Valladolid) y una victoria (Mallorca, 0-2). El equipo ha descendido en cinco jornadas del primer puesto al tercero, ya por detrás de los otros dos grandes candidatos al título. Tres puntos le separan del líder Real Madrid y uno del Barcelona.\nEse fútbol que arroja datos extremos es paradójico: el Atlético necesita más desequilibrio ofensivo para equilibrarse.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Simeone", "Diego Costa", "Álvaro Morata", "Joao Felix", "Liga Santander", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}