{"id": "9a0915bb-c608-4b85-72bb-27f414bd4b4d", "content": "María Zambrano y Antonio Saura, protagonistas de la nueva temporada del CBA\n\nEl ciclo de música clásica Círculo de Cámara, una exposición sobre la filósofa María Zambrano y una muestra de Antonio Saura sobre la Guerra Civil son algunos ingredientes de la nueva temporada de Círculo de Bellas Artes.\nCírculo de Cámara, un programa de nuevo conciertos bajo la dirección de Antonio Moral, ya ha agotado sus entradas. \"Ha sido un éxito inaudito a estas alturas\", dijo el presidente del CBA, en la presentación de la nueva temporada. Le acompañó la consejera de Cultura y Turismo de la Comunidad, Marta Rivera, que ha indicado que hay voluntad y reconocimiento por parte del Gobierno regional a esta institución con 139 años de historia, si bien ha mantenido que \"se merecen más\".\nEl presidente del CBA ha incidido en que es muy importante la colaboración que realizan con las instituciones públicas, tanto con el Ayuntamiento de Madrid, la Comunidad, como con el Ministerio de Cultura. Sin embargo, ha resaltado que la institución es \"privada e independiente\".\nEstas son algunas de las citas más destacadas de la nueva la temporada del Círculo de Bellas Artes\n- Fotografías de Carlos Saura. Sus vivencias, personales y profesionales, en una muestra que se acompañará de un ciclo de cine dedicado al director. Este octubre se proyectarán, entre otros títulos, Los golfos, La caza, Elisa, vida mía, El amor brujo y Tango.\n- Retrospectiva dedicada a Vicente Ameztoy. En octubre, una selección de 36 de sus obras en la Sala Goya, con un catálogo que incluye textos de los escritores Joseba Sarrionandia y Bernardo Atxaga, el profesor de Estética y Teoría de las Artes de la Universidad del País Vasco, Fernando Golvano y los comisarios de la muestra, Javier Viar y Miriam Alzuri.\n- Exposición sobre María Zambrano. En otoño, el CBA inaugurará una exposición sobre la obra y el pensamiento de la filósofa María Zambrano, con documentos originales (grabaciones con entrevistas, fotografías familiares y periodísticas, cuadernos de apuntes...). Habrá un ciclo de conferencias.\n- Los dibujos de Antonio Saura sobre la Guerra Civil. La exposición Mentira y sueño de Franco mostrará, el próximo año, los dibujos que el artista dedicó a la contienda y a sus consecuencias. Será la primera vez que estos trabajos se presenten en su totalidad. \n- Festival Eñe. Organizado por el CBA y La Fábrica, acoge un año más este espacio literario dedicado al encuentro, el intercambio y los debates entre autores, editores y lectores. Será en noviembre.\n- Jazz Círculo. Cumple doce ediciones y contará con actuaciones como las de Jorge Pardo y Niño Josele o el dúo que formarán Javier Colina y Josemi Carmona.\n- Ciclo Beethoven Actual, junto al Centro Nacional de Difusión Musical, para celebrar el 250 aniversario -el año que viene- del nacimiento de Ludwig van Beethoven.\n- Concierto de homenaje a Ceesepe. '¡Va por CEESEPE!', en homenaje al artista Carlos Sánchez Pérez (Ceesepe), tendrá lugar el 11 de octubre con la participación de Santiago Auserón, Kiko Veneno, Ketama, Red House, Mastretta, Jaime Urrutia y Pascal Comelade.\n- Artes escénicas. La obra noruega 'Lulla' es la propuesta con la que el Círculo participa en el Festival Internacional de Artes Escénicas para niños y jóvenes; y 'Sin remite', de la compañía Jean Philippe Kikolas, llegará en Navidad, dentro del ciclo Juego de Niños. También, se desarrollará la actuación de la compañía de danza contemporánea, B.Dance.\n- Clásicos del CBA. Un año más, tendrán lugar el tradicional Baile de Máscaras, que en su próxima edición llevará el lema 'Todo lo sólido se desvanece en el baile'; 'La Noche de Max Estrella'; la 'Lectura Continuada de El Quijote', que celebrará su vigésimo cuarta edición; y 'Las Noches Bárbaras', que celebra el Día Internacional de la Música.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Círculo Bellas Artes", "Instituciones culturales", "Madrid", "Comunidad de Madrid", "Ocio", "Programación", "España", "Cultura", "Estilo vida", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}