{"id": "9a1d603c-79b7-40ca-418d-e13f43906018", "content": "Viajes y sueños de un dibujante\n\nEn el bolsillo de David B., siempre hay un papel. Aguarda ahí escondido, hasta que llegue su momento. Lo que ocurre, literalmente, cada día. La vida fluye y David B. la dibuja. No hay jornada que no deje bocetos: una idea, una imagen, una fantasía o un recuerdo. Siempre sucede algo que merece la pena ilustrar. El autor dice que lo necesita, que así es como se expresa. Recuerda su primer dibujo, y también el último: de pequeño, no sabe ni él cómo, se hizo con un pincel y empezó a colorear la pared junto a su cama; estos días, décadas después, trabaja en una página ilustrada para una revista. Entre una y otra creación, el artista (Nimes, 60 años) ha diseñado una trayectoria larga y exitosa: se ha convertido en uno de los historietistas más conocidos de su país. Tal vez, incluso del tebeo, en general. Tanto que la editorial Impedimenta ha ido a rescatar sus antiguas reflexiones dibujadas sobre sus viajes a Italia, China y Japón, y las ha reunido en un único volumen. Aunque, en su interior, caben varios universos.\n“Cuando estoy en un sitio me gusta apuntar, tomar dibujos y fotos. Pero luego lo dejo a un lado, incluso durante meses, o años. Con el tiempo se me queda lo más importante y, a la vez, puedo ponerlo en contexto y en paralelo con otras cosas que haya visto o pensado después”, resume el autor, al teléfono desde Bolonia, donde vive con su familia. De ahí que Diario de Italia sea un enorme contenedor donde se remueven memoria, humor, sueños e historias: la que se escribe con mayúsculas, poblada de reyes y profetas; y la de letra minúscula, el día a día de un hombre y su cabeza. Todo ello, salpicado de realismo mágico.\n“Mezclo la verdad y la imaginación. Parto de un momento verdadero para fantasear. En un formato como el diario, me gusta que cada día pueda representar un pequeño capítulo”, agrega David B, —cuyo nombre real, por cierto, es David Beauchard—. Así, el 7 de enero de 2005, su encuentro con la Casa de los Gatos, en Trieste, le lleva a dibujar una guerra decenal entre felinos y ratones. Y en julio del mismo año, en Hong Kong, el creador descubre un antiguo cuartel abandonado, que sus lápices infestan enseguida de fantasmas. Basta cualquier pretexto o inspiración para sacar magia de la chistera de David B.: de una cena, un paseo o una lectura de periódico, salen gánsteres, diablos, caballeros, reflexiones sobre el surrealismo, la religión o la lectura.\nLas viñetas también cambian a menudo de tamaño y color, para acompañar a David B. por sus fantasías. El estilo gráfico y la narración navegan de la mano por los mundos oníricos del artista. Algo habitual, al fin y al cabo, para el creador de la celebrada Epiléptico (Salamandra). “Mi búsqueda, dentro de los cómics, persigue cosas y temáticas nuevas. A la vez, intento expresarme de la manera más total, contar quién soy. Me gusta que se reconozca de inmediato mi estilo, también por el ritmo, la estructura de las páginas, cómo se juntan las imágenes. Intento que, incluso sin los textos, las páginas transmitan que es un cómic, que cuenta algo”, asegura el autor. Reconoce que disfruta dibujando, aunque la relación entre palabra e imagen le genera más estrés y dilemas diarios: ¿cuántas viñetas? ¿Grandes o pequeñas? ¿Cuántos textos? “El cómo dibujar la historia que quieres contar es lo que convierte una idea en un cómic”.\nEsa narración, a menudo, tiene que ver consigo mismo, su vida y sus preocupaciones. Aunque el autor tiene claras las fronteras: “Cuento lo que creo pueda interesar al lector, pero que no sea privado, lo que ocurra fuera de mi casa y mi relación de pareja”. Y Diario de Italia también contiene un análisis de David B. sobre L’Association, la célebre editorial independiente que cofundó en 1990 y que hoy en día es un sello indiscutible del cómic francés. “Jean–Christophe Menu [el ideólogo del proyecto] decía que no tenemos el mismo oficio que los demás. Pero yo creo que, por distintas que sean, nuestras obras siguen siendo tebeos. La voluntad de afirmar que todos son malos mientras que tú atesoras la única verdad me parece dictatorial”, reivindica el autor.\nA la vez, en sus diarios, David B. deja un demoledor análisis de los festivales de cómics, que confirma al teléfono: “Siempre vuelvo muy deprimido. Soy también editor y se ve enseguida si un cómic funciona o no. Te da por pensar: ‘¿De verdad se gastan tanta energía y dinero en esto?’. Hay muy poco material interesante y tantas cosas mediocres que cuesta creerlo”. Y eso que él tiene imaginación de sobra.\nDavid B. se plantea escribir otro diario de sus viajes por Italia, un país que ya conoce bien y donde reside actualmete. El autor no excluye tampoco realizar una serie de cómics centrados en sus estancias en el extranjero. ¿A lo Guy Delisle con Pyongyang, Crónicas de Jerusalén, Crónicas Birmanas y Shenzen? \"Bueno, más o menos. Guy se quedaba mucho tiempo en cada sitio, porque trabajaba allí. Con periodos breves es más difícil... para ello tendría que irme a vivir a Chile o a Mozambique\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Cómic", "Dibujo", "Ilustración", "Literatura", "Artes gráficas", "Cultura", "Arte"], "newspaper": "elpais"}