{"id": "9a258fde-46a2-47cc-48b1-c84b835c66ea", "content": "Reajustes a la turca\n\nLa pausada pero persistente intervención turca en el norte kurdo de Siria podría recordar a la Operación Sol que lanzó Ankara contra el PKK a través de la frontera con Irak, de eso hace casi 11 años. La diferencia fundamental es que la zona de ataque de las dos brigadas mecanizadas turcas participantes en la actual Operación Manantial de Paz, como el resto de Siria, sigue en carne viva desde que comenzara la guerra civil, hace ya más de ocho años. Y que por el camino alumbró la contienda contra el denominado Estado Islámico, compartida con Irak. Todo ello atrajo una persistente intervención de grandes potencias y actores regionales y ahora mismo existe el temor de que la presión militar turca pueda llevar a punto de ebullición a toda la zona. La convergencia de las milicias kurdas con refuerzos enviados por el régimen de El Asad podría complicar aún más las cosas.\nUna rosa con demasiadas espinas \nTurquía: la concordancia es posible\nKosovo y la 'rebalcanización' de Europa\nEstá claro que el objetivo inmediato es partirle el espinazo a la denominada Federación Democrática del Norte de Siria, conocida popularmente como Rojava, que es el Kurdistán sirio occidental, y que ha ido expandiéndose hasta ocupar unos 50.000 kilómetros cuadrados —casi un tercio del territorio de Siria— en el cual habitan más de dos millones de personas. Aunque formalmente es una Administración autónoma, posee fuerzas armadas propias, así como una Constitución que modela un Estado definido a menudo como socialista-libertario, con igualdad entre géneros, justicia retributiva, libertad de cultos, protección de minorías étnicas y todo un conjunto de rasgos que incluso han sido definidos como de una auténtica revolución social.\nEn un mundo de nuevos líderes autoritarios, farrucos nacionalistas radicales y populistas de usar y tirar, la imagen de una república en pleno Oriente Próximo defendida en buena medida por mujeres armadas es una imagen que le ha granjeado muchas simpatías a los kurdos entre unas izquierdas progresistas occidentales que ponen sus esperanzas en nuevas propuestas como el cibercomunismo, el econanarquismo, el municipalismo libertario o lo que se ha venido en denominar de manera genérica, el Socialismo del siglo XXI.\nLógicamente, esa imagen no es plato de gusto del presidente Trump que ha recurrido a un argumento tan esperpéntico como cínico para dejar de respaldar militarmente a los kurdos con las fuerzas especiales que les habían ayudado a combatir al Estado Islámico: los kurdos no habrían ayudado a los americanos en la Segunda Guerra Mundial ni en Normandía (sic), citando, al parecer, argumentos del portal conservador Townhall.\nUna república en Oriente Próximo defendida en buena medida por mujeres armadas despierta simpatía\nEl desmarque americano preocupa en Israel, que viene apoyando a los kurdos en Irak y Siria desde hace años en el primer caso y desde 2011 en el segundo. Trump no consultó ni con el Congreso, ni con el Senado ni informó a Netanyahu con antelación de su nueva política ante los kurdos. Para Jerusalén, el Kurdistán en su conjunto tiene un especial interés estratégico: de ahí sale parte del petróleo que consume. Por ende, si se formara un Estado kurdo para Israel sería un excelente aliado situado entre Siria, Irak, Irán y Turquía.\nHay quien opina que en realidad Ankara intenta rescatar un antiguo plan del presidente sirio, Hafez el Asad, para “arabizar” el norte de Siria y disolver la presencia kurda. Aquel plan de los años setenta del siglo pasado, denominado cinturón árabe, quizá podría realizarse actualmente con los millones de refugiados que tiene Turquía en sus campamentos y bajo el auspicio de sus aliados sirios de la oposición, el conocido como Gobierno interino sirio.\nSin embargo, y como es lógico, esta falla es reflejo de movimientos tectónicos de fondo en toda la geografía de la región. Es cierto que existe un trasfondo de la actual acción militar turca relacionado con la intención de Erdogan de organizar la celebración del centenario de la República turca, en 2023, como sucesor de Atatürk. Pero esto no lo hace único: estamos en la era de los caudillos nacionalistas duros, desde Bolsonaro hasta Duterte, pasando por Modi; y Erdogan no es sino uno de ellos.\nPero este no es más que un factor en un Oriente Próximo que está patas arriba: antiguas potencias centrales como Siria e Irak despiezadas; un Qatar que juega a ser el “Israel árabe” —en términos estratégicos— y que en una serie de aspectos se permite ir por libre. Una Arabia Saudí que no puede erigirse en cabeza de la región aunque lo intenta desde hace décadas. Un Irán que lleva años estando en la encrucijada. Ankara, de una manera u otra, está implicada en todos esos avisperos.\nTrump no consultó al Congreso ni al Senado ni adelantó a Netanyahu su nueva política ante los kurdos\nTurquía también es miembro de la OTAN, y se da la circunstancia de que frente a su eje de avance en Siria, se encuentran unidades especiales de la Alianza Atlántica; no solo estadounidenses, ya en retirada, sino también de otros países miembros. Es bien conocida la situación de tirantez entre Ankara y Bruselas desde el golpe de 2016, que se manifiesta de continuo en las reuniones de altos mandos de la Alianza, y que podría terminar en la salida turca de la OTAN. Aunque cuesta creer que la sangre llegue al río, debido al enorme golpe moral y de prestigio que le supondría a la Alianza Atlántica perder a un socio de este calibre, con una posición estratégica que incluye el control de los Estrechos o la base aérea de Incirlik, entre otros activos.\nY por si faltara algo, los nuevos yacimientos de gas en las costas del Mediterráneo oriental, en aguas territoriales de Chipre (Afrodita), Líbano (Tamar), Israel (Leviatán) y Egipto (Zhor), son otro mar de fondo en esos reajustes. Aunque va a ser caro y complicado organizar el suministro a Europa desde esos yacimientos, la necesidad de recortar la dependencia de Rusia está haciendo avanzar las prospecciones y ha disparado ilusiones y ambiciones.\nEn todo ello, la conflictiva situación del Chipre dividido complica el papel de Turquía como parte del negocio de explotación y distribución, y la vez encona las discusiones sobre la división de la isla. Ankara manifestó su enfado este mismo verano iniciando prospecciones en aguas chipriotas, diciendo hacerlo en nombre de los derechos de la República Turca del norte de Chipre. Ante ello la UE salió en defensa de Nicosia y amenazó a Turquía con sanciones. Lo que provocó un nuevo choque Ankara-Bruselas.\nAsí que, posiblemente, el trasfondo de la aparatosa ofensiva turca en Siria resida en una compleja negociación a cara de perro entre Ankara y Bruselas en la cual las piezas de intercambio sean refugiados, cuotas del negocio del gas en el Mediterráneo oriental, desbloqueo de las negociaciones sobre la reunificación de Chipre, nueva posición de Atenas ante Bruselas —tras las elecciones del pasado mes de julio— y nuevos acuerdos estructurales con la Unión Europea. Todo lo cual, por cierto, explicaría el descarado desinterés interesado de Trump, para el cual todo lo que sea desgaste del proceso de integración europeo es bienvenido. Y más, en plena crisis del Brexit.\nFrancisco Veiga es profesor de Historia Actual en la Universidad Autónoma de Barcelona y autor de El turco (2ª edición, 2019) y Ciudad para ser herida (novela, 2018).\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/16/2019, 19:01:45", "tags": ["Opinión", "Kurdistán", "Siria", "Donald Trump", "Turquía", "Balcanes", "Oriente próximo", "Europa sur", "Asia", "Europa"], "newspaper": "elpais"}