{"id": "9a2b2853-85f0-4357-46e7-395c88a878f9", "content": "La exhumación de Franco pondrá fin al último gran símbolo de la dictadura\n\nOchenta años después del final de la Guerra Civil, el Valle de los Caídos dejará de ser este jueves un monumento “a la Cruzada”, una tumba de Estado a un dictador y una anomalía internacional señalada por relatores de la ONU que han visitado el lugar. El traslado de los restos de Franco, avalado por los tres poderes del Estado (el ejecutivo, el legislativo y el judicial) separa al verdugo de sus víctimas en el monumento con el que el dictador quiso “desafiar al tiempo y al olvido”, según el decreto en el que anunció el inicio de las obras. El desafío ha durado, exactamente, 43 años, 11 meses y dos días; los que han pasado desde que la dictadura le despidió con honores, hasta este jueves, cuando la democracia entierre sus restos en una tumba mucho más discreta, pero también pagada por el Estado.\nEl entierro, el 23 de noviembre de 1975, se hizo con toda la pompa y honores imaginables y en presencia del rey Juan Carlos. Este jueves todo será muy distinto, como lo es el país. “Sobriedad, discreción y dignidad”, repite el Ejecutivo que procederá al traslado de los restos del dictador, en funciones, tras la decimotercera legislatura de la democracia.\nEl dictador falleció apenas dos meses después de haber firmado cinco condenas a muerte, pena que quedó abolida en la Constitución de 1978 (salvo “para tiempos de guerra”) y por ley en 1995. Dejó un país sin partidos políticos y hoy hay 13 con representación parlamentaria, incluido uno, Vox, que ahora habla de “profanación”; que asegura que condenar el franquismo “no tiene ningún sentido” y que 40 años [de dictadura] “no se pueden tirar a la basura”. Y el proceso para aprobar y finalmente ejecutar la exhumación y traslado de Franco —de un monumento a una tumba; de un lugar donde comparte lecho con sus víctimas, a otro donde yacerá con su esposa—, ha sido avalado por los tres poderes del Estado: el legislativo, el ejecutivo y el judicial, entonces confundidos en el régimen dictatorial de los consejos sumarísimos.\nEl camino, sin embargo, no ha sido fácil, como evidencian esas cuatro décadas transcurridas desde el entierro, y los 16 meses que separan la exclusiva de este diario adelantando el plan para exhumar al dictador, el 17 de junio de 2018, del momento en que los operarios de una funeraria levantarán una losa de 1.500 kilos que parecía inamovible.\nFue el Gobierno de Adolfo Suárez el que inició las medidas que actualmente conocemos como memoria histórica y activó las reparaciones al bando de los vencidos en la Guerra Civil, el de los que fueron represaliados (encarcelados, depurados, arruinados) en la dictadura posterior. La tarea continuó en los Ejecutivos siguientes, pero el Valle de los Caídos quedaba siempre fuera, “desafiando al tiempo y al olvido”, como había expresado Franco en el decreto de 1940 en el que anunció el inicio de las obras. \nRamón Jáuregui, ministro de la Presidencia con José Luis Rodríguez Zapatero, lo describe como “la gran deuda pendiente”. Admite la enorme “frustración” que supuso entregar a la vicepresidenta Soraya Sáenz de Santamaría en diciembre de 2011 el informe del comité de expertos que él había conformado y que recomendaba la exhumación de Franco sabiendo que lo iban a meter en un cajón. “Lo teníamos terminado desde antes de las elecciones, pero pensamos que no era oportuno presentarlo hasta después. Cuando perdimos fui el encargado de pasar al nuevo Gobierno todos nuestros documentos, entre ellos, el informe del Valle de los Caídos. Le recomendé que lo hicieran ellos, que recuperáramos ese consenso del pacto reconciliatorio con Suárez, pero no hicieron nada”. Hoy Jáuregui celebra que vayan a cumplirse las recomendaciones de aquellos expertos, pero recuerda que “la exhumación de Franco es una condición necesaria, pero no suficiente para la resignificación del Valle”.\nLa operación ha costado casi 44 años y un máximo de 63.000 euros, de los cuales casi 40.000 corresponden a la restauración del panteón de El Pardo donde Franco será enterrado junto a su esposa, Carmen Polo. El Gobierno ofreció a la familia del dictador adquirir el espacio al precio tasado por metro cuadrado, pero esta se negó, según fuentes de La Moncloa. El mantenimiento del panteón así como las medidas de seguridad necesarias (se han colocado nuevas rejas, una puerta blindada y detectores de movimiento) correrá a cargo del Ejecutivo, que tendrá una de las tres llaves del panteón, en la Delegación del Gobierno (otra estará en Patrimonio del Estado y otra en el propio cementerio). “No es la solución ideal, pero es la posible. Lo prioritario era que el Valle de los Caídos dejara de ser un monumento de parte en el que las víctimas tenían que compartir espacio con su verdugo”, afirma Jáuregui.\nEn la sede de Naciones Unidas de Nueva York, el organismo que recomendó varias veces a España intervenir en el Valle de los Caídos, el presidente del Gobierno en funciones, Pedro Sánchez, insistió en la “inmoralidad” de que los restos de Franco hubieran permanecido todo este tiempo junto a sus víctimas. “Cerramos un capítulo oscuro de nuestra historia”, declaró, tras obtener el aval del Tribunal Supremo en el largo pulso con la familia del dictador. “Ningún enemigo de la democracia merece un lugar de culto. Es una gran victoria de la democracia española”, proclamó.\nFausto Canales, hijo y sobrino de dos republicanos enterrados en el mausoleo sin el consentimiento familiar, lleva años peleando para recuperar los restos. “Me alegra mucho que Franco salga del Valle, creo que debería haberse hecho mucho antes. Pero ahora toca que nos devuelvan los restos. Es una cuestión de humanidad. Todo el mundo quiere tener a sus muertos en un lugar digno, con sus nombres y apellidos. Que no compartan espacio con el dictador es un alivio temporal, pero el Estado sigue teniendo esa deuda pendiente con nosotros”.\nHace apenas unas semanas, tras el fallo del Supremo, el historiador Santos Juliá, fallecido este miércoles, celebraba el traslado de los restos de Franco. “Está ahí de manera espuria, no es un caído y debe salir, y los familiares de las víctimas, recuperar los restos, si es posible. Pero el mejor destino de ese monumento es su ruina, dejar que el tiempo cumpla su función y que no se vuelva a invertir un solo euro de los Presupuestos del Estado en su mantenimiento”. La democracia decidirá a partir de ahora.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": ["Exhumación Franco", "Pedro Sánchez", "Ramón Jáuregui", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Víctimas Franquismo", "Presidencia Gobierno", "Francisco Franco", "Franquismo", "Historiografía", "Gobierno de España", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Gobierno", "Historia", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}