{"id": "9a31d61c-df15-446a-7a4d-987f2e92fe6c", "content": "A los indígenas del Ártico se les acaba el tiempo\n\nSe sentaba en la cocina horas y horas a escuchar a su padre hablar con sus amigos de cómo se pescaba en el fiordo de Porsangen cuando todavía los peces nadaban frente a su pueblo natal, Billavuotna, en el norte de Noruega. \"Ahí aprendí, básicamente, todo lo que sé. Hablaban en nuestro idioma de las historias de la costa, del tiempo que hacía... Y para mí era muy interesante porque la pesca se erradicó después, en los ochenta se colapsó\", recuerda ahora el joven sami Thomas Hansen, que lidera la fundación Mearrasiida para la protección de los indígenas samis de la costa del Ártico. Acude con una abrigosa chaqueta identitaria de su región a la sede de la Organización de la ONU para la Alimentación y la Agricultura (FAO), en Roma, para participar en el encuentro Seminario de expertos en conocimiento tradicional y pesca de las poblaciones indígenas en la región del Ártico. Entre académicos, técnicos y otros altos cargos, la moderadora destaca que el portavoz ha puesto su currículum \"sin educación formal\", pero plantea el valor intangible que posee Hansen sobre conocimientos ancestrales que tienden a perderse con el paso de los años en estas poblaciones que han vivido en equilibrio con la naturaleza durante siglos.\nEl aumento de las temperaturas por el cambio climático provoca que los peces se desplacen de zonas y que se acidifique el agua, lo que afecta a su soberanía alimentaria; la sobrepesca ejercida por los grandes cargueros destruye a las poblaciones marinas; la migración de los jóvenes hacia áreas urbanas despuebla las localidades; la debilidad de sus políticas frente a las normativas nacionales o internacionales como las cuotas de pesca les hace frágiles; el aumento del turismo altera sus estilos de vida... \"Queremos formar parte en la toma de decisiones, que haya más investigación. Queremos preservar nuestro hábitat, mejorar nuestros recursos biológicos, nuestros asentamientos, que se nos provea de áreas de pesca, esto es nuestra fuente de vida\", señala durante el encuentro el pescador ruso y autoridad indígena Ivan Gutorov. E insiste en que ellos conocen las técnicas adecuadas para reservar comida para el invierno, alimentarse de una importante diversidad de bayas, de árboles, de hierbas, de cómo cazar focas y ballenas en épocas más frías y mantener su sostenibilidad como hace milenios.\nAnte los cambios rápidos  necesitamos regulaciones y decisiones rápidas\nGunn-Britt Retter, jefa de la unidad ambiental del Consejo Sami de Noruega\nLos indígenas atesoran el 80% de la biodiversidad del planeta y son protagonistas también en la lucha contra el aumento de la temperatura del planeta. Según indica el Acuerdo de París de 2015 contra el cambio climático, la adaptación a este fenómeno debe guiarse por \"la mejor ciencia disponible y los conocimientos tradicionales indígenas\". Pero sus pueblos no terminan de considerarse escuchados por los Gobiernos y las estructuras supranacionales. “Ante los cambios rápidos a los que nos enfrentamos necesitamos regulaciones y decisiones rápidas. Más flexibilidad entre las partes para encontrar soluciones, tener la capacidad para adaptarnos y que nuestros conocimientos sean considerados como una fuerza\", reseña Gunn-Britt Retter, jefa de la unidad ambiental del Consejo Sami de Noruega. Destaca también que la inacción tendrá repercusiones en los medios de vida de unas personas que tradicionalmente adaptan sus saberes tradicionales a condiciones extremas. Ella, como Hansen y Gutorov, son tres de las 500.000 personas de más de 40 pueblos indígenas del Ártico, que incluyen a los sami en las áreas circumpolares de Finlandia, Suecia, Noruega y el noroeste de Rusia; los inuits en Chukoka (Rusia), Alaska (Estados Unidos), Canadá y Groenlandia; además de otros grupos como los nenets, los khanty y los evenks.\nLa declaración sobre los Derechos de los Pueblos Indígenas (Undrip) ya recoge una condición especial para sus poblaciones, y este 2019, que se celebra el Año Internacional de las Lenguas Indígenas de la Unesco, refuerzan su posicionamiento. Pero queda por hacer. \"En la actual crisis climática, el aumento de temperatura esperado de uno a cuatro grados se duplicará en el Ártico, lo que desafiará los sistemas alimentarios de los pueblos indígenas y sus milenarias formas de vida\", señala Yon Fernández de Larrinoa, líder del equipo de Pueblos Indígenas de la FAO. Avanza, igualmente, que su supervivencia, su integridad cultural, y sus derechos individuales y colectivos están \"seriamente amenazados\". \"Esto va en contra de la Undrip y conllevará serias implicaciones para toda la humanidad. Los líderes indígenas del Ártico nos dicen que sus ecosistemas están seriamente afectados y que se nos acabó el tiempo: la acción se necesita desde ayer\", añade Fernández.\nLa pesca no es solo nuestra principal actividad y la base de nuestra alimentación, sino también un modo de conectar con la naturaleza, la lengua y la cultura\nVeikko Feodoroff, jefe del Comité legal del Parlamento Sami de Finlandia\nDalee Sambo, presidenta del Consejo Circumpolar Inuit, que representa a los esquimales del norte de América, Groenlandia y Rusia, propone a los Gobiernos firmar acuerdos como el de Canadá, que provee derechos sobre la tierra en una gran área protegida. \"Y requerimos negociaciones para que se nos respeten también nuestros derechos culturales, que tengamos todo tipo de derechos\", indica la representante inuit. Veikko Feodoroff, jefe del Comité legal del Parlamento Sami de Finlandia, insta también a restaurar los ecosistemas destruidos. “La pesca no es solo nuestra principal actividad y la base de nuestra alimentación, sino también un modo de conectar con la naturaleza, la lengua y la cultura”, agrega Feodoroff.\nRestaurar el entorno es uno de los objetivos de la fundación que abandera el joven Hansen, que vuelvan los peces a su fiordo. “Pero tenemos varias amenazas. En nuestra zona están los criaderos de salmón, una compañía que extrae cobre y deposita los restos al mar; y la sobrepesca, que está por todas partes. Por ejemplo, a cada visitante se le permite pescar y llevarse a su país 20 kilos de pescado, pero al final hay gente que dice ser turista, pero no lo es, son contrabandistas”, asegura Hansen, que mantiene su trabajo con financiación de Parlamento Sami de Noruega. “Nuestro país da mucho dinero al mundo, pero ha erradicado mucho la pesca, ha destruido fiordos y permite a los grandes barcos faenar y desplazar a los pequeños pescadores. Además, los criaderos de salmón generan mucha contaminación y los restos de las minas también ensucian el mar”, defiende Hansen, que considera que cada vez hay más jóvenes que quieren volver a vivir en zonas rurales. “Existe una nueva tendencia de gente que está volviendo al pueblo después de la universidad o de su formación en otros lugares”, dice el joven esperanzado.\nComo coinciden en resaltar todos los asistentes al encuentro, la recuperación de los saberes tradicionales y el diálogo con las instituciones académicas, de investigación o tecnológicas, pueden vislumbrar salidas y sinergias para el futuro. “Hay que recuperar esos conocimientos no solo como un valor, sino como una necesidad. Por ejemplo, conocer métodos para orientarse en el océano además de usar los GPS, hacer barcas de madera en lugar de las de plástico y consumir productos locales de comidas preparadas. Esto debería de ser una parte importante de nuestro currículum”, indica Hansen, que considera relevante mantener las lenguas para transmitir también el conocimiento \"porque los mayores pueden explicar lo que saben con las palabras que dominan”, señala el chico, que maneja más de una veintena de términos para describir los distintos estados del hielo de su zona. \"Nuestro objetivo es pescar, cazar, recolectar, vivir a nuestra manera, y no bajo las premisas del Estado noruego\". \nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Agenda 2030", "Indígenas", "Agenda Post-2015", "Ártico", "FAO", "Pesca", "Objetivos Milenio", "Programas ONU", "ONU", "Cambio climático", "Etnias", "Salud pública", "Organizaciones internacionales", "Desarrollo sostenible", "Problemas ambientales", "Política sanitaria", "Agroalimentación", "Relaciones exteriores", "Sanidad", "Sociedad", "Medio ambiente", "Salud"], "newspaper": "elpais"}