{"id": "9a348cb3-08f0-4582-55a3-fb5e1bed7aea", "content": "La Chunta concurrirá a las generales con Más País\n\nLa Chunta Aragonesista concurrirá a las elecciones generales del 10 de noviembre en coalición con Más País. Así lo ha ratificado este viernes el comité nazional del partido. La alianza se presentará por la provincia de Zaragoza, donde Carmelo Asensio, actual concejal en el Ayuntamiento de la capital, competirá con Pablo Echenique. La Chunta buscará repetir el pacto en Huesca y, en caso de no llegar a un acuerdo, se planteará presentarse en solitario. En cambio, no lo hará por Teruel, ni pedirá el voto por ninguna candidatura, a instancias de la militancia de esa provincia. La decisión supone una nueva victoria territorial de Errejón frente a Pablo Iglesias, el mismo día en que dos diputados de Podemos en la Asamblea de Murcia se han pasado a Más País, y el partido ecologista Equo, hasta ahora dentro de Unidas Podemos, ha decidido presentarse con la plataforma errejonista.\nLa ejecutiva de la Chunta se pronunció unánimemente a favor de una coalición con Más País el pasado lunes. Desde ese momento, la alianza con Errejón se convirtió en la “línea prioritaria” del partido, en palabras de su líder, José Luis Sora. Faltaba el visto bueno del comité nazional, máximo órgano entre congresos, que ha llegado este viernes con un 95% de los votos favorables.\nCon su decisión, la Chunta ha cerrado la puerta a una alianza con Podemos. Este martes, su secretario general en Aragón, Nacho Escartín, pidió públicamente a Pablo Iglesias que apartase a Pablo Echenique como número uno por Zaragoza para facilitar el entendimiento con la Chunta, que siempre ha puesto como condición para cualquier pacto el garantizarse el número uno en las listas. Pero no obtuvo respuesta. En cambio, la disposición de Errejón a ceder el puesto a la formación nacionalista ha favorecido la alianza.\nCon este movimiento, el partido de Íñigo Errejón se asegura un aliado en un territorio más, después de haber sellado un acuerdo con Compromís para concurrir juntos en la Comunidad Valenciana. Este mismo viernes, Más País también consiguió el apoyo de Equo a nivel nacional. Las bases del partido verde se pronunciaron a favor de la coalición con cerca de un 60% de los votos, aunque su único diputado, Juan José López de Uralde, permanecerá en Unidas Podemos. La formación de Pablo Iglesias también ha sufrido bajas hacia las filas errejonistas en la Región de Murcia, después de que dos diputados autonómicos dimitieran y dejaran sus actas para presentarse el 10-N con Más País.\nCon la coalición ratificada hoy, la Chunta aspira a volver a situar a un diputado en Madrid, como ya ocurrió en la década pasada con José Antonio Labordeta, y entre 2011 y 2015, tras coaligarse con Izquierda Unida. La formación de José Luis Sora no se presentó a las elecciones generales del 28 de abril. La Chunta forma parte del Gobierno de Aragón presidido por el socialista Javier Lambán, en el que también participa Podemos y el Partido Aragonés (PAR). En las pasadas elecciones autonómicas del 26 de mayo, la formación nacionalista obtuvo el 6% de los votos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Íñigo Errejón", "Elecciones Generales 10-N 2019", "Más País", "CHA", "Agrupaciones electores", "Elecciones Generales", "Coaliciones electorales", "Coaliciones políticas", "Elecciones", "Aragón", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}