{"id": "9a3797e0-8346-4510-5379-4253059b829e", "content": "Los otros protagonistas de la sentencia de los ERE: una juez y dos funcionarios\n\nLa sentencia de los ERE absuelve a dos funcionarios de la Junta de Andalucía y confirma el trabajo jurídico de la juez Mercedes Alaya\nEl caso de los ERE ha condenado a 19 personas, pero también ha absuelto a dos funcionarios y ha convertido en un personaje público a la magistrada que en enero de 2011 decidió abrir la investigación que dio lugar a la primera sentencia de los ERE.\nSe convirtió en la juez más admirada y odiada durante la instrucción del caso. También en la más atacada desde todos los frentes políticos, sindicales y periodísticos, por haberse atrevido a indagar en la opaca gestión de las ayudas para parados de la Junta de Andalucía tras caer en sus manos el caso Mercasevilla. \nSe insinuó que actuaba en respuesta a inconfesables favores personales. Se le señaló por intentar, supuestamente, influir en la agenda política, haciendo coincidir sus citaciones con procesos electorales u orgánicos. Y sobre todo, se presionó para apartarla contra su voluntad de la investigación de los ERE y de otras causas por corrupción. \nPero la sentencia de la Audiencia de Sevilla supone un aval indiscutible a la instrucción que la magistrada Mercedes Alaya inició cuando el 19 de enero de 2011 abrió las diligencias previas número 174/2011 desde el Juzgado de Instrucción número 6 de Sevilla del que era titular. \nCuatro años y medio después, y tras solicitar una plaza en la Audiencia de Sevilla, fue relevada del caso, pese a que había pedido reiteradamente retrasar su incorporación al nuevo destino y continuar con la investigación. Pese a ello, el juez Álvaro Martín, que se hizo cargo de rematar la instrucción de la Pieza política -la que ahora ha quedado sentenciada-, dio continuidad al trabajo de la magistrada sevillana sin enmendar prácticamente su tesis principal. \nEl fallo de la Audiencia de Sevilla, condenando a 19 de los 22 ex altos cargos que se sentaron en el banquillo, confirma de alguna manera la solvencia del trabajo jurídico de Mercedes Alaya.\nManuel Gómez se sentó en el banquillo de los acusados del juicio de los ERE acusado de no poner freno a las irregularidades en la financiación de las ayudas sociolaborales y ha terminado siendo absuelto por el tribunal de la Audiencia de Sevilla tras concluir que nada se le puede reprochar en su actuación. Más aún, la sentencia reconoce que de manera reiterada puso de relieve el fraude que se estaba cometiendo a través de los informes sobre la partida presupuestaria 31L, más conocida como \"fondo de reptiles\". Pero nadie le hizo caso.\nEs, junto a Manuel Gómez, el único de los encausados que se sentaron en el banquillo a los que la Audiencia de Sevilla ha absuelto en la sentencia del caso de los ERE. Quien fuera máximo responsable de los servicios jurídicos de la Junta de Andalucía se ha librado de la condena que pedía para él la Fiscalía -10 años de inhabilitación-, al entender el tribunal presidido por Juan Antonio Calle que no tuvo ninguna capacidad de decisión sobre el procedimiento y que, además, no estuvo presente en algunas de las reuniones en las que se abordó.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSería de justicia reconocer la profesionalidad y solvencia jurídica de la Juez Alaya así como su valentía y discreción en todo el proceso. Este es un país que ignora, cuando no demoniza, a sus héroes.", "date": "11/20/2019, 20:01:45", "tags": ["caso de los ERE", "los ERE", "Justicia"], "newspaper": "elmundo"}