{"id": "9a3a1fcc-c6d4-4fce-78f8-7128dfe4768e", "content": "Los criminólogos niegan una crisis de seguridad en Barcelona\n\nEl Colegio de Criminólogos de Cataluña ha pedido respuestas judiciales y sociales, y no solo policiales, ante el problema de la inseguridad en Barcelona. Además, ha alertado de la \"preocupante proliferación\" de discursos que criminalizan a los colectivos de los manteros y los menores extranjeros no acompañados (MENAS).\nEsta organización profesional ha hecho público este viernes un comunicado en el que asegura que \"no hay ninguna crisis de seguridad en Barcelona\", aunque admite que la ciudad ha experimentado \"un crecimiento notable de los hechos delictivos registrados\". Ante esta situación, sostiene que el trabajo policial es \"básico\" para garantizar a la ciudadanía \"unos niveles razonables de seguridad\", aunque subraya que \"la adopción de enfoques preventivos basados únicamente en la persecución y la disuasión policial es preocupante\".\n\nAsí, señala que \"la evidencia científica ha demostrado reiteradamente los efectos adversos que pueden tener políticas de seguridad de tolerancia cero o ventanas rotas\" y afirma que \"las mejores prácticas de prevención delictiva son aquellas que articulan coherentemente respuestas a diferentes niveles: policial, judicial y social\".\n\nEl Colegio de Criminólogos recuerda que \"la evidencia científica ha demostrado que la existencia de la desigualdad y la exclusión social, el aumento de las tasas de pobreza y, en general, el deterioro de las condiciones de vida, pueden afectar al aumento de la delincuencia\". En esta línea, insiste en la necesidad de \"tratar los problemas de delincuencia mediante políticas que eviten la estigmatización de los colectivos que se encuentran en situación de vulnerabilidad social\", unas medidas que ve \"populistas\".\n\n\"Consideramos muy preocupantes la proliferación de discursos que criminalizan y responsabilizan del aumento de delitos al colectivo de manteros y al de menores migrantes no acompañados, que nada tienen que ver con esta situación\", asegura esta organización profesional. Por último, advierte del riesgo de \"instrumentalizar el debate sobre la seguridad para convertirla en un arma arrojadiza\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Criminología", "Menores migrantes", "Barcelona", "Seguridad ciudadana", "Cataluña", "Menores", "Migrantes", "Migración", "Grupos sociales", "Demografía", "España", "Sociedad", "Justicia", "Ciencia", "Menores extranjeros no acompañados"], "newspaper": "elpais"}