{"id": "9a3c3a20-6274-4682-436d-0071d9b15348", "content": "La justicia europea tumba la ley alemana que prohibía a Google publicar resúmenes de prensa sin pagar\n\nLa justicia europea ha dado la razón a Google en el pulso que mantenía desde 2013 con la prensa alemana. El Tribunal de Justicia de la Unión Europea ha tumbado la ley aprobada por la Cámara Baja (Bundestag) que prohíbe a los agregadores de noticias  —entre ellos el gigante estadounidense— usar sus contenidos a través de los llamados snippets (el título y el resumen de una información) sin antes remunerar a los editores de periódicos. La Corte de Luxemburgo ha concluido que esa ley no es aplicable porque no fue comunicada previamente a la Comisión Europea.\nAlemania aprobó una norma en 2013 que obligaba a estos agregadores a pagar a los periódicos por el uso que hacía de sus contenidos. El Bundestag dio luz verde a una ley que trataba de proteger los derechos intelectuales de autores y editores y que, pese a no estar exenta de polémica, acabó siendo aprobada por 293 votos a favor y 243 en contra. La ley prohibía a los explotadores comerciales de motores de búsqueda difundir productos de prensa, ya sea total o parcialmente, salvo que se trate de palabras sueltas o fragmentos muy cortos de texto.\nLa sociedad alemana que defiende los derechos de autor (VG Media) observó que Google seguía usando los contenidos de algunos de sus miembros en los llamados snippets, que son las entradas del buscador en las cuales aparece el título o descripción de una página, que en este caso podría considerarse un resumen de un texto de prensa que puede ir acompañado de imágenes. Tras constatar que el gigante estadounidense no abonaba la remuneración estipulada por ley, acudió a los tribunales al considerar que esa reproducción era suficiente para vulnerar la ley que entró en vigor en agosto de 2013.\nAntes de pronunciarse al respecto, el Tribunal Regional de lo Civil y Penal de Berlín decidió acudir a la justicia europea. El juez alemán albergaba dudas sobre si una disposición de ese tipo constituía un “reglamento técnico” y, por lo tanto, debía ser acorde a la directiva comunitaria de 1998 que fija un procedimiento de información para las normas y reglamentaciones técnicas relativas a servicios de sociedad de la información. De acuerdo con esta ley, las normas que se desarrollen en ese ámbito están sujetas a notificación ante la Comisión Europea.\nSiguiendo el camino que le trazó el Abogado General de la UE, el Tribunal ha considerado que esa ley es un “reglamento técnico” que contempla de forma específica servicios relativos a la sociedad de la información para proteger los derechos de autor contra “infracciones sistemáticas a las obras de los editores en línea”. Sin embargo, la Corte de Luxemburgo considera que el Bundestag debería haber dirigido la Comisión una notificación referente a las razones por las cuales es necesaria su adopción, como fija el reglamento. El juez concluye que, al no haberlo hecho, un particular puede “invocar su inaplicabilidad”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Tribunal Estrasburgo", "Google", "Buscadores", "Alphabet", "Tribunales", "Alemania", "Poder judicial", "Prensa", "Centroeuropa", "Internet", "Empresas", "Europa", "Economía", "Telecomunicaciones", "Medios comunicación", "Comunicaciones", "Comunicación", "Justicia"], "newspaper": "elpais"}