{"id": "9a482d19-7cc3-48e9-6c28-76386afc3417", "content": "Héroes de España, héroes de Europa\n\nSe cumplen 75 años de la liberación de París, uno de los episodios más trascendentes de la Segunda Guerra Mundial. Los aliados expulsaron de la capital francesa a los representantes del totalitarismo nazi. Esta efeméride representa uno de los elementos fundacionales de la memoria democrática europea, forjada en la lucha contra los ideales imperialistas, racistas y antidemocráticos. Aquellos fueron tiempos marcados por el uso de la violencia y la destrucción para imponer un modelo de sociedad xenófobo y excluyente. La liberación de París significó un paso fundamental que aumentó las esperanzas acerca de la posibilidad de un triunfo inminente, tan ansiado por millones de europeos.\nLos primeros soldados aliados que entraron en París el 24 de agosto de 1944 eran demócratas españoles. Aquella tarde la novena compañía de la Segunda División Blindada dirigida por el general Leclerc estaba compuesta por una comitiva de vehículos blindados que llevaban rotulados nombres en castellano como Madrid, Jarama, Santander, Ebro, Guernica, Brunete, en clara referencia a batallas libradas en la Guerra Civil española. Formada en su totalidad por voluntarios españoles que ponían su experiencia en combate y su arrojo al servicio de una causa que consideraban justa y necesaria; derrotar el fascismo en Europa era el primer paso para recuperar la democracia y la libertad en España.\nLos españoles que iban en aquellos vehículos eran recibidos con vítores de agradecimiento. Entre el público que presenciaba la llegada había también muchos exiliados españoles que vivieron con terror la ocupación nazi de París. Entre ellos, la diputada y jurista Victoria Kent, la primera mujer que desempeñó un alto cargo en el Gobierno de España, dentro del Ministerio de Justicia como directora general de Prisiones. Victoria Kent había pasado cuatro largos años escondida en una buhardilla de París por temor a ser capturada por la Gestapo. Para ella, como para muchos otros exiliados republicanos, la llegada de La Nueve representó una esperanza inconmensurable.\nNombres como Manuel Lozano, Fermín Pujol, Daniel Hernández, Germán Arrúe, Luis Royo, Rafael Gómez, Faustino Solana, Manuel Fernández, Amado Granel, José Hernández, Víctor Lantes o José Góngora no pueden ser olvidados. Junto a ellos, tampoco pueden ser olvidados los de varias decenas de miles de republicanos españoles que participaron activamente en la lucha por la liberación de Francia y el norte de África. La mayoría de ellos falleció en esa lucha por la democracia y la libertad. La esperanza última de estos luchadores era la liberación de España, un hecho que lamentablemente no pudieron culminar.\nEstos exiliados republicanos españoles, luchadores de la libertad, están en el núcleo fundacional de la memoria democrática europea. En España sus historias son muy poco conocidas, como las historias de medio millón de españoles que debieron abandonar su país por su defensa de los valores democráticos. Este año conmemoramos también el 80º aniversario del inicio de este largo exilio. Un exilio que condenó a la España del interior a perder una parte consustancial de lo mejor de su historia. Hombres y mujeres, comprometidos y patriotas, que realizaron grandes contribuciones al desarrollo de nuestro país, que lucharon por extender las libertades y ensanchar la democracia.\nDolores Delgado es ministra de Justicia del Gobierno español en funciones.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/24/2019, 19:01:45", "tags": ["Opinión", "Guerra civil española", "París", "Nazismo", "Francia", "Fascismo", "Segunda Guerra Mundial", "Ultraderecha", "Europa occidental", "Historia contemporánea", "Ideologías", "Historia", "Guerra", "Europa", "Conflictos armados", "Conflictos", "Política"], "newspaper": "elpais"}