{"id": "9a49ded1-b21a-437c-7880-8134974a2c1b", "content": "El Granada se aferra a la cabeza de LaLiga tras empatar en Valladolid\n\nFINALIZADO\nSigue imbatido a domicilio el Granada y sigue en todo lo alto del campeonato. No frena el recién ascendido, que hace granero por si llega el general invierno y sumó un punto más en Valladolid (1-1) que le acuesta en la cabeza de la tabla a la espera de que se complete la jornada intersemanal. Sumó en una de esas citas que ahora es importante, pero que al final de la temporada puede revelarse vital. Para el cuadro castellano el inicio es complicado después de abrir el campeonato con tres salidas consecutivas mientras se culminaban obras en su estadio. No logra ganar en ese remodelado feudo, donde han empatado ya Osasuna y ahora Granada. Nada le sobra al Valladolid, pero poco le falta en cuestiones que tienen que ver con el alma, la laboriosidad y la pujanza. Por ahí puede llamar a la efectividad.\nEse vigor le dio ventaja de inicio en un partido que luego se le oscureció. Marcó en una jugada que resultó tan impoluta que hasta pareció fácil. No lo es buscar y encontrar superioridades desde el área propia y llegar a la línea de fondo rival. Lo hizo después de una maniobra coral en la que Guardiola desequilibró a la zaga del Granada al caer hacia el flanco izquierdo y arrastrar al central Domingos Duarte. Toni Villa aprovechó el pasillo interior que quedó en el intercambio de posiciones para entrar como un cuchillo. Todo lo concluyó Oscar Plano, que supo interpretar lo que sucedía desde su posición más alejada, en la banda diestra. Desde allí supo ganar primero una posición de remate y, después, acertar.\nA esa temprana altura, apenas iban doce minutos, el Granada parecía despistado, como resacoso tras la fiesta que se dio el sábado pasado contra el Barcelona. Como deslumbrado por la opción de volver a acostarse líder, el Granada parecía más accesible que de costumbre, también con cinco variantes respecto al once que abrió ante los culés. El gol en contra le invitó a entrar en el partido. Lo hizo con tiento, pero también con constancia en un contexto que no era sencillo, porque todo se trabó y además se jugó sobre una pastilla de jabón, sobre un césped poco asentado y seguramente más empapado de lo aconsejable que propició frecuentes resbalones e imprecisiones.\nTodo se empezó a mascar, entonces, en el campo del Valladolid. Y apareció el talento del Granada, el de Carlos Fernández, uno de los mejores atacantes españoles de su generación, una joya que pule el Sevilla a fuego lento (igual demasiado lento) y que mostró su amplio repertorio, el apoyo, el tacón, la llegada al área, la capacidad para enhebrar fútbol entre líneas. Carlos marcó cuando el partido caminaba hacia el descanso tras pifia del meta Masip, al que también se le enjabonó la pelota. Como Guardiola en el gol local, la luz se prendió lejos de la portería y el interruptor lo tocó Antonio Puertas, descarado para encarar y ganar así espacios para propiciar un nuevo centro atrás, en esta ocasión del lateral Víctor Díaz.\nLos goles habían venido cuando los peones llegaron al fondo del tablero. Pero esa profundidad fue episódica en un partido que viró a espeso. Al Valladolid le dolió el punto de precipitación que le acompañó y el Granada, trabajadísimo, no es buen cliente cuando se trata de darle ritmo al partido. Y es intrépido porque a día de hoy le propulsa la confianza. Por eso nunca volvió la cara cuando se le puso el caramelo del triunfo delante. Lo tuvo cerca en un gol anulado a Yangel Herrera porque el central Duarte operaba cerca de Masip en posición ilegal. Los responsables del arbitraje interpretaron que el jugador luso interrumpía el campo visual del portero.\nEl epílogo trajo nuevos protagonistas en el ataque pucelano. Entró Enes Ünal, que pudo marcar tras ágil desmarque entre los centrales visitantes, poco dados a las desatenciones. Hervías trató de darle una marcha más al equipo de Sergio, que decayó con el paso de los minutos. Pero el Granada no dejó de acechar y el Valladolid no pudo mirar tan sólo en una dirección. Así que el empate pareció agradar a ambos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Real Valladolid", "Granada CF", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}