{"id": "9a57b120-4b5a-423e-7869-be07d77ebab8", "content": "Me lo tomo casi como un cumplido\n\nEn un artículo, publicado en EL PAÍS el pasado 15 de octubre, Xavier Vidal-Folch se refiere a mí incluyéndome en “un residual puñado de expertos doctrinales ultras como el talibán Enrique Gimbernat Ordeig (EGO), que atronaban para imponer la existencia del delito de rebelión”. Me halaga que Vidal-Folch me haga figurar en ese grupo —nada residual— de talibanes, porque me encuentro en él en muy buena compañía: que en los hechos juzgados concurría indiciariamente una rebelión fue el criterio de tres fiscales generales del Estado y también de los magistrados del TS —la práctica totalidad de la Sala 2ª— que admitieron a trámite la querella por rebelión, que procesaron por ese delito, que confirmaron, en apelación, el auto de procesamiento, y, finalmente, de los que integraron la Sala sentenciadora que abrieron juicio oral asimismo por rebelión.\nIndependientemente de que yo sigo manteniendo que la calificación correcta de los hechos debería haber sido la de un delito de rebelión, Vidal-Folch también discrepa —pero en un sentido distinto al mío— del fallo de la sentencia que ha condenado a nueve de los acusados por un delito de sedición consumada: “¿Acaso no podría concluirse que, en casos como el cerco a la Consellería de Economía el 20-S, hubo más conspiración que consumación completa? Claro que se dificultaron los registros; pero se realizaron… Esa óptica habría rebajado certeramente en uno o dos grados el delito, y modulado a la baja la pena, al menos de los dos Jordis” (cursivas en el texto original). Vidal-Folch no tiene ni idea de Derecho Penal. La conspiración, según el artículo 17.1 del Código Penal (“La conspiración existe cuando dos o más personas se conciertan para la ejecución de un delito y resuelven ejecutarlo”) contempla solo actos preparatorios, anteriores a la fase ejecutiva del delito. Como en el caso de la Consellería de Economía 40.000 personas cercaron, durante más de 12 horas, a los funcionarios que estaban llevando a cabo el registro de la misma; por ello se realizaron ya actos de ejecución del delito de sedición, lo que hace imposible calificar los hechos como una mera conspiración.\nPero es que Vidal-Folch no solo no sabe lo que es una conspiración en sentido técnico, sino que, además —y para ello no hacen falta conocimientos jurídicos—, ni siquiera entiende lo que lee. Según él, habría una conspiración y no un delito consumado de sedición, porque, aunque reconoce “que se dificultaron los registros”, estos, no obstante, “se realizaron”. Si se lee —ni siquiera hace falta que sea atentamente— el artículo 544, lo que ese tipo castiga es “alzarse pública y tumultuariamente para impedir [entre otras cosas] el cumplimiento de las resoluciones judiciales”; basta, por consiguiente, con la finalidad de actuar para “impedir” el cumplimiento de esas resoluciones para que el delito de sedición se consume, siendo absolutamente irrelevante, para esa consumación, según el texto legal, que se consiga o no alcanzar el propósito de que se incumplan. Que lo que, en cualquier caso, habría sido un delito consumado de sedición se pretenda convertir, como propone Vidal-Folch, en una simple conspiración es no solo un disparate jurídico, sino también gramatical.\nA la vista de la ignorancia jurídica oceánica de Vidal-Folch, y de que ni siquiera es capaz de comprender lo que lee, que me llame un jurista ultra y talibán me lo tomo casi como un cumplido.\nEnrique Gimbernat Ordeig. Madrid\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}