{"id": "9a719980-b04a-488f-7820-cb24d809c368", "content": "Escucha las noticias de EL PAÍS del martes 20 de agosto de 2019\n\nPueden suscribirse gratis para escuchar Las Noticias de EL PAÍS:\nApple Podcasts | Podcasts de Google | RSS Feed\nEste 20 de agosto es noticia el incendio en la isla de Gran Canaria, que ha perdido virulencia en el frente norte (San Mateo y Valleseco) y la preocupación se centra ahora especialmente en el flanco sur ubicado en el parque natural de Tamadaba, considerado el pulmón verde de Gran Canaria. Según ha informado el presidente canario, Ángel Víctor Torres, el fuego ha calcinado 10.000 hectáreas y mantiene un perímetro de 75 kilómetros. Los equipos de extinción prevén que las llamas lleguen en unas horas a Inagua. El fuego más devastador en lo que va de año en España ha obligado a desalojar a unas 9.000 personas.\nEn Alemania, los tambores de la crisis han comenzado a retumbar. Los inversores tratan de descifrar si el tan tan es solo una amenaza pasajera o el preludio de algo peor. El Bundesbank admitió ayer de que Alemania podría caer en recesión a partir del tercer trimestre. La anemia de la primera economía europea amenaza con contagiar al resto del continente. Al tiempo, el comercio mundial se deteriora por los riesgos de la guerra comercial y el Brexit. \nY Andalucía sufre el que ya es el mayor brote de listeriosis registrado en España y uno de los mayores del mundo. La Junta ha elevado esta mañana a 80 la cifra de afectados tras consumir carne mechada de la marca La Mechá, de los que 56 están hospitalizados y seis en la unidad de cuidados intensivos (UCI). Además, la Consejería de Salud mantiene bajo vigilancia a 15 embarazadas e investiga si los abortos sufridos por dos mujeres en los últimos días están relacionados con el brote. La infección se ha extendido ya a Extremadura.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": [], "newspaper": "elpais"}