{"id": "9a80f1a1-9d5f-4bca-7efb-c6767525cdce", "content": "Un guardia civil ingresará en una prisión militar por una discusión de hace ocho años\n\nAl guardia civil Luis Miguel Pouso Rodríguez, gallego de 35 años, le ha dado tiempo en los últimos ocho a deshacer una vida y comenzar otra. El 19 de febrero de 2012 celebraba las fiestas de carnaval en Tarazona (Zaragoza) con otros compañeros, pero aquella farra entre colegas fuera de servicio acabó en una pelea entre él y otro, que estaban bajo los efectos del alcohol, con un cabo y un sargento tratando de separarles, según fuentes del caso.  \"Empujones, insultos, malos modos\", señalan. No hubo heridos, ni lesiones: \"Insulto a un superior en la modalidad de maltrato de obra\", es el delito que por el que le condena el Tribunal Territorial Tercero de Barcelona a \"tres meses y un día de cárcel por el Cabo y a cuatro meses por el sargento\", señalan las mimas fuentes. Y, según el auto de este jueves, se desestima su último recurso presentado para obtener el indulto y se le da un plazo de 15 días para personarse en el Establecimiento Penitenciario Militar de Alcalá de Henares (Madrid). \nEn el momento de aquella pelea, Pouso estaba casado y trabajaba en la unidad de Seguridad Ciudadana de Tarazona (11.100 habitantes). Después de aquella trifulca fue amonestado, perdió el destino y fue enviado, primero a La Rioja, y después a Vizcaya, donde hoy ha rehecho su vida profesional y laboral, tal y como muestran los informes de sus actuales superiores reconociendo sus capacidades y competencia en el trabajo. \nY todo porque el oficial de la comandancia de Tarazona dio cuenta al comandante jurídico que elevó el asunto por la vía militar, cuando hasta ese momento solo había una denuncia en el juzgado, presentada por el otro protagonista de la pelea contra Pouso. Cuando el togado militar tuvo conocimiento del asunto solicitó la inhibición del juzgado civil y comenzó un procedimiento que ha durado ocho años. Los abogados de la Asociación Unificada de Guardias Civiles (AUGC) han recurrido en múltiples ocasiones, hasta solicitar la remisión de la pena al Ministerio de Defensa. Sin embargo, la falta de respuesta ha reactivado la sentencia establecida por el Tribunal Militar el 4 de octubre de 2016. Por eso la asociación mayoritaria de guardias civiles, ha solicitado la dimisión de la ministra, Margarita Robles. \nCódigo Penal Militar restringido\n\"El motivo de la condena es una discusión que tuvo lugar entre compañeros, fuera del ámbito profesional, ambos fuera de servicio y en fiestas, y cuyas responsabilidades ya se dirimieron en su momento del ámbito disciplinario del Cuerpo\", aseguran desde AUGC. \"Ante esta situación absolutamente abusiva y desproporcionada, desde los servicios jurídicos de AUGC se solicitó el pasado año el indulto al Ministerio de Defensa, suspendiéndose la ejecución de la sentencia hasta que se resolviera dicha petición o transcurriera un año\", explican en un comunicado.\n\"El silencio como respuesta por parte de la ministra de Defensa resulta oprobioso, máxime cuando proviene de un gobierno del PSOE, partido que en la etapa presidencial de José Luis Rodríguez Zapatero aprobó un decreto por el que la aplicación del Código Penal Militar a los guardias civiles se restringía a situaciones muy delimitadas, como misiones militares o estado de guerra, inaplicándose por lo tanto en cuestiones relativas a las funciones policiales y, mucho menos, a la vida personal de los agentes fuera de servicio\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Locpm", "Ministerio de Defensa", "Margarita Robles", "Legislación española", "Guardia Civil", "Fuerzas seguridad", "Ministerios", "Administración Estado", "Legislación", "Administración pública", "Justicia"], "newspaper": "elpais"}