{"id": "9a8b5ca9-38d5-4f43-680d-7f341a8fa5a2", "content": "El Athletic empata y sigue con su media inglesa\n\nFINALIZADO\nEn los tiempos en los que la victoria valía dos puntos, se decía que un equipo podía salir campeón ganando en casa y empatando fuera. Esta fórmula, conocida como la media inglesa, le está funcionando de momento al Athletic para mantenerse bien arriba en la tabla aunque pierde el liderato. En Leganés, el equipo bilbaino cosechó su tercer empate en tres salidas tras un encuentro sufrido, peleado e igualado. El punto no saca del fango al equipo madrileño, pero le permite empezar a respirar tras el nefasto comienzo de Liga.\nLas jornadas intersemanales suelen dar lugar a cambios en las alineaciones. Así, Pellegrino se dejó fuera algunos pretorianos como Braithwaite o Jonathan Silva. Gaizka Garitano reservó a Muniain, Yeray y hasta a su portero titular, Unai Simón. Premio para Herrerín, que conoce perfectamente Butarque tras su cesión de hace un par de años. El feudo pepinero, en cambio, no es de grato recuerdo para Garitano, ya que una goleada en contra en 2017 le costó su puesto como entrenador del Deportivo.\nEn muy distinta situación acudía esta vez el técnico vizcaíno al sur de Madrid, con su equipo líder. Desde el otro polo de la clasificación, el Leganés estaba decidido a aplicar la fórmula que tanto le sirvió el curso pasado para salir del pozo: apretar los dientes en defensa y buscar rápidamente a sus hombres de arriba. El robo y el pase vertical a En-Nesyri se convirtieron en una constante, pero el Athletic parecía tener aprendida esa lección.\nEl partido era una sucesión de pugnas en el centro del campo y faltas tácticas. El balón solo merodeaba la cercanía del área si había algún error previo. En el cuadro bilbaino solo la agitación desde la derecha de Gaizka Larrazabal salpimentaba el ataque. Futbolísticamente, el hijo de Aitor Larrazabal no se parece mucho a su padre, aquel lateral izquierdo que tantos años corrió la banda de San Mamés. Este chaval, que luce \"Larra\" en su camiseta es un extremo valiente y potente, aunque le faltó levantar un poco la cabeza para generar más daño al Lega.\nEl equipo local buscaba casi desesperadamente a En-Nesyri para asustar al Athletic. Tardó en conseguirlo, pero cuando el marroquí se enchufó, el partido dejó de ser plácido para el líder. Un gran disparo suyo desde la frontal obligó a Herrerín a sacar una mano abajo. Eran los últimos minutos de la primera parte y hacía un rato que el cuadro vasco había perdido el control del duelo.\nTras el descanso, Garitano introdujo a Muniain por un intrascendente Córdoba para dar más chispa ofensiva al Athletic. No se amedrentó de primeras el Lega, que salió mandón del vestuario. Sin embargo, una jugada embarullada en el área local acabó con una leve zancadilla de Bustinza a Larra, suficiente para ser penalti. Raúl García ejecutó con violencia y canjeó un excesivo premio para los rojiblancos.\nEl Leganés no se permitió ni un minuto de lamento y se lanzó a buscar la meta rival. Una falta en la frontal es un caramelo si se tiene a Óscar Rodríguez. El centrocampista cedido por el Madrid posee uno de los mejores golpeos de LaLiga y lo enseñó para empatar. Su lanzamiento sorteó la barrera por arriba y entró ante la mirada impasible de Herrerín, que no hizo amago de estirarse pese a que el balón no iba ni mucho menos a la escuadra.\nPartido nuevo bajo el cielo rojizo de Leganés, de tan solo media hora, pero que ofreció más que lo visto anteriormente. Ambos equipos se estiraron más para buscar las porterías. Un trallazo de Raúl García se fue alto después de que rebotase en un defensa y Williams chutó a las manos de Soriano tras una buena incursión por la izquierda. La polémica llegó cuando Awaziem tocó el cuero con la mano en su área y el árbitro descartó el penalti tras consulta de VAR.\nA base de adelantar su línea de presión, el Athletic fue acorralando al Leganés, que empezaba a sufrir de más. Lo que quedaba de choque se jugó casi siempre en el mediocampo local, aunque todos empezaron a ver el punto con buenos ojos y el riesgo disminuyó poco a poco hasta el pitido final.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["CD Leganés", "Liga Santander", "Athletic", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}