{"id": "9a8db0d6-629d-414c-4d44-3894fb683f30", "content": "La manifestación contra la sentencia divide a los sindicatos mayoritarios catalanes\n\nLa manifestación convocada este sábado en Barcelona para mostrar rechazo a la sentencia del procés ha reabierto la división dentro de los dos sindicatos mayoritarios en Cataluña, mostrando las tensiones existentes entre los sectores independentistas y los constitucionalistas dentro de las centrales. Tanto CC OO como UGT se han desmarcado de la manifestación, pese a que el lema amplio de \"Llibertad\" buscaba incluir a las entidades y sindicatos no independentistas. Las centrales mayoritarias respetarán a los afiliados que vayan, pero aseguran que no se ven suficientemente representadas como para adherirse a la marcha. Sin embargo, a pesar de no adherirse, UGT ha enviado este viernes un comunicado en el que \"anima\" a los afiliados a asistir. También participará el secretario general de UGT en Cataluña, Camil Ros.\nLos dos sindicatos mayoritarios en Cataluña, CC OO y UGT, con alrededor de un 40% de la representación sindical cada uno, han estado desde el inicio del procés en el punto de mira siempre que se han convocado movilizaciones. Su división interna en este punto ideológico ya fue objeto de debate cuando los líderes del procés entraron en la cárcel, en 2017. La base amplia y transversal de estos sindicatos hace que confluyan sectores más soberanistas y hasta independentistas, con sectores más constitucionalistas, que defienden el autogobierno y que rechazan las tesis independentistas.\nEsta división interna ha abierto un espacio que han aprovechado los sindicatos abiertamente independentistas. En especial Intersindical-CSC, cuyo secretario general, Carles Sastre, es conocido por haber cumplido once años de prisión por delitos de asesinato y pertenencia a banda armada, delitos cometidos en los años setenta y ochenta. Pese a tener una representación inferior al 2%, Intersindical-CSC ha ganado buena parte de las elecciones sindicales en la función pública y ha fortalecido su imagen al convocar las cuatro huelgas generales que en los últimos dos años han servido como marco para las reivindicaciones independentistas.\nLos dos grandes sindicatos comparten el rechazo a la sentencia del procés y la reivindicación de los derechos que motiva la manifestación de este sábado, y siempre han considerado que la solución al conflicto pasa por el diálogo y por no abonar la confrontación. En CC OO, por ejemplo, el sindicato siempre se ha desmarcado de las protestas que reivindican los objetivos independentistas. Sin embargo, una corriente interna, minoritaria, llamada Indepes de CC OO acude siempre a las marchas. También lo hará este sábado, donde llevará pancartas con el lema \"Indepes de CC OO por la República Catalana\". El sindicato como tal optó por desmarcarse y respetar a los afiliados que acudan a la marcha. \nEl ejemplo más claro de la tensión interna por el independentismo está en UGT. La dirección del sindicato muestra la tensión entre las dos corrientes. El presidente de la central en Cataluña es Matías Carnero, sindicalista de Seat que no comparte las tesis independentistas. Por su parte, el secretario general, Camil Ros, vinculado a Esquerra Republicana en el pasado y cercano a las tesis soberanistas. Ros es también muy cercano a la exconsejera Dolors Bassa, que se encuentra en prisión, desde que fueron compañeros en la UGT en Girona. \nEl secretario general de UGT se avanzó a la decisión del sindicato de desmarcarse de la manifestación. Ros sí participará en la marcha, y explicó sus motivos en un vídeo difundido esta semana. \"El sábado iré a la manifestación por la libertad de la Dolors [Bassa] y de toda la gente que está en prisión y que nunca deberían haber estado en prisión. También porque esta sentencia nos puede limitar nuestro derecho de manifestación y movilización. Y al mismo tiempo porque lo que necesita Catalunya es un diálogo sincero y soluciones políticas, entre otras que no haya gente en la cárcel\", decía en el vídeo. Este viernes, el sindicato ha enviado un comunicado en el mismo sentido, animando a los afiliados a ir a la manifestación, pese a que el sindicato no lo hará como tal. \nLos organizadores de la manifestación han lamentado la actitud de los sindicatos. La marcha cuenta con la adhesión de 115 entidades, entre ellas ANC y Òmnium Cultural. La encabezará el lema “Llibertat”, un eslógan amplio y, según fuentes próximas, difícil de consensuar, que buscaba incluir también a las entidades no independentistas. \"Creo que este lema es tan inclusivo que mañana tendría que venir todo aquel que lo comparta\", ha dicho la presidenta de la ANC, Elisenda Paluzié.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/26/2019, 19:01:45", "tags": ["Comisiones Obreras", "UGT", "Juicio al Procés", "Sindicatos", "Referéndum 1 de Octubre", "Sindicalismo", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Relaciones laborales", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Trabajo", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}