{"id": "9a939a5a-627c-46e3-7268-3ff9aa9cd597", "content": "Empatía y política: por qué un sentimiento para unir produce división\n\nSi la empatía es el camino para limar asperezas en casa, el trabajo y la comunidad de vecinos, es cuestión de lógica pensar que también puede ayudar a rebajar el grado de polarización de la política española. Pero las cosas no siempre son lo que parecen. Según el argumento que han elaborado tres profesores de las universidades de Houston y Virginia, ambas en el polarizado país de Donald Trump, quizá sea imprudente confiar en que esta habilidad consiga rebajar la tensión entre los partidarios de distintos adversarios políticos, una vez se han convertido en auténticos enemigos de hemiciclo.\nLos investigadores defienden que la empatía no es un recurso tan valioso cuando los partidos políticos se han convertido en bandos que luchan en las elecciones. Dicen que, paradójicamente, las personas más empáticas se sienten más unidas a quienes piensan como ellos pero, al mismo tiempo -o quizá por ello-, se muestran más hostiles hacia los adversarios. La idea se desprende de un análisis de las reacciones de 1.200 estudiantes ante una agresión durante una protesta estudiantil. Nadie resultó herido durante el experimento; solo se usaron noticias falsas, y con el único objetivo de aportar conocimiento a las ciencias políticas.\nLos participantes leyeron la narración de cómo una persona había sido golpeada cuando un grupo de estudiantes protestaba durante el mitin de un político en Estados Unidos. Unas veces el protagonista era un representante demócrata y otras, republicano. Después respondieron algunas preguntas que tenían la intención de observar la relación entre sus reacciones y sus niveles de preocupación empática, que es una de las piezas que forman la empatía global y que suele definirse como la tendencia a mostrar compasión ante el sufrimiento ajeno.\nQuienes habían puntuado más bajo en una prueba para medir este rasgo de la personalidad no variaron su opinión respecto a si el orador debería haber detenido su discurso, fuera del partido político que fuera. Por el contrario, los estudiantes con mayor preocupación empática juzgaron más duramente a los políticos de signo contrario a su ideología por no hacerlo. Y, si bien es cierto que mostraron más empatía hacia la persona que había sufrido el golpe, también lo es que les dedicaron menos simpatía cuando protestaba contra un político de su preferencia.\n\"En conjunto, nuestros resultados sugieren que, al contrario de la visión popular, niveles más altos de empatía disposicional [la que es estable en la personalidad de una persona] en realidad facilitan la polarización partidista\", advierte el nuevo estudio, que ha visto la luz en la revista American Political Science Review. Teniendo en cuenta que la empatía es una herramienta importante para resolver conflictos entre grupos, y que, al mismo tiempo, es un fuerte pegamento a la hora de conformarlos, quizá no debería extrañar que surjan este tipo de paradojas respecto a lo que implica apoyar a las personas con quien uno comparte el futuro... aunque sea programático. Además, nunca hay que perder la esperanza de que el abrazo, previo pacto, llegará. No hay más que ver la imagen de Pedro Sánchez y Pablo Iglesias fusionados tras su reciente acuerdo.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/12/2019, 20:01:45", "tags": ["Psicología", "Partidos políticos", "Estilo vida", "Política"], "newspaper": "elpais"}