{"id": "9a983762-178a-4f65-4996-9416cc293bb3", "content": "El Tribunal de Justicia de Cataluña aplaza a noviembre el juicio a Torra por los lazos amarillos\n\nEl Tribunal Superior de Justicia de Cataluña (TSJC) ha decidido retrasar a noviembre el juicio a Quim Torra por la colocación de lazos amarillos, que estaba previsto que se celebrara los próximos 25 y 26 de septiembre. El tribunal argumenta que no tiene tiempo para decidir sobre la recusación de dos de los tres magistrados que solicitó, hace unos días, la defensa del presidente de la Generalitat. Torra había argumentado, además, que las sesiones del juicio coinciden con la celebración del debate de política general en el Parlamento catalán.\nLa decisión la ha avanzado La Razón y a primera hora de este viernes aún no había sido notificada a las partes, ni a la Fiscalía ni a la defensa de Torra, que ejerce el abogado Gonzalo Boye. \"Atendida la circunstancia de que resulta materialmente\" imposible que la sala pueda resolver sobre las recusaciones antes del día 25, el tribunal decide cambiar las fechas para el próximo 18 de noviembre, \"en sesión de mañana y tarde\".\nTorra se sentará entonces en el banquillo para afrontar una pena de inhabilitación por un delito de desobediencia. El presidente catalán se negó a retirar símbolos independentistas de la fachada de la Generalitat en plena campaña electoral pese a la orden de la Junta Electoral Central (JEC).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Quim Torra", "Independencia", "Cataluña", "Tribunales", "Poder judicial", "Conflictos políticos", "Juicios", "España", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}