{"id": "9aa38b93-c732-4650-6700-e7c558bb8e34", "content": "Libros para pensar el mundo\n\nAdemás de los que figuran en mapas y planos, los territorios pueden ser exclusivamente subjetivos. El concepto es tan permeable que la escritura es capaz de abordarlo desde una gran variedad de enfoques entre los que, por supuesto, se encuentra el viaje. Aquí proponemos siete recorridos textuales por territorios de índole diversa.\nEl enfoque filosófico lo encontramos en Territorios por pensar, un volumen colectivo coordinado por los profesores de filosofía Nuria Sánchez Madrid y Luis Alegre Zahonero. “¿Por qué no se exponen los filósofos a pensar desde aquellos lugares que les son ajenos, inoportunos, inciertos, cotidianos y desordenados?”, se preguntan ambos desde las primeras páginas del libro, que funciona como una brújula con la que orientarse en categorías de pensamiento coherentes con las nuevas realidades sociales.\nEl geógrafo Alastair Bonnett, aficionado a los “espacios extraordinarios”, describe 39 sitios en Lugares sin mapa\nEntre los temas que se auscultan a lo largo del texto se encuentra la danza. La joven filósofa Ibis Albizu, consciente de la poca consideración filosófica que ha recibido esta disciplina artística, le dedica su atención formulándose, entre otras preguntas, si la danza es algo que concierne solo al cuerpo o, por el contrario, si representa más los caracteres del alma que los del cuerpo. Pero antes de las danzas vienen las andanzas: la poeta y ensayista Sandra Santana, en el capítulo que lleva ese título, escoge profundizar en las principales diferencias que existen entre las andanzas de los animales por el mundo y las que protagonizan los seres humanos, pues cada uno posee un universo construido a la medida de sus capacidades perceptivas. Otros territorios conceptuales que recorre el volumen son los monstruos, las miradas o el hábitat, y en todos los capítulos se encuentra material bibliográfico suficiente como para seguir desbrozando nuevas rutas.\nNo sería un error percibir las lenguas como territorios: en ese caso, sus mapas más precisos serían los diccionarios. Por eso Gonzalo Torné, compilador, prologuista y traductor de la más reciente edición castellana del Diccionario que Samuel Johnson publicó en el siglo XVIII, se pregunta: “¿Qué sentido tiene traducir el mapa de un idioma ajeno, trazado hace casi tres siglos?”. Él mismo reconoce que hay algo de idealista en su tarea, pero al mismo tiempo nos invita a considerar —y, por tanto, a leer— la colección de Johnson como una obra literaria. Torné emplea una metáfora visual para resumir la misión del diccionario del autor británico: para él es la primera “foto fija” de la lengua inglesa. El esfuerzo inusitado de Johnson en busca de palabras casi en desuso ya en su tiempo, junto a sus propias reflexiones incluidas en cada voz, alejan esta obra del formato “libro de consulta”. Su humor también nos da agradables sorpresas: cuando esperamos que se limite a una definición neutral de los términos, Johnson nos regala destellos inesperados. Un buen ejemplo es la voz “agitarse”, que el autor inglés define como “moverse de manera nerviosa e irregular”, para después añadir: “Escocia, por momentos, podría pasar por un país en continua agitación”.\nDentro de este género literario que podríamos llamar “lexicografía creativa” se inscribe también El intruso honorífico, un diccionario de autor a cargo de Felipe Benítez Reyes, galardonado con el Premio Manuel Alvar de Estudios Humanísticos en 2019. En ocasiones, las definiciones de esta obra tan personal se transforman en greguerías (“Acento: gota de lluvia cursiva que cae sobre las vocales afortunadas”); otras veces son intentos de captar la personalidad de escritores como Paul Auster, Fernando Arrabal o W. H. Auden, definido por Benítez Reyes como “ludópata estilístico, a costa tal vez de muchas cosas, incluido su propio sosiego estilístico”.\nPasemos a los territorios recorribles a golpe de calzado cómodo: acaba de publicarse en castellano ¿De qué tribu eres?, la serie de crónicas que Alberto Moravia escribió desde África para el Corriere della Sera durante los años sesenta y setenta del siglo pasado. A través de ellas, el escritor neorrealista (acompañado en aquellos viajes por Pasolini y por su pareja de entonces, Dacia Maraini, prologuista de esta edición) trata de comprender las culturas del continente africano. En todo momento, Moravia es consciente de su origen europeo, del que no puede desprenderse y que, por tanto, aparece en metáforas como esta que abre su descripción de Acra: “La ciudad se asemeja a un enorme potaje de coles de la especie denominada col negra en la que se estuvieran cociendo abundantes tropezones de pasta blanca”. Esta consciencia de su situación privilegiada en tanto que europeo dota sus textos de un sentido crítico que va mucho más allá de las descripciones sensoriales de paisajes y ciudades.\nAnnie Dillard, por su parte, ha elegido varios recorridos por el continente americano para narrarlos en Enseñarle a hablar a una piedra. El río Napo en la selva ecuatoriana, las islas Galápagos, la Costa Este estadounidense y los paisajes del Estado de Virginia: todos ellos tienen cabida en su texto, un libro rico en esas preguntas que nos hacemos los humanos al estar solos en contacto directo con la naturaleza: “Si un buen día levantaras la vista y vieras una hilera de nubes con forma de seta alzándose en el horizonte, te darías cuenta de que esa imagen tan destacable no merece ser destacada en sí misma. No vale la pena salir corriendo para contárselo a nadie. Por muy significativo que sea, carece de importancia. ¿De qué sirve la importancia? La importancia es para la gente. Sin gente no hay importancia. Es todo lo que tengo que decir”.\nEl geógrafo Alastair Bonnett, especialmente aficionado a los “espacios extraordinarios”, describe 39 de estos en su libro Lugares sin mapa. Que sean extraordinarios no implica en ningún caso que también sean bellos o idílicos, pero sí atrayentes por mil razones, al menos para la mirada infrecuente de un geógrafo que se entusiasma con espacios como la ciudad de la basura de El Cairo o la base naval subterránea de Yulin, en China, y sabe contagiar su entusiasmo a los lectores.\nPor último, la escritora y crítica argentina María Moreno opta por lugares más accesibles en Banco a la sombra, su colección de crónicas algo ficcionales sobre plazas públicas de ciudades como Buenos Aires, Barcelona, Madrid, Roma, París o Venecia. En absoluto se trata de un elogio turístico de la belleza de estas plazas, sino una mirada mucho más aguda e insolente, tal como deja ver en sus impresiones de Venecia: “(…) la saturación de estilos de la catedral me parecía un pugilato del griego, el romano y el islámico. Alguien debía apiadarse de los neófitos y teñir las formas pertenecientes a cada uno con esas tintas que se utilizan en los análisis destinados a detectar tumores”.\nLECTURAS\nAlberto Moravia\nTraducción de Gerardo Matallana Medina. Prólogo de Dacia Marini\nEditorial Altamare, 2019\n240 páginas. 18,90 euros\nVarios autores\nCoordinado por Luis Alegre Zahonero y Nuria Sánchez Madrid\nEditorial Siglo XXI, 2019\n256 páginas. 18 euros\nSamuel Johnson\nTraducción de Jofre Homedes Beutnagel\nDebate, 2019\n416 páginas. 25,90 euros\nFelipe Benítez Reyes\nFundación Lara, 2019\n320 páginas. 19,90 euros\nMaría Moreno\nLiteratura Random House, 2019\n240 páginas. 17,90 euros\nAnne Dillard\nTraducción de Teresa Lanero Ladrón de Guevara\nErrata Naturae, 2019\n240 páginas. 19 euros\nAlastair Bonnett\nTraducción de Pablo Álvarez Ellacuria\nBlackie Books, 2019\n256 páginas. 21 euros\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}