{"id": "9aa4e079-006f-42b4-6171-c7db467f2a5c", "content": "La Justicia anula la valoración del euskera como mérito para un empleo en las zonas mixta y no vascófona de Navarra\n\nEl Tribunal Superior de Justicia de Navarra estima el recurso de UGT y el Sindicato del Personal Administrativo contra el decreto del Gobierno Foral\nEl Tribunal Superior de Justicia de Navarra (TSJN) ha anulado los artículos del decreto foral del euskera sobre la valoración del idioma como mérito para cualquier puesto de trabajo que no tenga perfil obligatorio en la zona mixta, la zona no vascófona y los puestos de los servicios centrales de la Administración de la Comunidad foral cuando el ingreso se realice por concurso oposición. \nEn la sentencia, contra la que solo cabe recurso de casación, la Sala de lo Contencioso-Administrativo del TSJN estima parcialmente el recurso interpuesto por el sindicato UGT y el Sindicato del Personal Administrativo al considerar que \"la valoración del euskera como mérito para cualquier puesto de trabajo que no tenga perfil obligatorio en la zona mixta y servicios centrales conlleva una discriminación en la provisión de puestos en la Función Pública que no se corresponde con los principios de racionalidad y proporcionalidad en la valoración del idioma en relación con los puestos de trabajo en los que este mérito pudiera no ser relevante, en atención a las funciones a desempeñar y a la realidad sociolingüística del ámbito territorial correspondiente\". \nDe igual forma, los magistrados han anulado los artículos referentes al uso del euskera por parte de los servicios centrales de la Administración en relación a las notificaciones y comunicaciones dirigidas a la ciudadanía, en los impresos y escritos oficiales, en los rótulos de oficinas y despachos, en los uniformes y vehículos, en los avisos, folletos, anuncios y publicidad, así como en los elementos informativos de la señalización viaria de la red de carreteras. \nEn este sentido, el TSJN sostiene que en los servicios centrales en relación al uso del euskera para la determinación del régimen legal de la lengua \"se ha de estar no al criterio del régimen imperante en el lugar donde se ubica la sede del órgano administrativo (cualquiera que este sea ahora o en el futuro), sino al criterio, conjuntamente, del lugar de residencia del destinatario en relación al contenido de la actuación administrativa de que se trate, ya que la lengua es un derecho del ciudadano y el órgano administrativo ha de acomodarse a tal derecho, no a la inversa\". \nEl pleito tiene su origen en el recurso presentado por UGT y el Sindicato de Personal Administrativo contra el Decreto Foral 103/2017 por el que se regula el uso del euskera en las administraciones públicas de Navarra, sus organismos públicos y entidades de Derecho Público dependientes. El sindicato solicitaba la nulidad del mismo y, subsidiariamente, la nulidad de 20 artículos (2, 3, 4, 6, 13, 14, 17, 18, 19, 20, 21, 23, 24, 25, 30, 31, 34, 35, 38, 39), las disposiciones adicionales 1ª y 3ª y las disposiciones transitorias 3ª y 4ª. El Gobierno foral, por su parte, abogó por la desestimación íntegra de la demanda. \nRespecto a los artículos anulados referentes a la valoración del euskera como mérito -de hasta el 7% en relación con la puntuación asignada al resto del baremo de méritos y de hasta el 6% en la provisión de puestos por concurso de méritos- en las zonas mixta y no vascófona, los jueces explican que la exigencia imperativa contenida en el citado Decreto excluye una valoración individualizada, racional, proporcionada y adecuada en función de las características del puesto, las funciones a desarrollar y la realidad sociolingüística que debe atender. \nPor ello, añaden los magistrados, tal previsión debe reputarse \"discriminatoria\" en relación a la provisión de puestos de trabajo -cualquiera que sea el sistema de provisión- y \"desproporcionada\", ya que, dicen, vulnera los artículos 14 y 23 de la Constitución e infringe el régimen jurídico de las distintas zonas lingüísticas de la Ley Foral, por lo que, en consecuencia, resultan nulos. \nAl respecto, el Tribunal rechaza la alegación del Gobierno de Navarra relativa a que la valoración del conocimiento del euskera solo tiene lugar en los sistemas de ingreso por concurso oposición.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSe anula como mérito en las zonas no vascófonas de Navarra. La realidad en Navarra es que sólo habla euskera un 7% (estudio hecho por una empresa vasca). Y eso se reduce a unas zonas. No puede ser mérito en unas oposiciones saber un idioma que no se va a utilizar. Como si saben chino.", "date": "10/01/2019, 19:01:45", "tags": ["Justicia"], "newspaper": "elmundo"}