{"id": "9aa6b22b-176e-4281-4bdf-4c6d35400fd6", "content": "“Los nuevos partidos tienen un problema de disciplina y jerarquía”\n\nSilvia Clemente (Segovia, 52 años) fue en febrero pasado el gran fichaje que Albert Rivera le arrebató al PP tras 20 años de militancia y múltiples cargos como su candidata para Castilla y León. Perdió las primarias internas por 82 votos tras el descubrimiento de un pucherazo interno para darle la victoria del que nunca más se supo. Luego se calló. Ahora negocia ir en las listas de Cs al Congreso el 10-N.\nPregunta: ¿Qué conclusión saca ahora de lo que le pasó con aquel proceso de primarias de Ciudadanos en Castilla y León y la desaparición posterior de su figura?\nRespuesta: En los partidos tradicionales con una larga historia hay una estructura, una jerarquía, una disciplina en la organización que no han recogido ni consolidado los partidos jóvenes, que necesitan un tiempo. Y cuando hay algo que no funciona o se sale de las reglas establecidas, por ejemplo para las listas, no hay resortes previstos para resolverlo. Yo lo he comprobado en mi caso ya en Ciudadanos cuando pasaron cosas no previstas y que no se supieron resolver porque no había recursos.\nP. Tras las acusaciones de pucherazo en aquel proceso y su derrota, Ciudadanos no la metió en ninguna lista y ha estado totalmente apartada de todo. ¿Qué ha pasado?\nR. Las primarias no se desarrollaron en las mejores condiciones y concurrí porque me lo pidió Albert Rivera pero no participé en nada de lo que se realizó. Yo era y soy independiente. No tuve que ver nada con la organización ni con el proceso y sentí mucho y me dio mucha pena cómo se desarrolló todo. Las cosas no se hicieron bien y decidí luego quedarme fuera de todo, apartarme, porque el momento era muy convulso, por las siguientes campañas electorales y porque creí que era lo mejor porque no quería entrar en ninguna lista de una manera forzada.\nP. ¿Usted ha sabido qué pasó en esas primarias, porque la investigación interna nunca lo aclaró?\nR. Yo no sé qué es lo que se hizo porque yo no participé en ningún momento en la toma de decisiones. A mí me presentan como independiente y yo ni siquiera accedo al sistema informático ni en cómo se hizo el proceso de votación o participación. No conocí ningún detalle del proceso ni antes ni durante ni después.\nP. ¿Qué planes tienen para usted Rivera y Ciudadanos y qué quiere usted?\nR. En su momento me ficharon por mi amplio conocimiento del medio rural y mi experiencia sobre la España vacía. Es necesario tomar decisiones de manera urgente y puedo ayudar a dar una solución para que una gran parte del territorio no se convierta en un desierto.\nP. ¿Qué le han prometido?\nR. Tuvimos una reunión cuando salieron mal las primarias, quedamos en hablar cuando hubiera una perspectiva de futuro, nos hemos vuelto a ver ahora en septiembre antes de la convocatoria electoral y estamos pendientes de tomar la decisión. Me gustaría y mi disposición es trabajar por mi tierra pero las decisiones se toman compartidas. Yo no quiero forzar ni imponer nada. Yo me ofrezco pero también me tienen que querer.\nP. ¿Después de lo que le pasó, aún se fía?\nR. Yo he pasado página. No quiero pensar en ello. Miro hacia adelante. Lo que pasó fue sorpresivo para todos, también para la dirección del partido. Y yo sí me fío de Ciudadanos, porque creo que es un partido que ha venido para quedarse, para dar soluciones con otra forma de ver España al bipartidismo.\nP. ¿Dejó el PP porque no la iban a meter en las listas y porque se sintió engañada por el nuevo presidente, Alfonso Fernández Mañueco?\nR. Yo no había cambiado, cambió el PP y por eso dejé mis cargos y le dije sí a Rivera, porque no creo en el proyecto de Mañueco y porque sufrí ataques de ese partido que iban más allá de mi ámbito personal, al familiar, cargados de falsedad y mezquindad. No hay nada más ni nada menos, creo que es suficiente. Hubo, además, un giro del PP a la derecha, hacia Vox, en el que yo no creía porque yo he sido siempre una reformista.\nP. ¿Cuándo habla de ataques personales se refiere a las decisiones que tomó la siguiente consejera de Agricultura del PP de suspender una serie de subvenciones a la empresa de patatas de su marido?\nR. Sí. Yo nunca he sido investigada ni condenada por ningún delito. De las subvenciones que recibió la empresa Meléndez la primera la recibe en 2003 cuando era consejera de Medio Ambiente y ni siquiera conocía a mi actual marido y el administrador ni siquiera era él sino su padre. Todo lo que se vertió era falso.\nP. ¿Con su experiencia larga de 20 años en el PP y ahora en Ciudadanos, en qué son diferentes esos partidos?\nR. Son diferentes en su historia. PP y Ciudadanos comparten su visión de fortaleza y unidad del territorio pero el país es ahora más joven. Ciudadanos tiene más clara la seña de identidad de integrar a Cataluña en un sistema de igualdad de derechos y libertades. En temas como la violencia de género Ciudadanos acredita mejor y más progresista su posición y el PP se ha escorado a la derecha asumiendo los dictados de Vox.\nP. ¿A usted le gusta el proyecto de España Suma?\nR. No se puede asumir esa idea con carácter general para toda España porque Ciudadanos tiene un proyecto político separado, independiente, hay que romper el bipartidismo y Ciudadanos tiene la capacidad para hacerlo. Y por eso puede pactar con el PP y también con el PSOE.\nP. Ya, pero con el PSOE eso no lo hemos visto. ¿De hecho, en la propia Castilla y León se esperaba ese acuerdo seguramente por el perfil anterior de su líder, Francisco Igea, y al final tampoco se produjo y pactaron de nuevo con el PP?\nR. Ciudadanos adoptó una postura tras la celebración de un Consejo de Ministros de Pedro Sánchez en Barcelona y tras su reunión con el presidente de la Generalitat, Quim Torra, de privilegio hacia esa comunidad y por eso Ciudadanos se acerca como reacción a los acuerdos con el PP para enmarcar esa diferencia.\nP. Insisto, en Castilla y León y en las demás comunidades Ciudadanos ha pactado con el PP. ¿Podría variar algo esa relación de cara al 10-N?\nR. El acatamiento del actual Gobierno en funciones de la inminente sentencia del procés en Cataluña sería un hecho fehaciente y fundamental y una prueba concreta y muy destacada que podría variar la posición de Ciudadanos con respecto al PSOE.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": ["Silvia Clemente", "Albert Rivera", "Alfonso Fernández Mañueco", "Listas electorales", "Ciudadanos", "Transfuguismo", "Elecciones primarias", "Censo electoral", "PP", "Castilla y León", "Congreso Diputados", "Elecciones", "Parlamento", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}