{"id": "9aa90021-419a-4f36-6010-527fcbf84d89", "content": "La Reina Letizia abre las puertas de su despacho a la televisión alemana\n\n\"De profesión: Reina\" se cuela en la vida de Letizia con escenas cotidianas que la retratan como una infatigable representante de España\nUna reina comprometida en una monarquía moderna y alejada de los viejos clichés decimonónicos. Así retrata la televisión alemana ZDF a la Reina Letizia en un documental que repasa toda su trayectoria como periodista y como reina consorte, y que se deshace en halagos hacia su relación con el Rey Felipe. \n\"De profesión: Reina\" se cuela en la vida de Letizia, con escenas cotidianas que la retratan como una infatigable representante de España, pero también como una madre ejemplar o una cinéfila que charla con pasión con el director de cine Martin Scorsese. Todo contado desde una cercanía que hasta ahora ningún medio había logrado captar. \nEn la grabación, la periodista alemana Julia Melchior acompañó a la reina en diferentes actos tanto dentro como fuera de España a lo largo de un año. Con este ya son cuatro los documentales que la cadena alemana ha emitido sobre la casa real española, todos dirigidos por la propia Melchior. Sin embargo, este es el primer documental centrado en la Reina Letizia, el primero de tres capítulos sobre las reinas consortes europeas. Los dos siguientes tratarán sobre Matilde de Bélgica y Máxima de Holanda. \nLa presencia de la cámara, que en ocasiones parece ser realmente obviada por Letizia, permite captar, por ejemplo, la minuciosidad con la que prepara en su despacho un viaje a Mozambique. Hay asesores, papeles sobre la mesa y varios temas que tratar antes de emprender el vuelo a un país que acaba de sufrir una tragedia humanitaria. Allí visitará un hospital de campaña español, imágenes que sirven a los periodistas alemanes para mostrar la cara más comprometida de la reina consorte. \nLa digitalización del futuro, la protección del clima o la igualdad entre hombres y mujeres forman ahora parte de la agenda real. \"Una nueva monarquía requiere nuevos temas\", dice la narración. \"A Letizia no sólo le mueve el patrocinio, sino que se involucra profundamente en los temas que la motivan\".\nMás tarde se puede ver a la reina llevando a la escuela a sus hijas. \"Hoy no tienes examen, ¿verdad, Sofía?\"- \"¡Qué suerte!\", exclama desde el puesto de conductor el Rey Felipe. \"Primero lleva a las niñas a la escuela, antes de ir a la oficina\", comenta la locución. \nSu papel como embajadora de varias causas humanitarias o su apoyo a organizaciones de enfermedades raras y los derechos de las mujeres no quitan para mostrar otros momentos menos lúcidos. La relación con la reina emérita Sofía a raíz del encontronazo de abril del año pasado por una foto con las infantas dañó su imagen. Pero la cinta recuerda que se trata de un error que pueden cometer las personas \"de carne y hueso\".\nEl programa también incluye entrevistas con varias personalidades como el escritor Mario Vargas Llosa, que destaca la dura transición como periodista a reina (\"Letizia se enfrentó a unas responsabilidades para las que no estaba preparada, pero ese esfuerzo está dando sus frutos\") o la directora del Departamento de Salud Pública y Medio Ambiente de la Organización Mundial de la Salud, María Neira. \nTambién hablan ante la cámara el director del Real Instituto Elcano, Charles Powell, el secretario de Estado de Cooperación Internacional, Juan Pablo de Laiglesia, o la periodista de TVE Sagrario Ruiz de Apodaca, quien cuenta con gracia cómo vio la transición de su compañera, que empezó de pronto a vestir más elegante, cuando llevaba con profundo hermetismo sus citas con el entonces Príncipe de Asturias. \nNo escapan a la narración algunos datos, como los 130.000 euros de salario, más gastos de representación, que se embolsa la reina consorte, o la cifra que demuestra que los españoles vuelven a estar del lado de la Monarquía: el 62% apoya la institución, en contraste con menos de la mitad de aprobación que tenía en 2014.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Han pillado a Miss Naturalidad armando un numerito cotidiano de los suyos o la llevaban sedada?", "date": "08/27/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}