{"id": "9ac86410-5905-4930-6821-2e3ad6408496", "content": "Casado confirma que nunca se planteó la abstención y disculpa a Rivera\n\nEl líder del PP terminó este martes la última ronda de consultas con el Rey como la había empezado: en el no es no. Pablo Casado confirmó que su partido nunca llegó a plantearse la abstención y disculpó a Albert Rivera por involucrarles en el último minuto en una oferta conjunta para facilitar la investidura de Pedro Sánchez si cumplía unas condiciones: “Él hizo lo que sentía”.\nEl presidente de Ciudadanos le comunicó apenas diez minutos antes de anunciarlo públicamente que iba a ofrecer al líder del PSOE una abstención conjunta si deshacía el Gobierno de Navarra y se comprometía a no indultar a los independentistas juzgados —todavía no condenados—. Posteriormente, durante la reunión que mantuvo con Casado en el Congreso de los Diputados para abordar esa oferta, Ciudadanos difundió en su cuenta de Twitter un supuesto pacto entre el PP y el PSOE para el día después a las elecciones del 10 de noviembre, pero preguntado por ambos gestos, el nuevo Casado evitó los reproches: “Él ha intentado que Sánchez se mueva. Nuestra relación es muy buena y no se ha deteriorado. Apuntar a Ciudadanos o incluso a Podemos sería quedarse mirando al dedo y no a la luna. La responsabilidad solo es de Sánchez”.\nEl presidente popular ha adoptado un tono moderado, muy lejos del que utilizaba hace unos meses, cuando dedicaba hasta 17 insultos seguidos al presidente del Gobierno, y con él piensa quedarse. Eso incluye, según fuentes de la dirección, una eventual campaña electoral, en la que Casado quiere evitar el cuerpo a cuerpo con Ciudadanos y Vox (socios en Andalucía o Madrid) para centrarse en el mensaje del partido aglutinador (España Suma).\nCasado insistió este martes en que Sánchez hace tiempo que pensaba en volver a las urnas. “No quería formar Gobierno, sino elecciones, y espero que si nos aboca a ellas, no le salga gratis”, declaró el líder del PP después de confirmar al Rey que su voto no había cambiado.\nEl presidente popular insistió en que sus votantes nunca entenderían que facilitara la investidura de un candidato que pidió el voto para derogar políticas del PP y —sin citar a sus competidores de caladero electoral— recordó “la coherencia” de sus siglas, que se habían mantenido en todo momento como “la alternativa al PSOE”. “Pedro Sánchez y el PSOE merecen todo nuestro respeto, pero no nuestra confianza a su proyecto”, explicó una vez más Casado. El presidente popular volvió a recordar que Sánchez tenía otras tres puertas que tocar antes que la suya (la de Podemos con los independentistas, la de Podemos con los “regionalistas” y la de Ciudadanos, que ya había abierto una vez”) y describió el bloqueo actual como un escenario muy diferente al de 2016, cuando era el PP quien pedía la abstención del PSOE. “Entonces no había otras alternativas”, insistió.\nParafraseando a Sánchez, que en aquel momento dejó por escrito que “el único responsable” del fracaso de una investidura era Mariano Rajoy, Casado señaló al líder del PSOE como el político que pasó de enarbolar el “no es no” a exigir “el sí porque sí”. “Su historia es la historia de un gran fracaso y nosotros no solo somos oposición, somos la alternativa si ese Gobierno falla”.\nEl PP cree que la campaña electoral ha comenzado y que el reparto de culpas por la repetición de los comicios acaparará los mítines. Esta vez, Casado quiere hacer menos actos —en la pasada campaña multiplicó los de sus rivales— y centrarse en la economía porque según las encuestas que han realizado a ciudadanos, el electorado valora su experiencia de gestión más que otros aspectos, como el ideológico. A cambio, según fuentes de la dirección, pretenden aparcar el desafío soberanista en Cataluña porque perciben cierto hartazgo en la ciudadanía y porque está al caer la sentencia del Supremo.\nEl partido duda, ante unas nuevas elecciones, si modificar las listas y tratar de corregir algunos candidatos que no funcionaron en las pasadas, como Juan José Cortés. También tiene que reemplazar a algunos nombres por Madrid, como el de Andrea Levy (ahora en el Ayuntamiento de la capital) y puede recolocar a Cayetana Álvarez de Toledo (fue el único escaño del PP en Cataluña y es la portavoz en el Congreso).\nEl PP maneja, como el resto de partidos, encuestas de intención de voto pero les preocupa que las expectativas por mejorar sus escuálidos 66 diputados terminen jugando en su contra.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/17/2019, 19:01:45", "tags": ["Pedro Sánchez", "Albert Rivera", "Pablo Casado", "Presidencia Gobierno", "Investidura parlamentaria", "Gobierno de España", "XIII Legislatura España", "Congreso Diputados", "Legislaturas políticas", "PP", "Parlamento", "Gobierno", "Partidos políticos", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}