{"id": "9aca53a0-e0b6-4328-679e-61932fc4d42d", "content": "Kiko Veneno: “Algunos políticos nos quieren dormidos”\n\nA Kiko Veneno (Figueras, 67 años) le gusta Madrid como plaza para tocar. Lo ha hecho multitud de veces desde que empezó su carrera musical en 1977. La última vez que estuvo en la capital fue el pasado mes de mayo, en la pradera de San Isidro. Hoy visita la sala Ochoymedio (Barceló, 11) en el que será el tercer concierto de la gira de presentación de su nuevo disco, Sombrero roto,que vio la luz en abril. “Madrid es una ciudad especial para mí”, recuerda el músico, que ahora está afincado en Sevilla. “Aquí grabé los primeros discos de mi carrera”, dice Veneno que estuvo a punto de mudarse a la capital española en los ochenta.\n“Fue una época de mi vida en la que venía mucho a grabar y pensé que sería más fácil trasladarme aquí con mi familia. Pero al final mi vida en Sevilla, el ambiente, el tener más cerca la playa, el solecito —aunque nos muramos de calor en verano—... me hicieron echarme para atrás”, cuenta sentado en el sofá de su agencia de representación, Spanish Bombs, en el corazón de la ciudad.\nNo se considera un nostálgico, aunque no puede evitar sonreír al recordar “a mi buen amigo Ceesepe”. “Siempre que venía a Madrid, le iba a buscar a él y siempre le encontraba en su casa pintando”. El pintor madrileño, fallecido el año pasado, ilustró la portada del primer disco en solitario de Kiko Veneno, Seré mecánico por ti, publicado en 1981. “Era un genio, creó un cómic para la portada que narraba en una breve historia de qué iba el disco”, explica. Ayer, el Círculo de Bellas Artes organizó un homenaje a Ceesepe—¡Va por Ceesepe!— en el que participó Kiko Veneno, entre otros artistas, interpretando una canción inédita, Desprecio, escrita por el pintor e ilustrador.\nEn el Ochoymedio, Veneno cantará las 10 canciones que componen Sombrero roto, al que acompaña en su publicación un libro —ilustrado por Marta Lafuente Cuenca y Carmena Alvarado— en el que su hijo, Adán López, narra la trayectoria de su padre como “una historia de amor por la música”.\n“Al final echas la vista atrás y te das cuenta de que has construido todo esto por algo, y ese algo no puede ser otra cosa que pasión”, dice el músico, andaluz de adopción, quien confesó en una entrevista hace años que estuvo a punto de tirar la toalla tras grabar el disco Échate un cantecito (1992). “Sí, era otra época de mi vida, pero ahora, a los 67 años, me encuentro muy bien y, si la cosa sigue así y me dejan, seguiré dando guerra”.\nEn este último trabajo, el cantante y compositor introduce otros estilos musicales como la electrónica. “Me apetecía cambiar, hacer algo diferente. Aunque las vanguardias son más de los jóvenes, yo sigo experimentando”, dice, y añade que le gusta lo que se está haciendo actualmente en el trap. “Es un género bastante difícil de definir, pero en líneas generales me agrada. No es un ritmo tan machacón como otros estilos, tiene poca batería, pocos elementos absorbentes, se le da mucho protagonismo a la voz…, me gusta como concepto musical”.\nKiko Veneno, que nunca ha tenido reparo en opinar públicamente sobre la situación política y social de España, critica ahora “la falta de reconocimiento de la cultura en este país”. “Vienen otras elecciones y de nuevo, más debates electorales en los que, por supuesto, no oiremos hablar nada sobre propuestas para la cultura. ¿Sabes por qué? Porque no interesa. La cultura es conocimiento, es inquietud, nos hace estar despiertos, y algunos políticos nos quieren dormidos”, dice. “También me preocupa la censura que se está viviendo y aún más la autocensura que muchos músicos y artistas se están haciendo”, añade.\nTodavía le quedan varios días por delante antes de marcharse de Madrid. Los va a invertir buscando hueco para dejarse caer por el bar La Dolores y tomarse “una cerveza bien tirá”. “Me gusta mucho ir ahí por esas cervezas bien frescas que dejan las marquitas en el vaso”, se ríe. “Y pasear por Madrid, eso también lo haré antes de irme, si puedo. Me gusta atravesar las avenidas con árboles y cruzarme con la gente, los madrileños son muy abiertos y participativos. Eso sí, cada vez que vuelvo encuentro más turistas”, concluye.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}