{"id": "9acc1e05-9e4b-4a65-52d9-fdd902716f6f", "content": "El ‘timing’ de Griezmann\n\nLa directiva del Barcelona fichó este verano a jugadores como De Jong y Griezmann para mejorar el juego del equipo y animar a una afición abatida por la caída de Anfield. Un trimestre después el barcelonismo continúa mustio, el entrenador no da con la alineación titular y el fútbol es muy escaso, sin ambición ni la grandeza que se le suponen al FC Barcelona.\nLa clasificación para los octavos de final de la Champions está pendiente todavía de la disputa de dos partidos muy exigentes contra el Borussia Dortmund y el Inter, y el liderato de LaLiga no se dará por bueno hasta que no se juegue el Barça-Madrid el 18 de diciembre, después de la visita azulgrana a campos tan exigentes como el del Atlético.\nEl fútbol barcelonista no fluye, la pelota no corre y las conducciones son excesivas, ya que no hay líneas de pase limpias y los jugadores no saben encontrar su sitio en la cancha, todos alineados como si formaran parte de una barra de un futbolín instalado en el museo del Camp Nou. De Jong ya no sabe qué tiene que hacer para ser un jugador trascendente y Griezmann no encuentra el “iming desde que se marchó de Madrid.\nGriezmann ha llegado un año tarde al Barça. Retrasó su fichaje después de montar una comedia y ahora le cuesta que sus compañeros se lo tomen en serio y le respeten como corresponde a un campeón del mundo con Francia. El delantero lleva cinco partidos sin marcar después de haber dado tres asistencias y meter cuatro goles, todos en LaLiga, dos contra el Betis.\nSu incorporación ya fue bastante discutida por los analistas porque entendían que su demarcación natural es la que ocupa Messi. Tampoco ha quedado muy claro qué espera el entrenador después de decir que debe “buscarse la vida”, una afirmación sorprendente para un equipo en el que las funciones suelen estar marcadas si se respetan los principios del 4-3-3.\nGriezmann es de los jugadores que hace más kilómetros, el delantero que se desmarca más y también el más interesado en convencer al barcelonismo de su valor y capacidad para comer en la misma mesa que Messi. El problema es que el argentino y el francés todavía no sintonizan, no se encuentran, no se pasan la pelota y cuando lo hacen Griezmann no acierta, como se vio contra el Celta.\nGriezmann halló un gol después de una apertura deliciosa de Messi. No son amigos, pero tampoco se ignoran; acaso parece que entre ellos todavía no hay química, sobre todo porque el francés no ha descifrado los misterios del Barça. Alcanza con ver qué hace Griezmann cuando Messi tiene la pelota: la mayoría de sus movimientos no son precisamente los que espera y quiere el 10.\nNo sincronizan porque Griezmann aún no domina el solfeo del Barça ni sabe interpretar a Messi. La velocidad del capitán y del equipo, que últimamente juega al pie, son diferentes de la del francés, un futbolista que pica muy bien al espacio, técnicamente bueno, acostumbrado a marcar las diferencias en la Real Sociedad y el Atlético.\nBasta con recordar lo que dijo Henry cuando fue entrevistado para el documental Take the ball, pass the ball, dedicado al Barça. “A los 30 años tuve que aprender a jugar a fútbol”, exclamó el delantero cuando se le preguntó por su etapa en el Camp Nou. A Griezmann le podría pasar lo mismo, como ya dijo Miguel Rico a Mundo Deportivo.\nEl timing de Griezmann no va acompasado con el del Barça. Y mientras no se encuentren se explicarán muchas historias del francés, como que en el vestuario también cuesta aceptar su manera de ser. sobre todo por ser tan coqueto, muy pendiente de su manera de vestir y peinarse, capaz de tirar confeti a la grada para celebrar su segundo gol al Betis.\nHay quien ya le llama el “posturitas”. No hay que olvidar que los futbolistas más veteranos del Barça estaban dispuestos a aplazar el cobro de sus fichas para que Neymar regresara. Así lo dijo Piqué. Tal vez alguno todavía le espera y se entretiene mientras con Griezmann. A fin de cuentas hay una especie de maldición contra los que intentan sustituir a Neymar.\nCoutinho tuvo que irse al Bayern Múnich, no se sabe muy bien qué pasará con Dembélé y ya se verá cómo le van las cosas a Griezmann. Aunque el reto es mayúsculo para un equipo que ha renunciado a los extremos puros en favor del tridente, se sabe que Griezmann siempre se ha salido con la suya después de tener que irse de su pueblo porque no le hacían caso en Francia.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/12/2019, 20:01:45", "tags": ["Antoine Griezmann", "Ernesto Valverde", "Lionel Messi", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Futbolistas", "Ligas fútbol", "Jugadores", "Fútbol", "Equipos", "Deportistas", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}