{"id": "9ad403ea-3a8c-4b01-44f9-55b3e8020bde", "content": "La compañía que idea las marcas del súper\n\nEuromadi es una central de compras formada por decenas de supermercados y, a la vez, una de las grandes empresas españolas de alimentación. Tan grande y desconocida como sus marcas: Alteza, Selex, Tandy, Crowe, Vivó, Deleitum, Sensations o Central Line. También fabrica marcas blancas. Productos que están en las estanterías de los clásicos supermercados Spar, los Froiz en Galicia, las perfumerías Arenal, de los Facsa catalanes, de los madrileños Plaza o de los más extendidos Supersol. La lista suma hasta 135 asociados a Euromadi que tienen unas ventas agregadas que rozan los 20.000 millones de euros.\nEn un sector donde en cada céntimo puede estar la diferencia entre ganar o perder, el grupo consigue así crecer por encima de la competencia, según José María Rodríguez, consejero delegado. “El mercado de gran consumo, el año pasado avanzó un 2,6% y Euromadi un 4,7%”, asegura, y extiende esa diferencia a lo que está facturando la empresa este año. “Son unos números excelentes que tienen una base en los 18 proyectos de nuestro plan estratégico”, apoya Antonio Font, director general.\nEuromadi tiene una ventaja: no es un supermercado, sino una empresa que centraliza servicios para más de 100 distribuidores, de pequeños a grandes, como Alcampo o Covirán, y facturó el año pasado 977 millones con una modesta ganancia de casi cuatro millones. Su objetivo no es tanto maximizar su propio beneficio como facilitar a sus clientes y accionistas buenos artículos o una logística eficaz. Creen sus responsables que tienen la ventaja de operar en un formato exitoso en estos tiempos revueltos: el de proximidad, el súper de barrio o de pueblo que abastece a una buena parte de la población, tanto en grandes ciudades como en núcleos reducidos. “Eso entronca con las tendencias socio­económicas de los consumidores, con unidades familiares más pequeñas, donde falta el tiempo, y provoca que este canal sea el más escogido para las compras”, cree Rodríguez.\nLa gran idea detrás de Euromadi, que sólo tiene un gran rival en España, el grupo IFA, es la escala. Su negocio básico es la contratación de productos de alimentación con precios controlados y nuevos formatos que gusten. “Decidimos que no nos limitaríamos a seguir la estrategia NAOS (una política sobre nutrición y prevención de la obesidad a la que se han comprometido muchos fabricantes), así que nos embarcamos en un proceso que llamamos de sanificación”, cuenta el consejero delegado. Tienen una lista negra de productos que están eliminando de la composición, como los aditivos. Realizan catas de consumidores y analizan tendencias, entre las que Rodríguez destaca el incremento de todo lo que tenga que ver con una alimentación menos procesada y que ha llevado, por ejemplo, a registrar enormes tasas de crecimiento en productos de toda la vida como el gazpacho (que se ha disparado un 20% con el boom de esta bebida no pasteurizada, que promete un sabor más casero).\n“El consumidor ha cambiado, a menudo prima la calidad sobre el precio, y esa sanificación es transversal y tiene que ver con muchas cosas, como los envases. Estamos, por ejemplo, estudiando bajar el gramaje del empaquetado y sustituir el plástico en la medida de lo posible”.\n“La innovación es responsable del 25% de crecimiento en las categorías, es el motor”, recalca Toni Font, que no está especialmente preocupado por que otros fabricantes puedan ganarles cuota desde la web. De hecho, señala que únicamente un 2% de los españoles haría sus compras de mercado a través de las plataformas online, según las conclusiones de una encuesta realizada de forma conjunta por la patronal Asedas. A sus socios les ofrecen otros proyectos capaces de mejorar los resultados. Por ejemplo, una plataforma de big data, planes de fidelización, promociones, la gestión de la compra del vestuario para los empleados, la compra del combustible o acuerdos internacionales. Con el proyecto “surtidos eficientes”, han dado cobertura a los supermercados que necesitaban ganar eficiencia logística, reducir las roturas de stock (que falten productos) y ganar eficiencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Euromadi Ibérica", "Marcas blancas", "Precios", "Distribución", "Empresas", "Comercio", "Economía"], "newspaper": "elpais"}