{"id": "9ad61b13-7f6a-452d-591e-54726cc5ac9e", "content": "Prisión para un hombre en Almería por asesinar a su expareja\n\nEl Juzgado de Instrucción número 6 de Almería ha decretado el ingreso en prisión provisional, comunicada y sin fianza por un delito de homicidio a M.N.A., el hombre de 50 años detenido por la muerte de su expareja, M.D.N.N., de 39, con la que tenía en común una niña de dos años y cuatro meses.\nFuentes del Tribunal Superior de Justicia de Andalucía (TSJA) han informado a Efe de que el detenido ha sido puesto a disposición del juzgado de guardia porque ya había unas diligencias abiertas en un juzgado de instrucción normal, en este caso el número 2 al aparecer el cadáver y porque entonces no se sabía que podía ser un caso de violencia de género.\nEste miércoles se encontraba de guardia el número 6, que se va a inhibir a favor de Instrucción 2 debido a las diligencias que ya había abierto anteriormente.\nM.N.A. pudo haber matado a la mujer tras salir de prisión a principios de este año tras cumplir una pena por un atraco a mano armada, según han trasladado fuentes judiciales, indicando que ambos se habrían conocido en la cárcel. El cadáver de la víctima apareció el pasado 15 de julio en una vivienda de la calle de César de la capital almeriense, después de que un administrador de fincas alertase al 091 de que de la misma procedía un \"fuerte hedor\".\nLa vivienda estaba totalmente vacía, pero en una de las habitaciones y bajo un colchón apoyado sobre la pared, se encontraba el cadáver envuelto en una manta de una persona que en apariencia era una mujer en avanzado estado de descomposición.\nLa Policía ha comprobado que la pareja tenía un amplio historial delictivo, ella principalmente por pequeños hurtos, ya que según han trasladado fuentes cercanas al caso sufría una adicción a los estupefacientes, siendo más graves los del hombre, incluyendo el atraco a mano armada por el que ingresó en prisión en 2011.\nTambién determinaron que ambos habían mantenido una relación y que tenían una hija en común, recopilando testimonios de personas que habían observado a M.N.A., natural de Almería, acceder a la vivienda tras la muerte de ella. Hace diez días la comisaría de Almería recibió el informe del resultado de dichos restos humanos, por parte del Instituto Anatómico Forense y Legal de Madrid, que concluía que la muerte había sido consecuencia de varias puñaladas en zonas vitales. Con todas las pruebas obtenidas, la Policía Nacional procedió el pasado día 28 de octubre a la localización y detención del presunto autor material del crimen. \nM.D.N.N. ha sido incluida ya en el registro de violencia de género como la víctima 50 de este año en España y la 12 de Andalucía, escenario de uno de cada cuatro asesinatos. En la mañana de hoy jueves ha sido detenido un hombre por la muerte en Parla (Madrid) de su pareja el pasado mayo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Almería", "Violencia machista", "Violencia género", "Machismo", "Feminismo", "Sexismo", "Derechos mujer", "Violencia", "Andalucía", "Movimientos sociales", "Relaciones género", "Mujeres", "Prejuicios", "Sucesos", "Problemas sociales", "España", "Sociedad"], "newspaper": "elpais"}