{"id": "9af72bc0-1632-4175-63cb-f79ed902b14c", "content": "El México más pobre aún espera el dinero de las subastas de los bienes del narco\n\n -¿Y usted qué haría con 21 millones de pesos?\nLa pregunta hace a Lorenzo García asomar una dentadura postiza debajo de un poblado bigote blanco. “No conozco de eso”, ríe el hombre de 83 años. “¡Ni de un millón sé cuánto es!, aquí algunas de mi gente están diciendo que 1.000 pesos es un millón. Y yo les digo que no”, dice en un español empolvado Tata Lencho, como lo llaman, parado en un solar donde pululan guajolotes y gallinas. Detrás de él están las maderas carbonizadas de lo que era su casa, que “agarró fuego” a finales de 2018. El dinero es un ente aún más abstracto en Cochoapa el Grande, un remoto pueblo mixteco enclavado en las montañas del Estado de Guerrero. El 87.7% de sus 18.500 habitantes vivían en pobreza extrema en 2015. Su rezago social es aún considerado “muy alto”. La ONU asegura que el municipio tiene un índice de desarrollo humano similar al de Burundi, en África.\nHan pasado dos meses desde que la alcaldesa de Cochoapa tomó de manos del presidente Andrés Manuel López Obrador un enorme cheque por 21.1 millones de pesos, algo más de un millón de dólares. La edil Edith López recibió el dinero el 18 de julio en Palacio Nacional para invertirlos en los caminos rurales que conectan el centro del pueblo con decenas de localidades perdidas en las laderas serranas. Aquella mañana, Metlatónoc, un municipio vecino y otro de los sitios más marginados de México, recibió la misma cantidad de dinero.\nLa alcaldesa de Cochoapa, Edith López, ocupa el puesto que pertenece en realidad a su esposo, Daniel Esteban González, ganador de las elecciones locales de julio y desaparecido junto a su chofer desde el 2 de septiembre de 2018, un mes antes de jurar el cargo. El resultado electoral, que dio por ganador al Partido de la Revolución Democrática (PRD), generó una crisis. El PRI acusó al PRD de robo de votos e impugnó el proceso. Esto desató la violencia política en la zona y obligó a cerrar el palacio municipal durante varios meses. “Hay mucha inconformidad”, señala el cura del pueblo, Rodolfo Valdez, un misionero comboniano con ocho años en la región. “Cuando desaparece el candidato, los del PRD le echan la culpa a los del PRI. Desde la noche del 30 de octubre comenzaron los disparos”, cuenta el religioso. “Empezaron las muertes y van uno y uno. Uno del PRI, uno del PRD”, añade. En abril, el juez de paz de Cochoapa fue asesinado en este ambiente de encono entre las fuerzas políticas.\n“El dinero no ha llegado”, confirma Herminio Esteban Flores, el tesorero municipal. Como muchos en Cochoapa, el funcionario local viste de jeans y huaraches. Un radio cuelga de su bolsillo, lo que le da un aire de autoridad en una zona que no tiene señal para los teléfonos celulares. De vez en cuando, un altavoz escupe una voz femenina que llama a alguien al gran edificio del Palacio Municipal. “Josefa Cruz Domínguez, Josefa Cruz Domínguez, ¡tiene llamada telefónica!”.\nFlores describe un tortuoso proceso que mantiene el dinero en un limbo burocrático. “Nos pidieron abrir una cuenta donde se va a hacer el depósito”, dice el funcionario, un requisito cumplido a pesar de que el banco más cercano está a dos horas de camino en una sinuosa carretera llena de escombros provocados por los deslaves, comunes en la época de lluvias. “Todavía no se ha transferido”, añade el funcionario. La alcaldesa se reunió la semana pasada con funcionarios de la Secretaría de Comunicaciones y Transportes, encargada de enviar el dinero. El ministerio fue consultado por este periódico, pero no hubo respuesta.\nEl dinero que pretende revestir y dotar de alcantarillas los caminos de Cochoapa fue obtenido por las subastas organizadas por el Gobierno de López Obrador. La Administración ha transformado en un acontecimiento las ofertas de propiedades y objetos que realizaba el Instituto de Administración de Bienes y Activos (Indabin), renombrado informalmente como el Instituto para Devolverle al Pueblo lo Robado. “Son subastas con sentido social, destinadas a cubrir las necesidades de municipios de alta marginación”, explica Ricardo Rodríguez, el director general del Indabin. La puja por bienes incautados en aduanas o asegurados a la delincuencia organizada se ha convertido en un espectáculo popular organizado bajo carpas en Los Pinos, la antigua residencia oficial que el presidente ha vaciado y convertido en centro cultural. Estos gestos han ayudado al Gobierno a afianzar la percepción de que está exorcizando la corrupción.\nLos recursos destinados a Guerrero se lograron en junio con la puesta a la venta de propiedades incautadas a los cárteles. Ha sido la oferta menos apetitosa de las realizadas por el Gobierno, pues solo cerró la venta de nueve de los 27 inmuebles subastados. El karma y el miedo evitaron que los asistentes hicieran ofertas del lujoso departamento en Cuernavaca donde la Marina mató en 2009 al capo Arturo Beltrán Leyva, llamado El Barbas. Las crónicas detallaban entonces que las paredes y pisos del sitio daban cuenta de una decena de granadas y cientos de disparos de la batalla que terminó con la vida del jefe del clan de los Beltrán Leyva. Un motel de 12 habitaciones ubicado Sonora e incautado al cártel de Sinaloa también fue ofrecido sin éxito. Al final, solo fueron recaudados 56.6 millones de pesos, 2.8 millones de dólares, de los 167 millones que se esperaban (8.6 millones de dólares). 42.3 millones fueron entregados a los alcaldes de los pueblos de la montaña de Guerrero. El resto fue depositado en un fondo para resarcir a víctimas de la violencia, según el Indabin.\nMejor suerte tuvo la venta en julio de joyas y relojes de lujo de marcas como Patek Phillipe, Jacob & Co. y plumas fuentes bañadas en oro, cuyos recursos se destinaron a aliviar caminos rurales del Estado de Michoacán. Los recursos obtenidos por la subasta de vehículos de la Fiscalía y de los coches escolta al servicio del expresidente Enrique Peña Nieto fueron donados a los dos municipios más pobres de México, en el Estado de Oaxaca. La puja más reciente fue la de una mansión en la exclusiva zona de Las Lomas, en Ciudad de México. La residencia con piscina y una cava para un centenar de vinos era propiedad de un sospechoso hombre de negocios investigado por narcotráfico. Fue adquirida con 5.1 millones de dólares por un empresario del norte del país. El dinero se regaló a los deportistas que participaron en los Juegos Panamericanos de Lima, después de que el presupuesto para el deporte fuera recortado.\nLópez Obrador se ha asegurado, mediante una polémica norma, una herramienta que le permitirá seguir subastando propiedades y bienes en su Gobierno. La ley de Extinción de Dominio fue promulgada en agosto y ha sido considerada por la derecha un atentado a la propiedad privada y a la seguridad jurídica. Los partidos de oposición pretenden promover un juicio de inconstitucionalidad ante el Supremo para echarla abajo.\nLa ley, explica Rodríguez Vargas, del Indabin, le permite “poner a la venta bienes asegurados de forma rápida y expedita”. Si antes una propiedad incautada esperaba de cinco a diez años en las manos del Estado para ser ofertada al público la norma reduce los tiempos a seis meses. El abogado Samuel González cree que la norma puede ser mal utilizada, pero tiene mecanismos para impedir que se convierta en un “robo en despoblado”.\nEl proceso de extinción de dominio se pone en marcha en cuanto una persona es vinculada a un proceso por delincuencia organizada, robo de combustible, secuestro, narcotráfico, trata, corrupción, encubrimiento, extorsión, robo de coches, lavado de dinero y delitos cometidos por servidores públicos. El Indabin puede poner en venta los bienes de un procesado sin tener que esperar la sentencia de un juez. “Hay un fondo de resarcimiento que garantiza pagar los bienes a un valor garantizado” si el fallo resulta absolutorio, explica Rodriguez.\nCochoapa el grande sigue a la espera de los recursos prometidos por un Gobierno que ha prometido convertir a los pobres en su prioridad.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Presidencia México", "Gobierno México", "Guerrero", "Narcotráfico", "México", "Pobreza", "Delitos contra salud pública", "Norteamérica", "Gobierno", "Latinoamérica", "Administración Estado", "Delitos", "América", "Problemas sociales", "Administración pública", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}