{"id": "9b18b601-79ce-41a1-7182-5282f62dda01", "content": "El Sáhara Occidental, la gran cuenta pendiente de Marruecos\n\nLa noche del viernes 19 de julio la selección argelina de fútbol ganó tras 29 años de sequía su segunda Copa de África de Naciones. Esa noche muchos jóvenes en Marruecos, de forma espontánea, se lanzaron a festejar en las calles la victoria de Argelia, a pesar de que ambos países mantienen cerradas sus fronteras desde 1994. Nunca se sabrá si esa fusión de sentimientos con el país vecino habrá venido tras comprobar cómo viernes tras viernes cientos de miles de argelinos salen a la calle para reclamar una auténtica democracia. Pero el caso es que en Marruecos se festejó la victoria de Argelia.\nEn El Aaiún, la capital del Sáhara Occidental, también salieron cientos de jóvenes. En Argelia se encuentran los campamentos de Tinduf, donde malviven unos 150.000 saharauis desde hace 45 años. Algunos son familiares de esos jóvenes que salieron a las calles de El Aaiún para celebrar la victoria de fútbol. Pero la fiesta se convirtió en una protesta contra lo que los activistas saharauis llaman “las fuerzas de ocupación” marroquíes. Esa noche falleció la estudiante Sabah Anjori, de 24 años.\nFuentes del Frente Polisario asegura que la atropelló un vehículo antidisturbios, aunque Anjori no participaba en la manifestación. El Gobierno de Rabat, por su parte, anunció una investigación sobre las circunstancias de la muerte. Pero esas protestas ilustran hasta qué punto el conflicto del Sáhara Occidental sigue latente, por más que ella desaparecido de las agendas internacionales.\nAl llegar Mohamed VI al trono, en julio de 1999, dejó claro que no pensaba ceder un solo gramo de arena del “Sáhara marroquí”. Superó las mayores presiones internacionales, que llegaron en 2003, cuando el experimentado estadounidense del Partido Republicano James Baker, entonces representante para el Sáhara de la ONU, presentó su plan para solucionar el conflicto. Baker preveía la celebración de un referéndum \"no antes de cuatro años y no después de cinco\", etapa durante la que el territorio tendría un estatuto de autonomía dentro de Marruecos.\nEl consejo de Seguridad de la ONU aprobó el plan de Baker en julio de 2003. Aceptaron Argelia y el Frente Polisario, pero Rabat la rechazó de inmediato. España estaba a favor de ese plan, Estados Unidos también. El Consejo de Seguridad de la ONU también apoyó el plan Baker, pero sin obligar a las partes a aplicarlo. Marruecos pudo resistir todas las presiones internacionales gracias a Francia, principal aliado en la escena internacional, como miembro permanente del Consejo de Seguridad.\nDurante los  últimos 20 años, por el conflicto del Sáhara han pasado cuatro representantes especiales de la ONU sin lograr ningún acuerdo\nEn los 20 años del reinado de Mohamed VI cuatro representantes especiales de la ONU para el Sáhara han debido renunciar a sus cargos sin resolver el conflicto. James Baker dimitió en junio de 2004, tras siete años de trabajo. Le sucedió el peruano Álvaro de Soto, que solo permaneció un año en el cargo. Tras él llegó el holandés Peter van Walsum (2005-2008), quien dimitiría a los tres años, con gran alivio del Frente Polisario. En 2009 llegó el estadounidense Christopher Ross, quien presentó su dimisión en 2017, ante las presiones de Marruecos. Llegó el alemán Horst Köhler, quien dimitió en mayo alegando motivos de salud.\nLa dimisión de Köhler sentó como un jarro de agua fría para el Frente Polisario, que tenía depositadas muchas esperanzas en las conversaciones a cuatro bandas (Marruecos, Frente Polisario, Argelia y Mauritania) que había impulsado Köhler en Ginebra en diciembre de 2018.\nNo obstante, la posición de Mohamed VI apenas ha sufrido variaciones en 15 años, desde que Marruecos presentó en 2004 un plan de autonomía que no contemplaba en ningún momento el referéndum, tan solo un régimen autonómico. Mohamed VI señaló en su discurso solemne del trono pronunciado este 29 de julio en Tetuán: “La única vía de arreglo anhelado que solo tendrá lugar en el seno de la total soberanía marroquí y en el marco de la Iniciativa de autonomía”. Inmediatamente después de marcar esa línea roja, el monarca mencionó los “vínculos de fraternidad, de religión, de lengua y de buena vecindad” que une a Marruecos con Argelia. Y mencionó que esos vínculos quedaron patente con las muestras de entusiasmo “espontáneas” tras la victoria de la selección de fútbol de Argelia.\nPor su parte, el saharaui Brahim Dahane, de 53 años, presidente de la Asociación Saharaui de Víctimas de violaciones graves de Derechos Humanos (ASVDH), ofrece un balance sombrío de los últimos 20 años en el Sáhara. Dahane se encuentra en España por razones de salud y desde allí comenta por teléfono: “En 2007 me crucé con nuestro expresidente [Mohamed Abdelaziz, líder del Frente Polisario durante 40 años] y me dijo que con Hassan II, a pesar de que fue duro, era un hombre de Estado y se podía llegar a un acuerdo. Y añadió que el entorno del nuevo rey no tiene una idea clara de qué es una guerra y se hace más difícil llegar a un acuerdo”.\nRespecto a la vida diaria en El Aaiún, el lugar donde nació y reside, Dahane tampoco asume mejoras: “Hay más colonos marroquíes, eso sí. Y las infraestructuras que han hecho son para cambiar la base demográfica de la zona. Las manifestaciones comenzaron poco antes de Hassan II. Continúan las mismas represiones y torturas. Cuando ganó Argelia la manifestación fue brutalmente reprimida”.\n“Lo que ha cambiado”, concluye Dahane, “es que ahora Marruecos trabaja mucho en su propaganda. Hay periodistas españoles que fueron expulsados de Marruecos y no pueden conseguir sus acreditaciones. Yo sé cómo ha presionado y presiona Marruecos a los medios. Y han conseguido que los medios de comunicación están utilizando la misma terminología que ellos: independentistas, separatistas….”.\nEste diario ha intentado sin éxito consultar al alcalde de El Aaiún, Khalihenna Ould Errachid, y al ministro de Exteriores marroquí, Nasser Burita.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Minurso", "Mohamed VI de Marruecos", "Sahara Occidental", "Fuerzas internacionales", "Conflicto saharaui", "Misiones internacionales", "África occidental", "Conflictos territoriales", "África", "ONU", "Defensa", "Organizaciones internacionales", "Relaciones exteriores", "Conflictos"], "newspaper": "elpais"}