{"id": "9b1a2621-429f-4121-77aa-638a9d8b7dee", "content": "Buscan al responsable de lanzar una bengala que hirió a una mujer\n\nLos Mossos d'Esquadra buscan al autor del lanzamiento de una bengala que impactó en el bajo vientre de una vecina de Girona el pasado viernes, 18 de octubre, lo que obligó a una intervención. Los hechos ocurrieron pasadas las ocho de la noche, cuando agentes policiales y manifestantes intercambiaban lanzamientos de balas de foam y piedras. En pleno enfrentamiento, uno de los manifestantes lanzó una bengala náutica, que impactó en una mujer que estaba en el balcón de su casa, en la calle Figuerola. A esa hora también se estaba manifestando en la zona un grupo de 200 militantes de extrema derecha.\nLa víctima, de 45 años, se encontraba junto a su marido y sus dos hijas en su casa, un segundo piso, cuando de repente unos jóvenes se asustaron y llamaron al interfono para que les dejaran entrar en el inmueble a refugiarse. Como la puerta del portal no se abría, el hombre bajó a abrirla. En ese momento la mujer salió al balcón y de repente una bengala impactó en su vientre, provocándole una gran herida. Testigos que presenciaron los hechos rápidamente alertaron del fuego, ya que se estaba quemando también una estelada que colgaba de la baranda del balcón.\nUna unidad del Sistema de Emergencias Médicas llegó en breve al domicilio, desde donde trasladaron a la mujer al hospital Josep Trueta de Girona. La mujer, que está fuera de peligro, tuvo que ser intervenida de urgencia.\nLa bengala lazada en Girona es un artefacto que se utiliza para lanzar señales de socorro en el mar. Consta de un cilindro de 250 gramos de peso, unos tres centímetros de diámetro y 20 centímetros de longitud dentro del cual hay unos 65 gramos de explosivo, lo que le puede permitir llamear durante un minuto y medio.\nEl abogado de la mujer, Benet Salellas, ha anunciado que se presentará denuncia y ha solicitado a través de las redes sociales cualquier tipo de imagen que pueda desvelar la autoría del lanzamiento. La Policía autonómica están revisando también las cámaras de edificios de la zona y buscando testigos. Los agentes buscan si la bengala salió de unos o de otros manifestantes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Girona", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}