{"id": "9b25e5d6-408d-4958-7f65-378025f69eef", "content": "Cuando Ana Julia Quezada apareció por primera vez en la búsqueda de Gabriel Cruz: \"Estaba ahí, tan normal\"\n\nEl 1 de marzo de 2018, antes de que el cuerpo del niño apareciera en el maletero de su coche, la entonces pareja de Ángel Cruz, padre del niño, salió a la luz pública\nCuando Gabriel Cruz salió de casa de su abuela en Las Hortichuelas el 27 de febrero de 2018, Ana Julia Quezada ya estaba allí. Ella lo había vestido ese día como se iría descubriendo con el transcurso de las jornadas y las investigaciones. Pero en esos días, nadie, salvo la Guardia Civil, sospechaba de que la mujer que no se despegaba de Ángel Cruz, padre del niño, era la autora del asesinato con alevosía, que ha confirmado este jueves un jurado popular.\n\"Ella estaba ahí, tan normal\", recordaba José Antonio Casanueva, abuelo de Marta del Castillo, tras una reunión en la Diputación de Almería posterior a una concentración de 8000 personas en la ciudad andaluza cuando el cuerpo de Gabriel aún no había aparecido en el maletero del coche de Ana Julia Quezada. Allí estaba ella, en primera fila, y así la recordaba Casanueva en una reunión en la que también estaban presentes los padres de Sandra Palo, María del Mar Bermúdez y Francisco Palo; el padre de Marta del Castillo, Antonio del Castillo, y autoridades locales y provinciales almerienses.\nIgual de normal que se había mostrado unos días antes, el 1 de marzo de 2018, cuando Ana Julia Quezada salió a la luz pública por primera vez. Ángel Cruz estaba explicando en La mañana de TVE las instrucciones que le daban al pequeño -entonces desaparecido- en caso de que se encontrara con algún desconocido y ella interrumpió: \"Esta mañana estábamos desayunando y salió la conversación. Le dijimos la abuela y yo 'tú si ves un desconocido corre, no te pares'. Y mira por dónde, ese mismo día desapareció\".\nEs ahí cuando la reportera le pregunta si ella es una familiar del pequeño Gabriel Cruz, a lo que ella responde sin titubeos que es \"la pareja\" de Ángel Cruz. Y, desde ese momento, siempre en primer término junto a los padres del niño al que ella misma había asesinado. \n11 días de protagonismo en un dispositivo de búsqueda que acabaría con el hallazgo del cuerpo en el maletero del coche de la propia Ana Julia Quezada. Ese 11 de marzo en que la persona que se había mantenido serena y fría perdió por primera vez los nervios cuando era detenida por los agentes. Mientras tanto, ahí estuvo, \"tan normal\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo que me llama la atención es que los padres siendo podemitas, quieran la prisión permanente revisable para Ana Julia...La piel fina para unos, y para otros con dos añitos de carcel les vale. Asi es el mundo del progrerio.", "date": "09/21/2019, 19:01:45", "tags": ["Marta del Castillo", "Gabriel Cruz"], "newspaper": "elmundo"}