{"id": "9b2dd15e-03a4-43c4-4aec-10d3ed4a4a7b", "content": "El decorador de la alta sociedad se queda sin 'cash': esta es tu oportunidad para hacerte con sus tesoros (a precio de saldo)\n\nPara entender quién es Nicky P. Haslam hay que saber que podría ser tanto un personaje secundario de The Crown –asegura que tuvo un affaire con Lord Snowdon un año antes de que éste se casara con la princesa Margarita– como un protagonista de la versión inglesa de Ven a cenar conmigo: gourmet edition.\nHaslam, hijo de un diplomático y una señora con poco pero suficiente vínculo aristocrático como para salir en el Tatler (es nieta del séptimo conde Bessborough y ahijada de la reina Victoria), es una de esas personas cuya vida se explica a base de los nombres importantes con los que se ha ido rozando. Decorador de la alta sociedad e invitado profesional de fiestas, fue asistente de Diana Vreeland en Vogue, colaboró con Richard Avedon y, como no podía ser de otra manera, acabó topando con Andy Warhol y con los duques de Windsor. Todos ellos aparecen en sus memorias, Redeeming features, que escribió en 2010, y en las que también se dejan caer los nombres de Tallulah Bankhead, Jayne Mansfield, Cole Porter, Mick Jagger y la princesa Diana. Juntos y revueltos.\nA pesar de que Haslam tiene una casa muy fotografiada en Belgravia y un estudio de interiorismo, NH, que lo mismo hace hoteles en Hong Kong que villas en Barbados, a punto de cumplir los 80 años, el interiorista se ha encontrado corto de dinero cash, por usar la inmortal expresión de Carmen Lomana. Y como coincide que el National Trust (Patrimonio Nacional) deja de alquilarle el pabellón de caza de estilo jacobeo que ha ocupado durante 40 años en la zona de Hampshire, ha decidido hacer un mercadillo de patio trasero pero a lo grande, es decir una subasta en Bonhams, que se celebrará el próximo día 20. Una venta de piezas únicas cargadas con cierta munición de su trabajada estética personal: él, Rod Stewart y el fallecido Johnny Halliday tienen la patente de ese estilo de anciano rockerete medio Mónaco medio Ibiza.\nSaca al mercado decenas de objetos, obras de arte y antigüedades. Lámparas, consolas estilo Luis XVI, un retrato de Coco Chanel que hizo Cecil Beaton y un dibujito de David Hockney en lo que parece una hoja arrancada de libreta. Lo mejor es ver al propio Haslam vender los artículos en su Instagram. Sobre un autorretrato, también de Beaton, explica: \"Amé a Cecil desde el momento en que le conocí, solía llevarme al colegio. La primera vez que fui a Hollywood le visité en el plató [¿de My Fair Lady?] y me senté en la silla de Audrey Hepburn. Después alquilé una casa que había sido suya, había sido decorada con pareces de terciopelo negro y extraordinarios muebles modernos. Colgué ahí el retrato y podías notar su sonrisa. Le gustaba estar ahí\".\nEn otro minivídeo enseña una chaqueta de cuero con púas de Craig Morrison y la fotografía que le tomó Terrence Donovan, pero no puede evitar hacer un poco más de namedropping: \"Deberíais contratar a Bryan Ferry para decorar vuestra casa. Es un genio. Él dice que yo le formé. Es el mejor decorador que hay\". También ha enseñado un armario de campaña de finales del siglo XIX, de los que llevaban los militares a las colonias y una copia de un libro de Warhol dedicado por el artista \"a Nicky H.\" y con varias inscripciones de bromas privadas de miembros de la Factory.\nHaslam es famoso por las listas de cosas que considera vulgares y que ha ido actualizando a lo largo de 50 o 60 años. Durante años escribió una columna en prensa titulada así, \"How Common\" o \"Qué vulgar\". Incluyen, o han incluido, las botas Wellington de cualquier color que no sea el verde, los gemelos de camisa, el jazz, Uber, no comer carbohidratos, el agua embotellada, el jet lag, querer a tus padres, el vodka con tónica, los cisnes, los puntos de exclamación, las pinturas de Farrow&Ball, lavar la fruta, ser puntual, las iniciales en las camisas, las palmeras, las ferias de arte, Halloween, las bicicletas caras y pedirle a los invitados que se quiten los zapatos. Lo mejor de todo es que imprimió la lista en un trapo de cocina con una foto suya y las vende en su estudio. A 20 libras el sencillo y 25 el firmado (23 y 29 euros).\nEl esnobismo británico es una religión cabalista con reglas complicadas y ciertas dosis de arbitrariedad, que explicarían que, en su vejez, Haslam se haya hecho fan de Primark, donde compra 'packs' de tres camisetas a nueve euros, y de la cadena Gregg’s, famosa por sus pastas baratas de carne picada, donde desayuna cada mañana. En sus casas, y en las que decora para sus clientes ricos, también es aficionado al fake y al trampantojo, a montarse un Giacometti a partir de unas tuberías y a pintar cosas con spray para que de lejos parezcan porcelana buena.\nLa casa que ahora desmantela se construyó para Enrique VII, el primer rey Tudor, cuando esa zona de Windsor era un bosque real. La impresionante fachada, de estilo jacobeo, se añadió en 1620. Antes de que la ocupara Haslam, que ha tenido allí de invitados a todo Inglaterra (y seguramente parte de todo Escocia) ya integraba la leyenda del interiorismo, porque la alquilaba John Fowler, el renovador del estilo inglés de casa solariega. Entre sus hitos están los nombres que ponía a sus colores preferidos: salmón muerto, espalda de ratón y –estos los añadió al catálogo su primera clienta famosa, Nancy Lancaster– caca de delfín y vómito de la reina.\nHaslam mantuvo en el pabellón algunos elementos decorativos que incluyó Fowler, como el empapelado del dormitorio principal, a base de tiras verticales de papel floreado. \"Creo que las casas y las habitaciones te hablan. Te dicen: haz esto, haz aquello. Pero al final espero salir yo ganando\", explica en un vídeo en el que cuenta su romance con la casa, cómo la vio por primera vez en una soleada tarde de verano. También recuerda todas las fiestas que celebró allí, como su 40 cumpleaños, y todas las personas que han pasado por allí, desde Joan Fontaine a Joan Collins.\nEn el mundo de Haslam caben desde los souvenirs hasta un collage con purpurina y pegatinas que le envió su amiga Paris Hilton. Lo que nadie encontrará en una casa de Nicky Haslam son velas perfumadas, calefacción central o cojines que digan \"love\", puntos 53, 241 y 502 respectivamente de la lista de \"cosas vulgares\", la verdadera opus magna de Nicky P. Haslam.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Subastas arte", "Interiorismo", "Subastas", "Obras arte", "Muebles", "Comercio arte", "Decoración hogar", "Casa hogar", "Famosos", "Arquitectura", "Comercio", "Arte", "Estilo vida"], "newspaper": "elpais"}