{"id": "9b3330e8-78f9-4dd9-6236-0fbdc2dde010", "content": "Nadal, semifinalista y sufridor\n\nDistanciada por tres filas de asientos y cinco metros, la pareja discute. Él le reclama a ella: aquí, aquí mejor. Pero ella niega y contragolpea: ¿pero acaso no ves que este sitio es mucho mejor? Y así durante cinco minutos, hasta que la niña ejerce de mediadora y por fin llega el consenso: ni uno ni otro, los tres a otro lado. Transcurre la noche en la pista de Nueva York a tirones, porque Rafael Nadal aprieta y después afloja, y entonces Diego Schwartzman, que tiene tenis a raudales en la raqueta, aprovecha el doble lapsus para entrar con todo y meterse de pleno en el partido. Sin mediación esta vez, la buena fortuna cae finalmente del lado del mallorquín, que abraza las semifinales de Nueva York (6-4, 7-5 y 6-2, en 2h 47m) y se dirige ya firme hacia donde las apuestas dicen que va a llegar, la final del domingo.\nPero antes toca Matteo Berrettini, un romano de 23 años muy fuertote que le pega duro a la bola y aparece como novel para devolver a Italia al mapa: 3-6, 6-3, 6-2, 3-6 y 7-6 a Gael Monfils, luego cita con Nadal; es decir, el encuentro que había soñado toda la vida y que le convierte en el primer semifinalista de su país desde que lo fuera Corrado Barazzutti en 1977. Queda el penúltimo escollo para que Nadal (33 años) llegue adonde quería llegar, pero antes resuelve una velada que va de un extremo a otro, de la holgura a un peligroso equilibrio. Juega el balear con dos marchas muy distintas y al final el pequeño Schwartzman, astuto e intérprete como pocos, termina metiéndose en un choque del que estuvo dos veces prácticamente fuera.\nLo comenta el baloncestista José Manuel Calderón, disfrutando en el box del español, y también su colega Manu Ginobili, gozando de su retiro en el del rival. Se unen al análisis del juego el futbolista Gerard Piqué y Shakira, quienes mediado el segundo set abandonan el fondo porque ella así lo pide y por detrás acompaña a la pareja toda la comitiva de la Copa Davis, que ha viajado a Nueva York para aportar algunos detalles de sus planes. En medio de todo se presenta una hormiga voladora que distrae a Nadal y los brazos y las piernas de este terminan agarrotados, como ya le ocurriera el año pasado en la final de Roland Garros contra Thiem, formando entre todo un sugerente cóctel neoyorquino.\nEl primer y el segundo parcial siguen parámetros prácticamente calcados. El número dos arranca con la sexta marcha, abriendo una brecha de cuatro juegos de distancia, pero después reduce y el argentino, que sabe manejarse en todo tipo de situaciones, a las buenas y a las malas, recorta para ponerle pimienta al tema. Estaba Nadal jugando muy bien, dictando con el drive, pero pierde la efervescencia y se empieza a enredar el duelo hacia términos innecesarios.\nSchwartzman iguala, del 0-4 al 4-4, y luego no consigue convertir un par de bolas de break y lo que pudo ser 5-4 y servicio deriva en un chasco. El de Manacor se adjudica el set a las bravas y de inmediato se repite la secuencia en la segunda manga, en la que se confía en un intercambio heroico de los que le gustan y no suele perder, y aviva así a Schwartzman, montado sobre un espléndido revés que recoge la bola altísima y la escupe a ras de cemento.\nDel 5-1 se pasa al 5-5, y como Nadal ha decidido desembarcar en las semifinales sí o sí, saca el libreto y ejecuta otra vez la misma maniobra con la que resolvió el primer enredo: pelota bombeada a la derecha del Peque (1,68) y tiro de este a la red. Así se deshace el nudo, porque en la resolución el viento sopla ya muy a favor y el español –39 errores no forzados y rendimiento más discreto que otros días con el saque– ya no quiere ningún tipo de alargue. Le tienen que aplicar un par de veces crema porque los tendones de los brazos se le contraen y cuando ya tiene la victoria en el bolsillo ofrece la explicación.\n“Hoy era un día pesado y había mucha humedad, y no es fácil jugar así”, argumenta Nadal, deshidratado. “He superado algunos momentos críticos al final del segundo set y al principio del tercero”, describe después de expulsar un grito que la grada acompaña con la algarabía típica de la Arthur Ashe, habiendo alcanzado su décima semifinal de la temporada en los 11 torneos que ha disputado; únicamente Nick Kyrgios, en Acapulco, le detuvo antes de la penúltima ronda. Está pues, Nadal el sufridor, a solo dos peldaños de su decimonoveno grande. Sin Novak Djokovic (hombro) ni Roger Federer (cuello) en la escena de un torneo con achaques, todo tiene mucho mejor color.\nCuando el reloj se encamina hacia las dos de la madrugada en Nueva York, Nadal desgrana con satisfacción su última victoria, salpicada de un par de contratiempos en el juego y otros dos en lo físico. Antes de saltar a la pista le molestaba la barriga y en plena acción su musculatura acusó la atmósfera plomiza de la ciudad.\n“Era un día pesado, complicado para mantener puntos largos. Me he deshidratado y he tenido un pequeño problema en el estómago unas horas antes, así que sentía que podía pasar lo que ha pasado”, dice antes de entrar en detalle en los vaivenes del marcador. “Mi gran fallo ha sido el segundo set; el primero ha sido un fallo, pero era al principio y en los primeros cuatro juegos he jugado probablemente mi mejor tenis del torneo. Me ha faltado autoridad con el servicio y ante Diego se hace muy difícil salirte de las posiciones de defensa. Tiene una bola muy larga y rasa, y con el contragolpe yo no estaba siendo lo suficientemente bueno”, continúa antes de valorar: “Al final, ha sido un partido muy duro, pero lo he ganado en tres sets y he hecho dos breaks en cada uno”.\nRespecto a los percances físicos, Nadal comenta: “Me he deshidratado y me acalambrado, y cuando entras en esa dinámica tienes más problemas. A eso hay que añadirle lo del estómago. He acumulado tensión y al final del segundo set han aparecido los calambres en las manos, y el dedo no se doblaba; después he tenido problemas en el codo derecho, porque el flexor no me dejaba estirar el brazo y se me quedaba doblado... He tomado sal y bebidas isotónicas, y he terminado bien”.\nEn este sentido, el semifinalista se queda con lo siguiente: “Esto me deja una sensación buena porque he tenido la capacidad de aceptar las cosas y de convivir con los problemas. He sabido aceptar las situaciones, y hoy era un día para ponerse el mono de trabajo y ganar como fuera. Puedo haber fallado en algún momento técnicamente, pero a nivel mental no he tenido ningún error”.\nPor último, el campeón de 18 grandes lamentó la muerte de la esquiadora Blanca Fernández Ochoa: “Es muy triste. Había coincidido con ella en algunos sitios y era una persona muy agradable y muy cercana. Es un día muy triste para su familia y para el deporte español”.\n--------------------------------------------------------------------------------------------------------\nCUADRO MASCULINO: Rafael Nadal, 6-4, 7-5 y 6-2 a Diego Schwartzman; Matteo Berrettini, 3-6, 6-3, 6-2, 3-6 y 7-6 a Gael Monfills.CUADRO FEMENINO: Belinda Bencic, 7-6 y 6-3 a Donna Vekic; Bianca Andreescu, 3-6, 6-2 y 6-3 a Elise Mertens.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Rafa Nadal", "Diego Schwartzman", "Matteo Berrettini", "US Open", "Nueva York", "Grand Slam", "Estados Unidos", "ATP Tour", "Tenis", "Norteamérica", "Competiciones", "Organizaciones deportivas", "Deportes", "América"], "newspaper": "elpais"}