{"id": "9b341cb8-e724-4abd-5ed6-0f9a31233cc3", "content": "GP de San Marino 2019: horario y dónde ver la carrera de MotoGP en Misano\n\nEl español Maverick Viñales (Yamaha) saldrá desde la pole position en el Gran Premio de MotoGP de San Marino este domingo, después de ser el más rápido en la sesión calificatoria, por delante de su compatriota Pol Espargaró (KTM) y del francés Fabio Quartararo (Yamaha-SRT).\nLos tres pilotos partirán desde la primera línea de la parrilla el domingo a las 12h00 GMT en el circuito de Misano, con el italiano Franco Morbidelli (Yamaha-SRT), el campeón del mundo español Marc Márquez (Honda) y el también italiano Andrea Dovizioso (Ducati) justo detrás.\nMárquez, ya quíntuple campeón del mundo, mantiene una ventaja de 78 puntos sobre Andrea Dovizioso en el Mundial cuando restan siete pruebas por delante. Un sexto título le acercaría a los 7 de Valentino Rossi, héroe local (vive a 10 kilómetros del circuito) que sólo pudo ser 7º este sábado.\nEl español se mostró crítico con la actitud de Rossi en la segunda clasificación, pero dijo que no va a entrar en \"batallas por este motivo\". \"No es mi batalla. Mi batalla es el campeonato. Hay pilotos que ya no tienen opciones en el campeonato, pero la mía está muy clara\", recalcó Márquez.\nA la hora de contar el incidente, el piloto de Repsol Honda aclaró que no está enfadado, si acaso algo \"mosqueado\". \"Era la última vuelta, los dos estábamos empujando y quiero aclarar que yo no estaba esperando ninguna rueda, sino que he salido solo y él estaba esperando o rodando lento en la recta de detrás y es ahí donde nos hemos encontrado\", señaló.\n\"Yo no tenía ninguna intención de tirar porque estaba delante de él en la clasificación por tiempos y he esperado, y en la última hemos empezado bien, venía bastante rápido, pero en otro punto clave de la acción, en general, que no se ha visto por televisión, en la curva seis, él ya había tocado lo verde y por tanto su vuelta ya estaba cancelada\", aseguró Marc Márquez.\n\"He visto que no iba del todo rápido -continuó- o yo iba mucho más rápido y lo he podido pasar en la recta de detrás y creo que eso me ha perjudicado, pero ha sido un adelantamiento normal y corriente y me ha perjudicado en la curva rápida, porque luego he visto por la cámara que había pisado lo verde, aunque sobre la moto tenía la duda de si había tocado o no\", añadió.\n\"Por ese motivo mi intención era seguir tirando, pero se me ha torcido todo cuando hemos llegado a la curva catorce y he visto de refilón una moto entrar por dentro a una velocidad a la que es imposible coger esa curva, pero la intención se la tendréis que preguntar a él, yo no la sé. Por suerte para mí o por acto reflejo he podido evitar la caída esta vez pues no ha habido contacto\", manifestó el líder del mundial.\nLa sesión del sábado puso de manifiesto que las Yamaha son muy rápidas en el circuito de Misano, pero también dejaron un poso de decepción en el francés Quartararo, que había dominado los libres.\nEspargaró saldrá por primera vez desde la primera línea esta temporada. Su resultado es una excelente noticia para la escudería KTM, de capa caída desde el inicio de la temporada. Su compañero, el francés Johann Zarco, saldrá desde el undécimo puesto al haber sido sancionado con tres puestos tras un incidente en el precedente GP, en Gran Bretaña.\n11.00 horas: Moto3 (23 vueltas)\n12.20 horas: Moto2 (25 vueltas)\n14.00 horas: MotoGP (27 vueltas)\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Marc Márquez", "Andrea Dovizioso", "Maverick Viñales", "Valentino Rossi", "GP San Marino", "Circuito Misano Marco Simoncelli", "Moto GP", "Mundial Motociclismo", "Circuitos velocidad", "Motociclismo", "Deportes motor", "Instalaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}