{"id": "9b387209-8692-408f-7f95-0178ccfe7944", "content": "Tumblr, la historia de una popular red social que ha terminado en el ostracismo\n\nTumblr, la que fuera una de las redes sociales más exitosas, nació hace 12 años como un proyecto basado en la publicación y compartición de imágenes, vídeos, textos y enlaces; una plataforma de microblogging fundada por un joven David Karp con tan solo 21 años. En 2011 llegó a superar en cantidad de blogs a WordPress, su mayor competidora, hasta que en 2013 la gigante Yahoo! (más tarde propiedad de Verizon Media) puso sobre la mesa 1.100 millones de dólares para hacerse con la plataforma y competir así con Google, que se estaba distanciando cada vez más en la lucha por ser el principal motor de búsqueda en Internet.\nAhora, en pleno verano de 2019, Tumblr vuelve a cambiar de manos y pasa a formar parte de Automattic, matriz de WordPress, por menos de 20 millones de dólares. Según han indicado ambas empresas, el movimiento supondrá la transferencia de unos 200 empleados desde Verizon a Automattic en lo que es para ellos una “oportunidad única” de unir ambas plataformas, un mensaje que deja entrever la necesidad de una vía que garantizase su supervivencia.\nDavid Karp es un desarrollador web neoyorkino, convencido del potencial del microblogging desde antes de que estallase su popularidad en todo el mundo. Tras completar sus estudios y trabajar con tan solo 17 años en el foro UrbanBaby, estuvo cinco meses en Japón para terminar fundando su propia consultaría de software, Davidville, desde donde miraba de reojo el nacimiento de los micro blogs en Internet junto a su colega Marco Arment. Fue así como comenzaron a trabajar en Tumblr, que se lanzaría en febrero de 2007 con una inusual participación por parte de los usuarios, mayoritariamente estadounidenses: 75.000 usuarios en tan solo dos semanas.\nEn 2011 llegó a superar en cantidad de blogs a WordPress, su mayor competidora\nEn octubre la web se había propiciado el nacimiento de una empresa, lo que conllevó la refundación de Davidville como Tumblr, Inc., con un 25% en propiedad de un reducido cupo de inversores.\nNo todo fue un camino de rosas para llegar a tener más de 700 millones de visitantes únicos al mes; la séptima mayor red social en audiencia en 2013. Antes de la venta a Yahoo! en 2013 —lo que en aquel momento se interpretó ya por algunos como algo descabellado— Karp tuvo que lidiar con multitud de caídas en los servidores de la plataforma, que alojaba decenas de miles de nuevos contenidos cada día.\nDe acuerdo con un informe de TechJury, un 69% de los usuarios de Tumblr son millenials, la mayoría estadounidenses. Estamos ante una red social que conquistó a los nacidos en los noventa; una red social joven, fresca, empapada del lenguaje informal donde un GIF o un meme sirven como sustitutivo de una extensa frase. Tumblr hizo norma un lenguaje no verbal basado en la extravagancia y el buen rollo, incluso en la fantasía, un espacio totalmente libre y sin barreras en el que muchos jóvenes con problemas se llegaron a ver identificados. Su rincón, ese lugar donde consumir y compartir contenido afín a tus intereses.\nTumblr hizo norma un lenguaje no verbal basado en la extravagancia y el buen rollo, incluso en la fantasía, un espacio totalmente libre y sin barreras en el que muchos jóvenes con problemas se llegaron a ver identificados\nCon más de 475,4 millones de cuentas, Tumblr puede presumir de haber creado un espacio único en el que sus usuarios fieles invierten una media de 10 minutos y 25 segundos por cada visita, cifra casi inimaginable para la mayoría de webs, independientemente del sector al que pertenezcan. Además, fueron los primeros en incluir lo que podemos asemejar al “retuit” de Twitter, la opción de compartir lo que publicaban otros en esa misma red social con tan solo tocar un botón. Si algo te gustaba, lo compartías para que los demás supieran dos cosas: por un lado, que a ti te gustaba ese contenido; por otro, que tú también tenían que verlo.\nEl mayor problema de Tumblr fue el auge de otras redes sociales similares. También la extensión de funciones. Si una introducía emisiones en directo para compartir tu vida en tiempo real, como Periscope, la competencia lo adquiría. Twitter lo hizo. Si uno introducía filtros para la edición de fotos, el otro lo imitaba y mejoraba. Y así sucesivamente. Tumblr no supo renovarse o, mejor dicho, distanciarse, para quedarse relegada a un uso más parecido al de los foros de antes de la burbuja de las redes sociales.\nLos primeros años tras la compra de Yahoo! no fueron para nada malos. Sin embargo, el interés se fue perdiendo con el paso del tiempo por ambas partes. Ingresar en una gigante como ésta no se tradujo en cambios significativos en la usabilidad de la aplicación. Novedades escasas, pocos elementos que favorecían en la calidad de vida de la experiencia y, además, la percepción de los usuarios de que se estaba perdiendo la esencia, que ya no se era totalmente independiente.\nMarissa Mayer es un nombre ineludible en esta ecuación. Esta ingeniera informática de 44 años dejó Google en 2012 y pasó a ser presidenta y directora ejecutiva de Yahoo!, por lo que sabía cómo atacar a su antigua casa. La compra de Tumblr fue aplaudida por muchos, pero diferentes focos del negocio se transformaron en pérdidas económicas inasumibles. No había una fórmula mágica para invocar al ave fénix y, en 2017, el grupo directivo vendió los activos de la empresa a la operadora Verizon por 4.400 millones de dólares. A partir de aquí la historia se resume en un total desinterés por revitalizar Tumblr. De hecho, el propio socio fundador, David Karp, abandonó la empresa meses más tarde.\nLo siguiente fue la prohibición de contenidos pornográficos, eróticos y aquellos que comprometiesen la corrección política en un momento de tensión social en Estados Unidos. De 2018 a esta parte el tráfico del sitio ha caído hasta mínimos que no se recordaban. Los usuarios más activos, aquellos que creaban más que consumían, se marcharon por considerar manipulada su libertar de expresión. La censura, no solo de contenido explícito, es el motivo de ese desinterés por parte de la población de Internet.\nY es esta, en definitiva, la razón que ha llevado a Verizon a deshacerse de Tumblr, que se integra a la matriz de WordPress, Automattic, en lo que para muchos es una ganga. Un regalo. Las cifras estimadas, que no confirmadas, hablan de 3 millones de dólares, nada en comparación con los 1.100 millones de dólares que hace solo un lustro se llegó a pagar por ella.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Tumblr", "Blogs", "Empresas", "Internet", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}