{"id": "9b3f76b4-5e7b-4e62-4852-061548adfa46", "content": "La redacción de ‘Le Monde’ obtiene el derecho de veto ante futuros cambios accionariales\n\nLa redacción de Le Monde y sus principales accionistas han hecho las paces tras meses de tensiones. El empresario tecnológico Xavier Niel y el banquero Mathieu Pigasse firmaron el lunes un documento que les compromete a aceptar el derecho de veto de los periodistas ante un cambio en el control del capital. Ambos aceptan además explorar la posibilidad de crear una fundación que garantice la independencia de la cabecera. La entrada en el grupo del multimillonario checo Daniel Kretinsky, hace un año, suscitó el temor de una ruptura de los equilibrios delicados en el vespertino francés.\nEl pulso por el control del Grupo Le Monde ha agitado el mundo periodístico e intelectual francés. Fundado en 1944, tras la liberación de París, el diario ocupa una posición única en este país. La llamada Sociedad de Redactores fue, hasta 2010, el primer accionista del grupo, que hoy incluye publicaciones como L’Obs, Courrier International, Télérama y La Vie. Ese año, en un momento de dificultades económicas, Niel, Pigasse y el filántropo y empresario Pierre Bergé se convirtieron en accionistas mayoritarios.\nLas tensiones recientes no se entienden sin la tradición de una redacción influyente en las decisiones empresariales y celosa de sus prerrogativas. La Sociedad Editora de Le Monde pertenece desde 2010, en un 25%, al Polo de independencia, que agrupa a periodistas, lectores y accionistas históricos. El 75% restante está en manos de la sociedad Le Monde Libre. Y esta, a su vez, se divide en cuatro partes. Niel, Pigasse (por medio de la sociedad Le Nouveau Monde) y Bergé poseían inicialmente cada uno un 26,66%. El 20% restante es propiedad de Prisa, editora de EL PAÍS.\nBergé murió en 2017, pero fue la venta a Kretinsky, por Pigasse, en octubre de 2018, del 49% de Le Nouveau Monde, lo que disparó las alarmas en la redacción. Kretinsky, quinta fortuna checa y magnate de la comunicación y la energía, es un elemento extraño en Francia, donde ya ha comprado las revistas Elle y Marianne, además de centrales de carbón y una parte en los hipermercados Casino. Lo que inquietaba a la redacción era que Kretinsky adquiriese todas las acciones de Pigasse, o que la posible compra del 20% de Prisa por parte de Pigasse —socio de Kretinsky— desequilibrase el statu quo.\nEl 10 de septiembre, más de 460 periodistas de Le Monde publicaron una carta en el diario exigiendo el veto ante un cambio en los accionistas de referencia. “Le Monde vive un momento crucial. Por primera vez en su historia, podría verse obligado a acoger en su capital a un nuevo accionista sin que la redacción haya sido consultada”, decían.\nLos periodistas instaban a Pigasse a firmar antes del 17 de septiembre el llamado acuerdo de consentimiento, que le comprometía a aceptar el derecho de veto. Niel lo había aceptado. En los días siguientes, Pigasse mantuvo un pulso con la redacción y con Niel. El 13 septiembre, Le Monde publicó otra carta, esta con la firma de 500 personalidades de todo el mundo.\nNiel y Pigasse cerraron la crisis suscribiendo juntos, el lunes, el acuerdo de consentimiento. “En las próximas semanas, Le Nouveau Monde comprará el 20% propiedad de Prisa y daremos la posibilidad de Xavier Niel de comprar la mitad de esta participación”, anunció Pigasse en una entrevista junto a Niel en Le Figaro.\n“Juntos ponemos en marcha una reflexión sobre la posibilidad de crear una fundación, o al menos un fondo de dotación [entidad de mecenazgo], en el que aportaríamos el 100% de nuestras participaciones\", propuso Niel. \"El objetivo es hacer perenne la independencia del grupo, porque pensamos que Le Monde es un bien común”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Le Monde", "Francia", "Prensa", "Europa occidental", "Grupo Prisa", "Grupo comunicación", "Europa", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}