{"id": "9b43a068-38d2-49b4-6977-3c6782b488a6", "content": "Tripofobia: miedo y asco por la cámara del nuevo iPhone\n\nSuena a ficción de la mala, pero basta echar un vistazo a los comentarios que casi 15.000 personas dejan en Facebook para cerciorarse de que la tripofobia es una realidad. Los tripofóbicos existen, y sus vidas discurren entre episodios de intenso asco, miedo y ansiedad, que se manifiestan cuando ven burbujas en el café, cuando están ante los agujeros de un queso gruyere o cuando perciben el patrón de una esponja marina, por ejemplo. Una usuaria de la red social explica que el interior de las piñas le inspira temor, así como la superficie cuajada de semillas de las fresas: \"Sencillamente las tiro\", dice. Muchas otras se quejan de que esta aversión irracional a los agujeros y a las agrupaciones geométricas que se forman a base de espacios vacíos, esta fobia a los patrones repetitivos, surge al contemplar lo que se supone que debería ser un codiciado objeto de deseo: el nuevo iPhone, concretamente el modelo 11 Pro.\nEl detonante está en las tres lentes circulares de la parte trasera del dispositivo, un conjunto que interpretan como una agrupación inquietante. En el grupo de Facebook donde los afectados intercambian información, hay quien lamenta el diseño del nuevo teléfono mientras alguna voz asegura que no le hace efecto; \"la mayoría de las cosas hechas por el hombre no me preocupan. Me pongo peor con las naturales\", afirma un usuario. La tripofobia no está admitida como enfermedad por la Asociación Estadounidense de Psiquiatría ni hay una guía para diagnosticarla en el Manual diagnóstico y estadístico de los trastornos mentales - que se conoce como DSM-5 y que es la publicación de referencia para saber si una enfermedad mental está reconocida como tal–. Se trata de una experiencia poco estudiada pero, sea lo que sea, las estructuras formadas por agujeros pueden provocar hasta ataques de ansiedad en algunas personas. ¿Por qué no pueden soportar estos patrones repetitivos?\nLas primeras investigaciones sobre la tripofobia fueron llevadas a cabo por los psicólogos Arnold Wilkins y Geoff Cole, de la Universidad de Essex, en Reino Unido. Ellos acuñaron el término, en 2005. Su último estudio, de 2013, apunta a que dicha aversión podría tratarse de un mecanismo de defensa, de \"un acto reflejo inconsciente\". El trabajo sugiere que \"puede haber una parte primitiva del cerebro que asocia dichas imágenes con un animal peligroso\". Es decir, algunas personas parecen más predispuestas a responder negativamente a estas formas geométricas muy juntas porque se parecen a las manchas o marcas que muestran ciertos animales venenosos, como algunas especies de medusas, arañas y serpientes, incluso ciertas variedades de setas.\nEn la misma línea, investigadores de la Universidad de Kent, en Reino Unido, descubrieron en 2017 que la tripobofia podría deberse a la respuesta exagerada que provoca, en algunas personas, los parásitos y las enfermedades infecciosas. El estudio, publicado en la revista Cognition and Emotion, concluyó que, más que animales venenosos, la fobia nace de ese tipo de enfermedades que se manifiestan con formas redondas en la piel, como la viruela, la rubeola y el tifus. El miedo ilógico y absurdo al ver las semillas de una flor de loto, o la colmena de unas abejas, vendría a ser el resultado de un recurso que la evolución ha favorecido para evitar una posible enfermedad infecciosa.\nUn estudio de 2018 dirigido por la psicóloga de la Universidad de Emory Stella Lourenco, que apunta que la aversión se produce por el temor a contagiarnos, apoya esta teoría. Pero hay otros científicos que defienden una posible obsesión por efecto contagio (lo que ha podido pasar con el iPhone 11 al ser compartido en redes sociales). Para la psiquiatra especialista en trastornos de ansiedad Carol Matthews, de la Universidad de California, el caso de la tripofobia se debe más bien a la sugestión. En su opinión, si nos preguntan si una imagen nos hace sentir asco o nos produce picor –algo que ocurre en los estudios sobre tripofobia que se hacen con pacientes– es más probable que tengamos esas sensaciones que si no nos hubieran dicho nada.\n¿Cuál es entonces la hipótesis más plausible? Francisco Pérez, psicólogo y director de SuperaPsicología, asegura que \"las fobias se adquieren por experiencia directa con el estímulo aversivo; por trasmisión de información –alguien nos cuenta algo acerca de dicho estímulo– o bien por aprendizaje vicario: alguien ha tenido alguna experiencia aversiva con el estímulo y nosotros lo hemos presenciado\". Para Pérez, la aversión a los agujeros, en concreto, es un miedo que refleja un proceso de evitación de la enfermedad. \"Los agujeros representan formas muy parecidas a organismos transmisores de enfermedades o incluso a manifestaciones de la propia enfermedad –explica–. Nos encontramos ante un estímulo filogenéticamente relevante, en el que se ven implicados procesos que reflejan la transmisión de la sensibilidad al asco y contaminación en general\".\nSea como fuere, quien padece tripofobia sentirá incomodidad y una reacción visceral, como sudores fríos, náuseas, mareos, picor en la piel, ansiedad, palpitaciones y hormigueo en las extremidades. Si el temor persiste y causa una ansiedad excesiva que afecta al día a día, necesitará ayuda. \"El tratamiento de elección consiste en exponerse al estímulo temido –preferiblemente de forma gradual– hasta que los niveles de ansiedad desciendan por sí solos. Así experimentaremos en primera persona que el estímulo que tememos, en realidad, no es peligroso\", dice Pérez. Y añade que, junto a \"la reestructuración de pensamientos irracionales\", que también puede ser de ayuda en estos casos, se usará la llamada desactivación fisiológica. \"La respiración diafragmática, la relajación muscular progresiva o el entrenamiento autógeno de Schultz (que ayuda a paliar el estrés)\" son técnicas ideales para combatir una fobia que sigue siendo un auténtico misterio.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/23/2019, 19:01:45", "tags": ["Fobias", "iPhone 11 Pro", "iPhone 11", "Enfermedades mentales", "iPhone", "Psicología", "Apple", "Smartphone", "Gadgets", "Investigación científica", "Enfermedades", "Bienestar", "Medicina", "Empresas", "Estilo vida", "Salud", "Ciencia"], "newspaper": "elpais"}