{"id": "9b442ef7-6146-4324-6652-b100324e9191", "content": "Piqué: “Cuando no estás bien, te pintan la cara”\n\nCon cara de circunstancias, Ernesto Valverde reconoció que “no hemos jugado una buena primera parte, y ellos han dominado más aunque las ocasiones más claras las hemos tenido nosotros. En la segunda, hemos apretado más y hemos jugado buena parte del partido en su campo. Pero nos ha faltado profundidad”. Según Valverde, en la derrota ante el Athletic no ha influido la preparación previa a LaLiga, en la que el Barcelona realizó dos giras, la primera en Japón para después viajar a Estados Unidos. “Venimos de hacer una buena pretemporada. El primer tiempo está más en nuestro debe, pero en la segunda parte hemos dominado claramente”. En ese dominio les faltaba Luis Suárez, lesionado tras la mejor ocasión del Barcelona en la primera mitad. “Nos ha trastocado los planes. En la segunda parte hemos vivido en su área. Es verdad que estamos acostumbrados a una forma de jugar en la que Messi o Suárez desatascan situaciones. Sin ellos, hemos hecho grandes partidos. Si pasa como hoy, que alguien tiene que terminar una jugada, es inevitable echarles de menos, pero necesitamos más desmarque, más profundidad, y convertir ese dominio en goles, que es lo que cuenta”, analizó el entrenador azulgrana.\nPiqué fue más crítico con el juego de su equipo: “Es un campo muy difícil y la competición nos ha puesto en su sitio. No hemos sido nosotros y nos han apretado mucho. Cuando no estás bien, te pintan la cara”. Cree, pese a todo, que “nos irá bien de cara al futuro porque es mejor perder ahora que no al final de temporada. Ya nos podemos poner las pilas”. Según el central azulgrana, “en la segunda mitad hemos apretado más, pero al final son detalles los que te matan a veces. Venimos de pretemporada y hay gente nueva”. Jordi Alba fue en la misma línea que Piqué. “Hoy es un día jodido. No es fácil encajar una derrota en el primer partido. Si todo el equipo no está al cien por cien, cualquiera te pinta la cara. Somos el Barça y tenemos que estar a la altura de este escudo”, subrayó el lateral azulgrana.\nSergi Roberto, reemplazado en la segunda mitad, fue menos autocrítico a la hora de analizar el estreno del Barça en San Mamés. “Queríamos empezar con una victoria, pero queda muchísimo por delante y hay que pensar en mejorar en el próximo partido. Tenemos mucho para crecer. En la primera parte fue muy parejo y en el segundo tiempo teníamos el control de la pelota. Nuestro gol estaba más cerca y fue Aduriz el que hizo un golazo”, sostuvo Sergi Roberto, que esta temporada ha regresado a su posición de interior.\nEl partido pudo ser diferente si el obús de Rafinha, al filo del descanso, no hubiera encontrado la mano de Unai Simón. “La vi dentro, el portero reaccionó tarde, pero la sacó bien”, dijo el brasileño, que volvió a jugar un partido oficial después de nueve meses. “Me preocupaba estar en el nivel físico. Trabajo para tener oportunidades y el míster sabe que puede contar conmigo”, contó Rafinha, que sustituyó al lesionado Suárez. “Nos faltó crear más oportunidades y tener más claro cómo podíamos hacer para abrir la defensa que estaba muy cerrada. No desarrollamos nuestro juego como debíamos. Cuando perdonas, te matan; y más en este estadio”, insistió el delantero.\nSegún el entrenador del Athletic, Gaizka Garitano, la victoria fundamentada en la clarividencia de Aduriz, fue cuestión de todos de todos sus jugadores. “Llevamos dos años dejando la portería a cero contra el Barcelona y eso es imposible si los delanteros no ayudan en defensa. En la primera parte, cuando estábamos frescos, hemos estado mejor, pero luego nos costaba dar dos pases. No pudimos mantener el ritmo. Pero hemos defendido bien y sin la ayuda de los delanteros hubiera sido complicado ganar”, concluyó el técnico del Athletic.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Athletic", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}