{"id": "9b50df1e-f547-4e19-7907-83f888c8d0e5", "content": "El Supremo rechaza el último intento de Oriol Junqueras para frenar la sentencia del 'procés'\n\nHabía pedido a la Sala que dejara en suspenso la sentencia mientras el Tribunal de Justicia de la Unión Europea no resolviera la cuestión prejudicial sobre su inmunidad\nEl tribunal del 1-O ha dictado este martes un auto donde rechaza el último intento del ex vicepresidente de la Generalitat, Oriol Junqueras, para frenar la notificación de la sentencia del procés, cuyo fallo se presume inminente.\nEl líder independentista había solicitado a la Sala que preside el magistrado Manuel Marchena que dejara en suspenso la sentencia mientras el Tribunal de Justicia de la Unión Europea (TJUE) no resolvía la cuestión prejudicial planteada por el Tribunal Supremo sobre el alcance de la inmunidad del preso preventivo como eurodiputado electo. La Fiscalía se había opuesto a las pretensiones de la defensa de Junqueras.\nEl tribunal argumenta que el alcance del planteamiento de la cuestión prejudicial respecto a la tramitación del procedimiento penal fue dejar en suspenso un recurso de súplica interpuesto por la defensa de Junqueras contra la denegación de permiso extraordinario de salida de prisión para prestar juramento o promesa de acatamiento a la Constitución española para consolidar la situación de eurodiputado electo. La Sala entiende que se trata de un incidente autónomo, en la situación personal del ex número dos del Govern, que \"no condiciona\" la notificación de la sentencia del 1-O.\nEl líder de Esquerra Republicana de Cataluña fue elegido como miembro del Parlamento Europeo en las pasadas elecciones del 26 de mayo pero el Alto Tribunal le impidió recoger el acta por la que se le otorgaba la condición de eurodiputado. Ante las posibles dudas jurídicas que suscitó en la Sala Segunda esta prohibición, y al tratarse de una situación inédita, el tribunal decidió, no obstante, plantear una cuestión prejudicial a Luxemburgo sobre el alcance de la inmunidad del preso.\nEn el auto, dado a conocer este martes, el Supremo señala que \"la eventual eficacia refleja o indirecta que los actos consecuentes a la autorización o denegación del permiso pudieran originar, de existir, habrán de ser valorados, con las debidas adaptaciones, según la resolución final que decaiga, en la fase procesal correspondiente, pero no condicionan el dictado de dicha resolución (en referencia a la sentencia del 1-O), y por tanto no justifican la pretensión formulada\"\nPor su parte, el Ministerio Público reprochó a Oriol Junqueras que solicitase esta dilatación del procedimiento al entender que se trata de \"un incidente para sortear de forma extemporánea la firmeza y ejecutividad de un auto (el dictado por el Supremo para plantear la cuestión prejudicial) que no fue recurrido\" por su abogado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVuelve a soto del real que te esperamos com los brazos abiertos", "date": "10/11/2019, 19:01:45", "tags": ["elecciones del 26 de mayo", "Referéndum en Cataluña"], "newspaper": "elmundo"}