{"id": "9b506092-50ec-413c-70f9-c1f40d731c14", "content": "Carlos Aranda corta una oreja y deja una buena impresión en Las Ventas\n\nEl novillero Carlos Aranda cortó este domingo una oreja en la tarde de su presentación en Madrid, un premio que vino a reconocer el conjunto de una labor en la que dejó muy buena impresión y en la que también gustó el francés Carlos Olsina, que dio dos vueltas al ruedo, informa Javier López.\nAranda ha tenido que esperar cinco años hasta presentarse en la capital, pero llegaba fogueado tras disfrutar en las últimas temporadas de un buen número de novilladas en los pueblos de Castilla-La Mancha, donde ha sabido forjar su bastión.\nEn su primero corroboró estas tablas para justificarse ante un animal que apenas se prestó. Mansurrón en los primeros tercios, muy a su aire, esperó e hizo hilo en banderillas para llegar a la muleta con el viaje muy medido y soltando también mucho la cara. Y eso que quedó prácticamente sin picar.\nEl esfuerzo de Aranda fue encomiable. Y la puesta en escena tampoco fue mala. Supo en cada momento lo que había que hacer, es decir, esperar al novillo con la muleta retrasada y aprovechar la poca inercia que tenía el de La Guadamilla. Así logró pasajes aislados de buen tono dentro de un conjunto en el que se mostró por encima de las circunstancias. El único lunar, el mal manejo de la espada.\nNovillos de La Guadamilla, de distintas hechuras, sin perder la seriedad, y de juego también desigual.\nJavier Montalvo: estocada desprendida y dos descabellos (ovación tras aviso); media trasera y tendida, y descabello (palmas tras aviso).\nCarlos Aranda: metisaca muy abajo con derrame (ovación); estocada corta y tendida recibiendo (oreja tras aviso).\nCarlos Olsina: pinchazo y casi entera caída (vuelta al ruedo tras aviso); estocada trasera (vuelta al ruedo).\nPlaza de Las Ventas. Novillada. 11 de agosto. Menos de un cuarto de entrada (6.198 espectadores, según la empresa).\nAl quinto le faltó humillación y, sobre todo, entrega. Aranda volvió a mostrarse muy firme y, sobre todo, técnico y capaz hasta que acabó robando dos tandas sensacionales por el lado derecho ya casi en las postrimerías del último tercio.\nFue una faena para aficionados, de esas que dejan muy buen regusto y, sobre todo, muchas ganas de volver a verlo, pues, además de oficio y cabeza, se le adivinan unas formas también de mucho gusto en la interpretación. La oreja, quizás, se antoja demasiado premio tras una estocada que cayó de aquella manera, pero tampoco fue de las de clamar al cielo. Ojalá le sirva.\nEl primer debutante fue Javier Montalvo, un joven madrileño que venía a cumplir su sueño de hacer el paseíllo en Madrid después de seis años desde que se presentara con caballos y con apenas una decena de novilladas a sus espaldas. Desde luego, se antojaba muy poco bagaje para una papeleta tan exigente como es torear en la primera plaza del mundo.\nSupo \"tapar\" su corta experiencia, en parte, con su primero, un novillo que se sujetaba con alfileres, pero dejándose mucho y con el que se acopló a medias, mejor si cabe por el derecho, y en las dos primeras tandas. Pero fue cambiar al otro pitón y aquello ya no salió tan fluido.\nPero más allá de lo artístico, el mérito estuvo en que no pareció pesarle la situación en ningún momento, que se le vio muy sereno y hasta seguro en la cara del novillo, y eso ya es más que loable.\nCon el cuarto, en cambio, poco pudo hacer Montalvo ante un novillo que se rajó a las primeras de cambio y al que trató de buscarle las vueltas insistentemente al hilo de las tablas en una larga y tediosa porfía.\nCarlos Olsina, el tercer debutante, llegó a Madrid con ganas de dejar su impronta. Quedó demostrado en el inicio de faena de rodillas en su buen primero, un pasaje que conectó mucho con el público. Ya de pie supo también mantener el diapasón en las tandas siguientes por el derecho, y enganchó muy bien al animal, que embestía de dulce, para llevarlo largo y por abajo.\nQuizás le faltó algo más de ajuste y, sobre todo, de temple, el mismo que pareció surgir cuando probó el toreo por naturales. Un final por bernadinas fue el corolario a una labor en la que no dejó mal sabor de boca este francés, que dio una vuelta al ruedo después de la ovación que se llevó también el novillo en el arrastre.\nAl sexto le faltó clase, y Olsina, todo entrega, volvió a estar por encima, tanto que hasta le llegaron a pedir la oreja que el usía no tuvo a bien conceder. Volvió a dar otra vuelta al ruedo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/12/2019, 19:01:45", "tags": ["Las Ventas", "Plazas toros", "Toros", "Espectáculos"], "newspaper": "elpais"}