{"id": "9b583408-171a-484c-5f54-6d8547acc61d", "content": "Con estos cambios vas a reducir notablemente las facturas del hogar\n\nLa conciencia ecológica y la predisposición al ahorro han transformado la dinámica de las reformas. Hoy, no pensamos solo en elegir el color de las paredes o la distribución de los muebles cuando afrontamos una renovación de nuestro hogar, exploramos de qué manera podemos reducir el gasto de luz y gas, incluso de agua, mediante cambios en muros, suelos, sistemas de climatización y electrodomésticos. Aunque estos consumos conllevan unos gastos fijos, hay margen para reducir las facturas.\n“La eficiencia energética no es solo ahorro, es también confort, salud y respeto al medioambiente. No hay que olvidar que las viviendas son responsables de un porcentaje muy elevado de emisiones de co2 de las ciudades”, recuerda Miriam García Armesto, directora general de la Asociación Nacional de Empresas de Rehabilitación y Reforma (ANERR). Para saber qué acciones podemos llevar a cabo es necesario hacer un diagnóstico que nos informe de cuál es la situación de nuestra vivienda. A partir de ahí podremos decidir qué mejoras convendrá aplicar: si debemos actuar sobre el aislamiento exterior, en las cubiertas, en el interior cambiando las ventanas, si es interesante modificar la iluminación o, muy importante, si la reforma pasa por comprar nuevos electrodomésticos.\nEl diagnóstico de un técnico puede costar entre 200 y 400 euros para una casa de 100 metros cuadrados. Debe incluir un certificado energético, en caso de que la vivienda no lo posea ya. “La idea no es solo que expida el certificado sino que el informe incluya las recomendaciones de acciones que deberíamos llevar a cabo. De acuerdo con el objetivo que tengas y el presupuesto y el tiempo de los que dispongas, debes decidir si hacer una reforma integral o por fases”, resalta García Armesto. “En muchas ocasiones con pequeños cambios es suficiente, incluso si se interviene solo en la fachada con un buen aislamiento, se pueden hacer mejoras térmicas de hasta el 80%\".\nLa manera en la que vamos a evitar que la temperatura exterior afecte al interior de la vivienda es el primer elemento en el que nos tenemos que fijar. Es clave para que el resto de las medidas de ahorro energético surtan todo su efecto. De nada servirá utilizar electrodomésticos que gasten menos si el calor se escapa, o entra, por paredes y ventanas.\nTodos los edificios construidos después del 2006 están obligados a incluir medidas para evitar la pérdida de energía. Aun así, el 80% de las viviendas en España carece del aislamiento adecuado para evitar pérdidas de calor, o la entrada de frío, a través de ventanas, paredes o rendijas.\nLa inversión ronda entre 55 y 130 euros el metro cuadrado, según cálculos de ANERR. La diferencia radica en el material aislante térmico que elijamos. Entre las opciones más comunes, destacan el inyectado de lana mineral natural o fibra de vidrio, la pintura térmica interior, las placas aislantes en las paredes interiores o la creación de un falso techo con aislamiento.\nLas ventanas son el elemento más abundante en las paredes de los hogares, por ello han de ser prioridad. Los marcos de PVC funcionan muy bien como aislantes y poner doble acristalamiento nos ayudará a conseguir un ahorro energético importante.\nEn cuanto a la calidad de los vidrios, los de baja emisión dan muy buen resultado si el objetivo principal es preservarse del frío. Los cristales de control solar, en cambio, son los más recomendables en zonas de mucho sol y calor.\nUna ventana de PVC con rotura de puente térmico (expresión que hace referencia a la transmisión de temperatura del exterior al interior) de 1,30 x 1,30 puede salir por unos 750 euros y en aluminio 1.300 euros, con instalación incluida. Sin rotura térmica el precio baja un 30%, calculan los expertos de ANERR. En cuanto a los cristales aislantes, unos 63 euros el metro cuadrado. La inversión es importante, pero el ahorro en pérdida de energía es innegable.\nLa calefacción representa como media el 47% del consumo de energía de un hogar, mientras que la calefacción colectiva supone cerca de un 33%, según datos de Instituto para la Diversificación y Ahorro de la Energía (IDEA). Unas cifras que se pueden rebajar con algunos cambios.\nLos métodos más eficientes para calentar las casas son los radiadores eléctricos o las instalaciones que utilizan circuitos de agua a alta temperatura, aunque también las chimeneas de biomasa que usan leñas, astillas o pellets.\nPara reducir el gasto en los radiadores eléctricos es imprescindible instalar termostatos que regulen la temperatura entre 20 y 22 grados en las horas diurnas que estemos en casa y entre 15 y 17 grados por las noches. Subir un grado supone aumentar el consumo de energía un 7%. Los temporizadores pueden ser uno de nuestros grandes aliados. Su precio se mueve entre los 45 y los 80 euros.\nEn el caso de que queramos producir calor mediante circuitos de agua, uno de los métodos más usados en España, es esencial considerar el tipo de calentador o caldera. Puedes utilizar electricidad o combustibles, pero siempre es interesante que valores la instalación de aparatos que permitan programar su encendido y temperatura o regular el caudal de agua que recorrerá los radiadores. Una caldera de baja temperatura o de condensación te permitirá ahorrar combustible respecto a otras opciones más antiguas.\nLa aerotermia es otra posibilidad. Se trata una tecnología que transforma la temperatura del aire exterior en calor en invierno y en frío en verano y proporciona agua caliente todo el año. Generalmente se acompaña de suelo radiante, por lo que requiere una inversión importante, pero puede reducir el consumo hasta un 60%. Cuesta entre 5.000 y 7.000 euros y su instalación debe ir acompañada de aislamiento de fachada y rehabilitación de ventanas, lo que puede elevar el desembolso hasta los 10.000 euros.\nQuizás es el momento de pensar si cambio la instalación de gas, me quedo solo con electricidad o incluso opto por el autoabastecimiento. En este último caso la opción más habitual para viviendas individuales es instalar paneles solares térmicos que permiten aprovechar la energía del sol para producir calor, calentar el agua y cubrir la demanda de los electrodomésticos.\nEl tamaño de la instalación depende del consumo del cliente y del espacio disponible para colocar las placas solares (generalmente en el tejado). El precio oscila entre 5.000 y 6.000 euros de inversión inicial para una vivienda unifamiliar estándar. Un piso de 90 metros cuadrados en la zona climática central peninsular, con tres habitaciones, baño y construido entre 1972 y 1980, antes de la primera normativa de eficiencia energética. Se estima que el ahorro medio en la factura de la luz es de un 50%.\nEl color de las paredes y techos ayuda a potenciar la iluminación: los tonos claros permiten aprovechar al máximo la luz natural, reduciendo la necesidad de artificial. En cualquier caso hay que meditar bien el tipo de instalación y lámparas ya que el gasto de la luz supone el 20% del total del consumo eléctrico de una casa.\nCada vez son más comunes los sistemas de iluminación inteligente. La domótica aplicada al hogar hace posible regular y programar cuando se enciende o apagan las lámparas o luminarias, en función, por ejemplo de la entrada de luz solar en las habitaciones o incluso con el uso de sensores de presencia, que detectan si se entra o sale de una estancia.\nNo olvides elegir bien el tipo de bombillas que vas a instalar. IDAE en su análisis recomienda el uso de bombillas de bajo consumo, la mejor opción para los particulares. Aconseja también, evitar las bombillas incandescentes, las que más derrochan.\nLa medida más corriente y barata son los perlizadores. Reducen el consumo hasta un 60%. Se instalan en la boca de los grifos y añaden aire al agua, de manera que aumenta el chorro. Asimismo, cabe plantearse la sustitución de la bañera por una ducha. A igual higiene, un 75% menos de líquido utilizado.\nUna cisterna de doble descarga reduce el consumo unos tres litros menos cada vez que se tira de la cadena. También hay sistemas que utilizan el agua que desperdiciamos en el lavabo o la ducha para rellenar la cisterna.\nAl mismo tiempo que renuevas tu vivienda, es recomendable actualizar algunos de los electrodomésticos más antiguos. Sus características condicionarán en buena medida la factura. Hoy todos estos aparatos tienen calificación energética. Las famosas letras y colores que encuentras en las etiquetas que los acompañan son las que muestran su eficiencia energética: la escala va, según el aparato, de la letra A+++ (más eficientes) hasta incluso la G (menos eficientes).\nUnos pequeños cambios en el uso, puede reducir el consumo. Recuerda no dejarlos enchufados en stand by, ya que aunque no los estés utilizando siguen consumiendo y contaminando. Los 8 kilovatios de potencia en reposo de una impresora o los 6 kilovatios de un equipo de música se traducen al año en 12 y 9 euros de consumo anual, respectivamente. Lo más sencillo es agrupar varios equipos en una regleta con enchufes que apagamos o encendemos en función de nuestras necesidades. Un gesto sencillo que puede ahorrarte muchos euros.\nOtra manera de optimizar el consumo es la utilización de dispositivos inteligentes que permitan programar el horario de encendido y apagado o, en el caso de iluminación, la intensidad de la luz.\nA la hora de renovar la nevera, es recomendable fijarse en el etiquetado energético ya que al estar casi siempre encendido, es el electrodoméstico que más consume en una vivienda: 18,9% del total. Los más eficientes gastan un 24% menos que los convencionales.\nNo compres un equipo más grande del que necesitas, colócalo a cierta distancia de la pared, para que pueda circular el aire por la parte trasera y lejos de focos de calor o de la luz solar directa. También es conveniente que sea no frost, ya que los que generan hielo o escarcha reducen el rendimiento del aparato.\nEs el segundo electrodoméstico que más consume en las casas españolas (7,5% del total). En su elección tenemos que tener en cuenta sobre todo la pantalla. Si tienes una tele de rayos catódicos, de las que tienen una caja profunda, has de saber que es la que más consume. Por contra las que menos son las de pantalla LED. Estas reducen el gasto un 25% respecto a las de LCD o cristal líquido y un 40% en comparación con las de plasma.\nEn las casas españolas se ponen de media tres lavadoras a la semana, lo que convierte a este electrodoméstico en el tercero que más energía consume, el 7,3% del total de la vivienda. Buena parte de esa energía se invierte en calentar el agua. Hasta el 80%. Las lavadoras termoeficientes —que se conectan al termo o caldera— reducen en un 25% el tiempo de calentamiento del agua, lo que se traduce en lavados más cortos y por ende un menor gasto.\nSi utilizas la secadora, hazlo siempre tras centrifugar a conciencia la ropa. Las de condensación o de sensor de humedad son más eficientes.\nAntes de tomar la decisión de hacerse con un equipo de aire acondicionado, es necesario tener en cuenta otras formas de reducir la temperatura del hogar. Instalar unos simples toldos en las ventanas en el lado que da el sol o perfeccionar el aislamiento de las ventanas, techos y muros disminuye considerablemente la temperatura. Esto reduciría la dependencia del aire acondicionado. Los expertos resaltan que en la mayoría de las ocasiones un ventilador, preferentemente de techo, puede ser suficiente para mantener el confort adecuado.\nSi pese a ello quieres seguir adelante, busca el asesoramiento de un profesional que tendrá en cuenta los materiales constructivos, la orientación y el diseño de la vivienda para aconsejarte los aparatos más convenientes en tu caso. A la hora de encenderlo, lo recomendable es fijar la temperatura de refrigeración en 26 grados.", "date": "09/25/2019, 19:01:45", "tags": ["Banco Sabadell", "Ahorro", "Bancos", "Energía eléctrica", "Empresas", "Economía", "Banca", "Finanzas", "Energía"], "newspaper": "elpais"}