{"id": "9b6fcadd-6398-492f-5818-4291d211b434", "content": "Ibiza: la isla del placer sigue en erupción\n\nIbiza fue paraíso hippy, santuario del tecno más hortera y hoy, aun conservando ciertos vestigios de aquel tiempo, es una meca del lujo vacacional. Estrellas de la música, modelos, artistas, deportistas de élite y millonarios de todo el planeta visitan la isla para vivir el hedonismo y la juerga 24 horas al día.\nBUENAS NOTICIAS para sus haters: la Ibiza abarrotada y nada apetitosa que muchos se imaginan es real. Esa de vallas publicitarias con vacas sagradas de la electrónica que creíamos retiradas, jóvenes ingleses o italianos puestos hasta arriba que pierden su dignidad y extremidades al volante, un ser llamado Mojitoman posando en el yate del expresidente Mariano Rajoy, personas que aplauden cada puesta de sol en Café del Mar y ultraderechistas austriacos conspirando en reservados.\nMalas noticias para sus haters: existe también otra Ibiza, menos abarrotada y mucho más apetitosa. Otras ibizas, para ser precisos, y en tan solo unos pocos días con sus respectivas noches es posible empacharse de ellas improvisando y sin guía, dejándose mecer. Toca regresar a la isla del hedonismo.\nSon las dos de la madrugada en el exclusivo backstage de Pacha y la megaestrella a la que se espera desde hace una hora no es un DJ hortera sino J Balvin, el capo internacional de la música urbana latina, portada de Rockdelux, cabeza de cartel del Primavera Sound y pareja de Rosalía en el hit Con altura. La espera en el pasillo se ilumina por un neón con la palabra “reggaeton” mientras el autor del lema “Siempre papi, nunca inpapi”, que debería estar ya subido al escenario, no aparece aún. El rastro en su cuenta de Instagram @jbalvin (30,6 millones de seguidores) revela que esa mañana se encontraba en París con Michael Jordan y que en tres horas deberá despegar de nuevo en su jet privado rumbo a Cerdeña. Por suerte, vemos una camiseta del Sunday Service de Kanye West y detrás de ella parte del séquito que viaja con él, encabezado por el llamado a ser el futbolista más caro de la historia, el francés Kylian Mbappé, y el jugador de la NBA Blake Griffin. La organización respira tranquila.\nEl sonido latino, tendencia mundial imparable, está repoblando una tierra ibicenca abrasada y arrasada por la electrónica más comercial como eucaliptos en llamas. Los shows en directo de Daddy Yankee, Ozuna, Becky G o Nicky Jam (serie propia en Netflix, ojo) roban terreno a los sets de David Guetta, Erick Morillo, Richie Hawtin o Steve Aoki. “Aquí se pelea cada tique cada noche”, asegura Pedro Martínez, director de marketing de Pacha. Hoy la sala suda lleno total, igual que hizo antes con C. Tangana y otros artistas tasados en decenas de miles de euros por actuación.\n“El público estaba pidiendo este momento. Locos eran los empresarios que no habían dado aún el paso. Es un movimiento muy fuerte que apenas comienza”, afirma Balvin con respecto a la perreización de Ibiza. El videoclip de la veraniega canción Instagram refleja bien esta nueva era, con Dimitri Vegas & Like Mike, David Guetta, Daddy Yankee y Afro Bros & Natti Natasha meneando el bullarengue en veleros y estampas típicas de la isla del amor. Zen, muy zen, casi evanescente. Balvin no pierde la calma ni atrapado en este histérico camerino de los hermanos Marx con fans, amigos y supuestos amigos. Levita sobre la euforia que le rodea desprendiendo una obscena paz interior con un té en la mano y cara de recién levantado. Nada de groupies, drogas ni demás caprichos turbios que se le presuponen a una rockstar millonaria. “Estoy como extasiado de vivir… No tomo ningún tipo de droga ni alcohol. No necesito nada que me altere la realidad, que es suficientemente bella como la vivo”.\nJ Balvin, megaestrella de la música urbana latina, se levanta a las cinco de la madrugada: “No tomo ni droga ni alcohol, ni nada que altere la realidad”, asegura\nJose (así le llaman sus allegados) paladea la conversación, escucha con atención y sonríe con los ojos al explicar que cada día se levanta a las cinco de la madrugada, hace cardio en ayunas, medita y escribe una lista de sueños. “¡Y a las ocho ya estoy listo p’al planeta! Yo creo mi propio mundo. Se puede llegar al éxito de una manera no convencional y saludable, siendo equilibrado. Llegado el momento, J Balvin asciende a la superficie bajo el foco de una ovación cerradísima con el público patas arriba a solo unos centímetros. “Es como regresar a los comienzos de mi carrera, 10 años atrás, en las discotecas en Colombia, en el barrio, en los guetos de Medellín”. Y añade: “Siempre hay buena química con España”.\nAl día siguiente, cuando el proclamado semidiós del reguetón ya se pasea al otro lado del Mediterráneo, otras divinidades paganas presiden las habitaciones del hotel Santos (la 215 es Santa Nina Hagen, la 106 San Brian Wilson, la 313 Santa Sade…). Un oasis blanco y turquesa de relajo playero en medio del horror vacui guiri de la kilométrica playa d’en Bossa. En su piscina, como sacados de un videoclip de Rick Ross en Miami, esperan los raperos Vinnie Dollar, Don Mora y Donny King, que se mantienen frescos sin necesidad de bañador, con la elegancia de quienes no se quitan el traje ni en una boda sevillana en agosto. Son los auténticos nativos, testigos de la primera época de vacas gordas y trapicheo. “Antes manejábamos el cotarro los de aquí, pero los de fuera querían su parte del pastel. [Abel] Matutes, que es el capo, vio que lo que nos llevó a la gloria nos llevaba a la mierda y convirtió todo en un sitio para ricos”. Junto a otros músicos como Kinky Bwoy o el productor Coke Céspedes, Vinnie traza la senda del rap flamenco, y en su registro más puro revoluciona por bulerías la terraza del chiringuito Cala Escondida, en cala Conta. Para repostar y almorzar, la tertulia se traslada a la realidad paralela del Beach House, exclusivo club de playa con camas balinesas, yoga y comensales con gorra blanca reluciente del club de yates.\nLas embarcaciones de lujo están tan arraigadas en el paisaje que uno se ve tentado a conocerlas por dentro. El bronceadísimo alemán Manfred Michl se las vende a compradores de todo el mundo, y nos sube a bordo de un imponente Mangusta de segunda mano, tres dormitorios y 2 × 2.735 caballos que está esperando a que alguien suelte cuatro millones de euros para llenarlo de compinches, fondear en Formentera, hacer travesuras a bordo y comer en Juan y Andrea. Es complicado mantener la serenidad recorriendo su interior, pero Lawrence Colbert, responsable de The Billionaire Magazine, ni se despeina. “¿Para qué sirve el pájaro ese de plástico?”, pregunta en cubierta. “Para espantar las gaviotas y que no caguen encima. Y funciona”, responde Michl.\nSin salir del puerto, la moda de la ostentación y logo, común a jet set y traperos, hace brotar tiendas que calman el ansia consumista de los más pudientes. Chanclas Dolce & Gabbana de 285 euros, antojos de Dior o relojazo Tag Heuer en la zona de shopping recién inaugurada. Piezas exclusivas de diseño en SPRMRKT Ams­terdam. O riñoneras y prendas de Vetements y Balenciaga en la tienda Antonioli, camuflada en un bloque negro del polígono industrial junto a un cartel en el que se lee “Ibiza Art District”. “Vienen muchos DJ, como Sven Väth, Ellen Allien, The Martinez Brothers…”, apunta su encargada, Selene Busatta. Quién sabe, quizá se deje caer Virgil Abloh, director creativo de Louis Vuitton, a echar un ojo a los productos de su marca Off-White aprovechando que pincha en Transmoderna by Dixon.\nUn lujo trendy que alcanza el cuello de la DJ y modelo Sita Abellán en forma de gargantilla de Moschino. Tras hacer temblar a pleno sol las paredes de Ushuaïa, coge aire en una habitación vip con langosta y amigos. Laura Vandall, del madrileño Cha Chá the Club, le propone salir a por un pitillo, arena y tumbona. “Un día me puse pedo yendo por todos estos clubes de playa de uno en uno bebiendo daiquiris”, revela la colega de Rihanna mientras crea un grupo de WhatsApp convocando amigos para regresar en agosto a la isla. “Pero el que se apunte que ponga primero las perras, que me los conozco”, advierte.\nLas grandes fortunas extranjeras, futbolistas que alquilan casoplón por 14.000 euros la semana, príncipes árabes, celebridades que compran dildos de 1.300 euros (Paris Hilton, según la dependienta de Burdelier) son un pulmón financiero de Ibiza y a su vez la soga que asfixia a las clases medias con subidón de alquileres y trastornos cotidianos. Daniel Marí, responsable de la Marina Ibiza lo ve así: “Empresarialmente el crecimiento es positivo, pero la infraestructura no ha seguido el ritmo del turismo, que quizá es un 50% más que hace 20 años, y temas como la depuración de aguas están estancados”. Una pasta que genera también diversión absurda a paladas, como el rally ese con deportivos Ferrari, Porsche y Bugatti. Lo difícil es acceder a ella, claro.\nLas fiestas privadas en villas de multimillonarios, con asistencia de gente como Irina Shayk o Riccardo Tisci, son un desparrame de presupuesto\nLas elitistas y misteriosas fiestas privadas en villas, como las de los fotógrafos de moda Mert & Marcus haciendo que Irina Shayk o Riccardo Tisci luzcan atuendos metalizados, o la que monta en su inabarcable mansión Guy Laliberté, el multimillonario fundador del Circo del Sol, son un desparrame de producción, presupuesto y avituallamiento. En ellas se ofrece gratis lo necesario para la fiesta con barra libre de todo. En ocasiones no se anuncian vía boca-oreja hasta la misma noche y solo es posible acceder conociendo personalmente al anfitrión o anfitriona. Como Eyes Wide Shut y Resacón en Las Vegas juntas y multiplicadas por diez.\nHay dos tipos de experiencia ibicenca, la que haces sin ayuda de un anfitrión y la buena de verdad. Cumhur Jay habita aquí varios meses al año desde sus primeras sesiones con The Zombie Kids. Siempre lleva cangrejeras y gafas de bucear de sobra en el coche. Ruta por el paradisiaco norte de aguas de colores imposibles, con baño en embarcaderos, calas desiertas sin nombre y chapuzón final en d’en Serra y su chiringuito con zumos naturales. Aparcando a un palmo de la rústica señal de “vehículos no permitidos” se descubre un hotel abandonado intervenido por los artistas belgas Martine Feipel y Jean Bechameil como parte de la residencia artística de Ses Dotze Naus. La impulsora de este encuentro multidisciplinar que reúne a creadores de todo el mundo en una finca en el interior cercana a Santa Gertrudis es Ángeles Ferragut, quien confirma que el arte ibicenco va, por supuesto, más allá de la artesanía, abalorios y cerámica floreada. Otra iniciativa de este tipo, la Olas Residency, reunió en una casa payesa modernas personalidades creativas como Úrsula Corberó o Miranda Makaroff, concibiendo allí la vagina gigante de su exposición Pamplemousse (Mirat Gallery).\nEl concepto cena-espectáculo nos ofrece dos caballos ganadores, uno supervisado por Ferran Adrià en Heart Ibiza y otro en Lío Ibiza con el excomponente de Tricicle Joan Gràcia como director artístico. Hoy elegimos el segundo porque la sobremesa lleva el sello del club londinense Toy Room y apetece hip-hop con vistas al barrio histórico de Dalt Vila. Camareros esquivando a ricachones que a su vez esquivan a bailarines, números picantes, botellas a precio de oro y baladas en directo. Entre número y número suena Sopa de caracol. Pelotazo del cóctel Kombucha Tale de un solo trago y a bailar rap con Frank, la mascota peluche, al ritmo de DMX (“Y’all gonna make me lose my mind. Up in here! Up in here!”). Mañana toca buceo.\nCuando el rechazo al plástico es la norma y nominan al Nobel a una niña sueca por su lucha contra el cambio climático, no sorprende que la marina ibicenca apueste fuerte por el medio ambiente, ya sea rescatando tortugas, criando caballitos de mar o preservando a la posidonia, que suena a reino mágico y en cierto modo lo es. Observar de cerca el ser vivo probablemente más antiguo de la Tierra, una planta marina responsable del azul casi cian (#sinfiltro) de las despampanantes aguas de Formentera no tiene precio. Más aún si lo haces sumergido con Manu San Félix, veterano biólogo y explorador de National Geographic. “Cuidar este tesoro es tan sencillo como fondear con cuidado, comprobando antes la aplicación gratuita Posidonia Maps, en lugar de tirar el ancla sin pensar y arrancarlo, que por desgracia es muy habitual”, sentencia.\nPero además de la posidonia, en Formentera habita uno de los personajes más desconcertantes y geniales de las islas Pitiusas. Romano Aspas es un nanoinfluencer que con sus canciones luminosas, looks delirantes y vídeos simulando que esnifa agua de mar hace las delicias de los avezados rastreadores de Internet. “Me declaro amante de la vida sana, del sol que siempre me abraza, del mar en pelotas ¡y lo sabes! Todo lo mejor de esta vida es gratis”. La versión que hizo Zahara de su tema Lluvia de amor o su presencia en el Latin Fest junto a Bad Bunny llevan a nuevas galaxias su discurso alucinado de aliens glamurosos. La cita con él, debido a la evidente influencia de Julio Iglesias en sus composiciones, se sitúa en el legendario hotel Pikes.\nJulio Iglesias fue el primer huésped al que Tony Pikes dedicó una suite en su célebre hotel Pikes, en San Antonio, que sigue en pie y celebrando fiestas memorables\nJulito fue el primer huésped al que Tony Pikes dedicó una de las suites de este hotel que fundó en una zona retirada de San Antonio. Haciendo honor al videoclip que rodó aquí en los ochenta George Michael con Wham! (Club Tropicana), el enclave se convirtió en dispensador de desenfreno patrocinado por el propio Pikes, seductor adicto al sexo fallecido hace unos meses a los 85 años. De todas las celebridades que se entregaron al hedonismo en esta antigua granja del siglo XV, Freddie es el que dejó más huella. La celebración de su 41º cumpleaños fue tal animalada que se rememora cada 5 de septiembre con homenaje y cameos de la talla del actor británico Idris Elba a los platos. Hoy suenan aquí The Smiths y The Jam, cortesía de las Rock Nights.\n“No hay otra fiesta donde te encuentres a Alex Kapranos (Franz Ferdinand) cantando Love Will Tear Us Apart, de Joy Division, en un karaoke en el cuarto de baño junto a un jacuzzi lleno de pelotas de colores y gente coreando”. Lo dice Diego Calvo, programador de la velada y conocido como “el embajador de la otra Ibiza”. Suyos son los Dorado Live Shows, en los que han tocado Carolina Durante, Los Planetas o We Are Scientists. Y Dorado es también uno de sus hoteles conceptuales, en el que cada habitación está bautizada por un disco de oro. Lástima que un microclima tan fino no se extienda hasta el centro de San Antonio, donde poco después, manos en alto, varios móviles graban en directo una felación en el balcón de un tercer piso.\nA 24 horas del regreso a la Península, la traca deluxe, Circoloco, el monstruo final del videojuego. Nacido como continuación mañanera de Space a finales de los noventa, este terreno próximo al aeropuerto mantiene la reputación y autenticidad de antaño, con aviones pasando a un palmo, iluminación roja y el omnipresente Virgil Abloh soltando en la apertura temas producidos para la ocasión. El malagueño Álex Fortes regula el tráfico de salida del parking “para que no se nos mate nadie”. Al contrario que otros temporeros, Álex no ha venido a ahorrar, sino a compaginar esta tarea con pasárselo bien. La charla con él, que va de la trágica muerte de un fiestero muy querido a un bisabuelo suyo al que debemos la entrada del aguacate en España, es interrumpida por tres valencianos que acaban de pasar de la farlopa a las Donkey Kong, las pastillas de éxtasis de turno. Venga, vuelta para dentro hasta que la luz del día y la hora de embarque obliguen a abandonar.\nPor fin, el reposo. Finaliza oficialmente la yincana y, tras haber catado lo bueno, aún en plena digestión de lo vivido, el vuelo de regreso a la rutina da cancha al optimismo ciego. Permite fantasear con el fin de esa vieja Ibiza de ocio de bajo coste y glamur de dudoso gusto. Sintonizamos la frecuencia mística de J Balvin y soñamos con que esta experiencia ha sido la llave a una isla nueva, pura…, ¿el destino vacacional perfecto?\nSe empieza a ver Madrid. El avión aterriza, pero, antes de bajar, la Guardia Civil retiene a tres pasajeras asiáticas y un joven francés sospechosos de transportar alguna sustancia ilegal. Ibiza: nunca deje que un buen titular le estropee la realidad. ", "date": "08/03/2019, 19:01:45", "tags": ["Ibiza", "J Balvin", "Isla Ibiza", "Discotecas", "Lujo", "Salas fiestas", "Ocio nocturno", "Baleares", "Tiempo libre", "Famosos", "Fiestas", "Ocio", "España", "Estilo vida"], "newspaper": "elpais"}