{"id": "9b77fd61-9e2a-47de-6358-4d4c60cef8a8", "content": "El irresistible encanto de los huevos\n\nQue una charla sobre huevos pudiera ser tan apasionante y divertida es algo que a pocos se les hubiera ocurrido antes de escuchar la que ofreció el sábado en el Delta Birding Festival, la ya popular cita internacional de ornitología que se celebra hasta el domingo en el recinto de Mon Natura junto a Poble Nou del Delta. Claro que si conocías al que la impartió, el ornitólogo británico Tim Birkhead (Leeds, 1950), y habías leído alguno de sus libros, como Los sentidos de las aves (Capitán Swing) o Promiscuidad (Laetoli), ya podías imaginar que la sesión además de un canto al huevo iba a ser entretenida. Birkhead, autor de la notable frase “existe un componente sensual en los huevos”, es el sabio que nos ha explicado cómo ve el mundo un pato, o que hay un solo pájaro al que se le acredite tener orgasmos, el macho de tejedor búfalo o bufalero cabecinegra –una de las pocas especies de ave, con los avestruces, los kiwis y los patos, que posee pene, por cierto, bueno un pesudofalo; en la mayoría la cópula se realiza por beso cloacal (que no vamos a detallar aquí)–.\nEl científico, cuya presencia es uno de los principales atractivos de esta edición del festival, la sexta, llenó hasta la bandera la carpa en la que hablaba de La cosa más perfecta: el interior (y el exterior) de un huevo de ave, un tema intenso incluso en un evento que cuenta con conferencias como La reproducción y migración de la tórtola, más allá de lo que creíamos saber o La conservación de los loros altoandinos en Colombia a través de aviturismo (que no es ir a visitar a los abuelos sino los viajes para ver pájaros). Birkhead, un hombre del que hemos averiguado que su ave favorita es el silfo, un bello colibrí, que es capaz de mimar la postura de solicitud de cópula de la lavandera cascadeña y que posee en su colección de objetos naturales un báculo (hueso de refuerzo del pene) de foca gris, explicó cosas tan fascinantes de los huevos como el porqué de su forma y color en distintas especies. El oólogo mostró imágenes de araos --a los que ha dedicado la mayor parte de su vida-- poniendo: lo hacen erguidos, de pie y con un gran esfuerzo (sus huevos son enormes, el 12% del peso del ave) que recuerda al del parto humano; explicó que la hembra del reyezuelo mueve con las patas su puesta para calentarla, que los rarísimos casos de gemelos en huevo nunca sobreviven y que Livia, la esposa de Augusto incubó un huevo en su seno para conocer el sexo de su hijo (tendría, le dijeron, el mismo que el del pajarito).\nEntre lo más interesante del festival, la presencia del reivindicativo y simpático grupo feminista de amantes de las aves Lechuzas Pajareras. Uca Díaz, su portavoz y fundadora, señaló que han nacido para dar visibilidad a las mujeres en el sector. Recordó el papel de las mujeres pioneras en la ornitología y explicó que algunas especies de aves no existirían “si no fuera porque un grupo de señoritas de Boston dijeron basta y detuvieron el masivo comercio de plumas para sombreros” (un asunto que recordarán los fans de Nicholas Ray por Wind across the Everglades). Otra Lechuza, María Sánchez, con camiseta del colectivo y minifalda, apuntó a este diario la dificultad de vestir de manera femenina con las ropas actuales que se venden para aficionados a las aves y que parecen diseñadas para miembros de grupos de operaciones especiales. Daba fe de ello algún visitante de la feria ataviado como para ir a atrapar a Bin Laden más que para observar flamencos. Flamencos, por cierto, de los que hay muchos este año. Ayer mismo pasó una bandada al atardecer, todo rosa, y era una maravilla observarlos en vuelo. Las noches no son menos excitantes desde que sabemos que el especialista Magnus Robb coloca sus dispositivos para grabar las voces de las aves migrantes que vuelan en la oscuridad mientras dormimos, sembrando de extrañas conversaciones nuestros sueños.\nEl festival, ya con un público fiel y abundante, tiene el encanto añadido de que el delta es a finales de septiembre un feliz despiporre de aves. Ves de todo. Lo que no quiere decir que las reconozcas. “Ay, que no tenemos ni folla”, admitía desolado un aficionado poco ducho ante un archibebe (o lo que fuera). Los que saben un huevo, y valga la expresión, aparte de Birkhead y cracks como José Luis Copete son el tándem de birders Eugeni Capella y Miquel Bonet, que han hecho la machada (con perdón de las Lechuzas por el sexismo) de ver 1.050 especies distintas de aves en un esforzado viaje de 75 días en Ecuador. Al interés de su charla contribuyó el que Bonet para crear ambiente se pasara parte de la misma, bajo la carpa con un calor de mil diablos, ataviado como iba en la selva, con botas altas de goma, chubasquero y gorra. Parte de la gracia fue calcular cuánto tardaría en desmayarse. Explicaron curiosidades como que en los maratones aviares más breves el tiempo es oro y algunos pajareros toman Fortasec para no perder ni un minuto teniendo que ir al lavabo. Describieron intensamente salidas a las 4 de la mañana en parajes llenos de las letales víboras Bothrops y mostraron tantas especies fabulosas de aves (¡la reinita dorsiverde!) que causaron consternación incluso en los más avezados veteranos. Se pudo escuchar un sentido “oh, la leche” cuando apareció una garza cebra o avetigre enana (Zebrilus undulatus). Único reproche (aparte de la camisa de flores de Capella): en su charla en catalán dieron todos los nombres de las aves en inglés, digo yo que en Ecuador tendrán nombre en castellano…\nLa activa emisora pajaril La Radio del Somormujo, de José David Muñoz, emitió su programa en directo desde el festival. A señalar que el reclamo en un stand que ofrecía viajes para ver aves a Madagascar era un huevo de la extinta gigante moa. Birkhead se habrá extasiado ante tamaño pedazo de huevo. El festival se ha ido salvando de la lluvia. Cayó torrencialmente la madrugada del sábado, dejando zonas del delta que parecían más el Okavango que el Ebro –de hecho apareció súbitamente el fotógrafo Fernando Moleres, siempre en busca de su leopardo-. Pero el tiempo está siendo bueno y permite recorrer la zona andando o en bicicleta y llegarse a la larguísima y fabulosamente salvaje playa y hasta darse baños. Hacer en bici el trayecto entre la urbanización Eucaliptus –donde casi se nos mete un brillante martín pescador en casa por la terraza- y el recinto del festival era una gozada, una aventura de libertad henchida de promesas con alas; en el Camí de Baladres nos sobrevoló muy bajo un aguilucho lagunero, de forma que pasamos con gran emoción bajo su majestuosa sombra suspendida del viento. Igual de emocionante aunque más comprometido fue el encontrarnos una vaquilla suelta en el cruce del Riet Vell.\nEl festival, que debería renovar la oferta de las casetas –empieza a ser todo demasiado predecible-, ofrece como novedades sorteos y poder votar el proyecto de conservación de aves al que se destinará parte de lo recaudado con la venta de entradas. Hoy domingo están programadas las charlas de las Lechuzas, la de Nina O’Hanlon sobre el peligroso impacto de los plásticos en los pájaros y la tradicional suelta de aves recuperadas que cierra el festival a mediodía con un simbólico adiós de últimas plumas elevándose al cielo como una ofrenda y una despedida.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Ornitología", "Zoología", "Cataluña", "España", "Ciencia"], "newspaper": "elpais"}