{"id": "9b7ffd99-b630-449b-6cbd-b0e54137b19f", "content": "Comprar Groenlandia, la última ocurrencia de Trump\n\nComo si se tratase de la musa de Bernardo Bonezzi en su mítico himno de la movida madrileña, cabe la posibilidad de que en el futuro haya que buscar a Donald Trump en Groenlandia. El presidente, según ha adelantado este viernes The Wall Street Journal, ha expresado repetidamente a su equipo, con “variados grados de seriedad”, su interés en que Estados Unidos compre el territorio autónomo perteneciente al reino de Dinamarca.\nOriundo de otra isla, la de Manhattan, el presidente que alardeó durante su campaña de su buen ojo para las inversiones inmobiliarias buscaría así ampliar los dominios de su país a otra isla, la más grande del mundo. Un vastísimo territorio entre los océanos Ártico y Atlántico, mayoritariamente cubierto de hielo y con una población de apenas 56.000 habitantes, pero rico en recursos naturales y con un nada desdeñable valor geoestratégico.\nTrump habría mostrado por primera vez su interés en comprar Groenlandia, según The New York Times, en una reunión en el Despacho Oval en primavera del año pasado. La idea la habría vuelto a plantear repetidas veces desde entonces, inquiriendo a sus asistentes sobre la posibilidad legal de realizar la compra. Estos, según el Times, habrían evitado trasladar su escepticismo al jefe y, en cambio, acordaron investigar la viabilidad de la operación.\nResulta que la idea de Trump no es totalmente insólita desde una perspectiva histórica, ni siquiera enteramente descabellada en términos legales. Existen precedentes de compraventa de territorios en la historia del país: en 1803 Estados Unidos compró Luisiana a Francia por 15 millones de dólares y, 84 años después, compró Alaska a Rusia por 7,2 millones.\nHay incluso una relación comercial previa, y no tan pretérita, con el potencial vendedor: ya en el siglo XX, el 17 de enero de 1917, Estados Unidos compró a Dinamarca el territorio de las Indias Occidentales por 25 millones de dólares, convirtiéndolo en lo que hoy son las islas Vírgenes estadounidenses. Y Trump no es el primer presidente que pone sus ojos en Groenlandia, ni el que más lejos ha llegado: Harry S. Truman llegó a ofrecer a Dinamarca 100 millones de dólares por la isla en 1946.\nPero el mercado de territorios soberanos no parece atravesar en la actualidad tiempos boyantes. Expertos en Derecho Internacional consultados por EL PAÍS califican de “anacronismo” la posibilidad de que un Estado pueda comprar territorios de otro.\nSí es posible, según las mismas fuentes, “que dos Estados concierten un tratado internacional que contemple la cesión de territorio de uno a otro”, a cambio o no de contrapartidas, “siempre que sea acorde con sus respectivos marcos constitucionales”. Pero es aquí donde puede estar el obstáculo, agregan, “ya que la mayoría de los Estados tienen constitucionalmente blindada su integridad territorial”.\nNo existe, según los mismos expertos, un derecho de autodeterminación de Groenlandia, que no está inscrita en la ONU como territorio pendiente de descolonización, pero sí es muy probable que dado el amplio régimen de autonomía de que disfruta la isla, que no forma parte de la UE al contrario que el resto de Dinamarca, la opinión de sus habitantes debiera ser tenida en cuenta. En definitiva, el principal obstáculo para una transacción de ese tipo se encuentra en el derecho interno de los países, ya que ningún tratado internacional lo prohíbe.\nLas autoridades de Groenlandia no se han mostrado demasiado entusiastas con la idea. “Groenlandia es rica en valiosos recursos como minerales, el agua y el hielo más puros, bancos de pesca, marisco, energías renovables, y es una nueva frontera para el turismo de aventura. Estamos abiertos a los negocios, pero no estamos a la venta”, ha tuiteado el ministerio de Exteriores, aprovechando sus warholianos 15 minutos de gloria para no vender su isla pero sí su producto. En la misma línea se ha pronunciado el primer ministro, Kim Kielsen: “Groenlandia no está a la venta, pero sí abierta al comercio y la cooperación con otros países, incluido Estados Unidos”.\nEntre los políticos daneses, el interés de Trump ha sido recibido con sorna. \"Debe de ser una broma del 1 de abril [Día de los Inocentes en numerosos países] completamente fuera de temporada\", ha dicho en Twitter el ex primer ministro danés y actual líder de la oposición, el liberal Lars Løkke Rasmussen. Søren Espersen, portavoz en Asuntos Exteriores del Partido Popular Danés, tercera fuerza parlamentaria, también ha hecho chanza de la idea. \"Si es cierto que está pensando en eso, es una muestra definitiva de que se ha vuelto loco. Tengo que decirlo como es: la idea de que Dinamarca venda 50.000 ciudadanos a Estados Unidos es una completa locura\", ha dicho.\nExisten argumentos de peso por los que al 45º presidente le puede interesar adquirir Groenlandia. Por un lado, están esos abundantes recursos naturales de los que hablaba el ministerio groenlandés. Aunque un 60% de su presupuesto se financia con subsidios de Dinamarca, el salvaje territorio es rico en carbón, cinc, cobre y mineral de hierro. Pero, sobre todo, tendría un indudable atractivo para los intereses de la seguridad nacional estadounidense.\nSu posición equidistante entre importantes núcleos de población estadounidenses y soviéticos convirtió a Groenlandia en un codiciado activo inmobiliario para los estrategas del Pentágono durante la Guerra Fría. Por eso en 1946 se trató de comprar la isla. Tras presentar la oferta en una reunión en Nueva York, el secretario de Estado James Byrnes escribió en un telegrama, en un alarde de diplomacia, que esta fue “recibida como una conmoción” por su contraparte danesa. Cinco años más tarde, ambos países firmaron un tratado que permitía al Pentágono construir en la isla una base aérea, su instalación militar más septentrional.\nConcluida la Guerra Fría, hoy Groenlandia es escenario también de las luchas de poder entre EE UU y China, que lleva años tratando de meter un pie en el territorio a golpe de talonario. El Pentágono, informa The Wall Street Journal, logró impedir el año pasado que China financiara tres aeropuertos en la isla.\nEl pasado mes de mayo, la escalada de la crisis con Irán obligó al secretario de Estado, Mike Pompeo, a cancelar la visita que tenía previsto realizar a Groenlandia al regreso de un viaje por Europa. “Nos preocupan las actividades de otras naciones, incluida China, que no comparten nuestros mismos compromisos”, declaró entonces un alto cargo del Departamento de Estado.\nLa isla, por último, tiene un importante valor científico, en el estudio de los efectos del cambio climático. Las amenazas a sus glaciares y las subidas del nivel del mar convierten a Groenlandia, según un experto citado por The Washington Post, en “un canario en una mina de carbón”. Pero, como ha demostrado reiteradamente, no es esta la prioridad política del presidente Trump.\nEl presidente tendrá oportunidad de hablar de estas y otras cosas en su primera visita a Dinamarca, programada para principios de septiembre. Está previsto que le reciban la primera ministra, Mette Frederiksen, así como los líderes de Groenlandia y las islas Feroe. También la reina Margarita II, quien, al menos de momento, es la única jefa de Estado de los groenlandeses.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Groenlandia", "Dinamarca", "Ártico", "Donald Trump", "Escandinavia", "Estados Unidos", "Norteamérica", "Europa", "América"], "newspaper": "elpais"}