{"id": "9b855496-07ec-4d79-7fa7-3da4ed1f98b4", "content": "“Los superricos no promueven el crecimiento; lo hacen la educación y los impuestos”\n\nEn el invierno del descontento, los diagnósticos de Gabriel Zucman traen la promesa de una primavera mejor. Ahora que proliferan los movimientos populistas, este economista ahonda en los motivos y ofrece soluciones. A él lo citan los demócratas estadounidenses, desde Sanders a Ocasio-Cortez y, sobre todo, Elizabeth Warren, de la que es asesor. En una entrevista a EL PAÍS, Zucman relata cómo ha aumentado la desigualdad en riqueza desde la década de los noventa. Pero no en todos los países por igual. En EE UU ha crecido mucho más. Y eso demuestra que las políticas públicas importan: la educación, los impuestos, la regulación laboral... “La desigualdad no es un resultado inevitable de la globalización y la tecnología”, señala.\nRespecto a subir impuestos, Zucman considera que no daña el crecimiento. “Cuando Estados Unidos tenía un impuesto muy progresivo crecía el doble que ahora”, afirma rotundo. E insiste: “Los superricos no promueven el crecimiento. Son las políticas de educación, infraestructuras… Y para eso hace falta recaudar impuestos”.\n¿Pero no se escaparán los ricos si suben los impuestos? “La tolerancia es una elección”, zanja. Y enumera soluciones: se puede regular la industria creada para evadir impuestos; coordinar la tributación de forma internacional; meter presión a los paraísos fiscales o crear registros con información del patrimonio…\nGracias a los datos del Banco Internacional de Pagos, Zucman calculó cuánto dinero hay en paraísos fiscales: un 8% de la riqueza mundial; alrededor del 10% de la de España. Y llevan allí el dinero sobre todo los superricos. ¿Por qué? Según sus cifras, el nivel de impuestos no tiene relación con la evasión fiscal. Países con impuestos muy altos como los escandinavos presentan poca elusión. En cambio, hay una evasión altísima en un lugar de tributación baja como Rusia. Para entender la evasión es esencial la industria que la ofrece, indica. Y la ofrecen a clientes millonarios. “Se debe desmontar este negocio haciendo que sea muy arriesgado para un banco que lo pillen, ya sea con multas altas o incluso retirando la licencia bancaria”, explica.\nEn su último libro, Zucman detecta una tendencia muy clara y generalizada de menor progresividad en los impuestos. Es decir, que cada vez los ricos pagan una menor proporción de sus rentas. En Francia pasa. Pero en EE UU el fenómeno ha tomado carices perversos: con datos de 2018 elaborados por Zucman, los 400 más ricos pagan en porcentaje menos impuestos que las clases medias y pobres tras la reforma fiscal de Trump. La razón estriba en que se han abolido los impuestos a la riqueza, y se han bajado el impuesto al capital, a los dividendos y a las empresas. Por el contrario, los tributos a pobres y clases medias suben: se mantienen cotizaciones y renta —que tienen tope para los ricos— y se ha elevado el IVA —que es insignificante para un millonario, explica—. El andamiaje fiscal se ha vuelto regresivo, denuncia. Incluso si hay críticas a estos números, la tendencia parece irrefutable.\nY otra vez: ¿pero cómo evitar que se zafen los ricos? Da un ejemplo: un francés que se ha hecho rico en Francia y que decide mudarse. Se podría hacer que continúe tributando durante varios años aunque viva en el extranjero. Eso sí: evitando la doble imposición. Pero apunta que por ejemplo Londres no tiene impuesto al patrimonio. Y recuerda que no se trata de una estrategia innovadora. Los estadounidenses ya lo hacen: tienen que tributar en EE UU sin importar donde esté su residencia.\n“Soy optimista sobre las soluciones”, dice pese a la actual división entre países. Se pueden incluir los impuestos como algo central al negociar acuerdos comerciales, sugiere. Así se lograría una mayor coordinación fiscal.\n¿Se pueden arreglar todos los problemas presupuestarios de los Estados con impuestos a los ricos? “No, no se puede arreglar todo”, dice taxativo. “Pero es necesario. ¿Cómo se van a pedir sacrificios si los ricos se libran? Los chalecos amarillos eran algo predecible. Y necesitas todos los recursos que puedas obtener”, remacha.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/13/2019, 19:01:45", "tags": ["Economistas", "Crisis deuda europea", "Crisis económica", "Desigualdad económica", "Lujo", "Recesión económica", "Coyuntura económica", "Partido Demócrata EE UU", "Impuestos", "Crisis financiera", "Tributos", "Mercados financieros", "Partidos políticos", "Finanzas públicas", "Economía", "Estilo vida", "Finanzas", "Política"], "newspaper": "elpais"}