{"id": "9b86f213-7bee-4b3d-521f-828e61c62f5f", "content": "Personalidades catalanas expresan su apoyo a los Mossos y critican a Torra\n\nUna setentena de personalidades catalanas han firmado un manifiesto en el que expresan su apoyo a los Mossos d'Esquadra y critican la actitud mantenida en las últimas semanas por el presidente de la Generalitat, Quim Torra, ante los disturbios en las protestas contra la sentencia del 'procés'.\nEl manifiesto lo firman, entre otros, el notario Juan José López Burniol, el exvicepresidente del Tribunal Constitucional Eugeni Gay, el diplomático Eugeni Bregolat, el notario Carlos Cuatrecasas, así como exdiputados del PP como Ricardo Fernández Déu, Santiago Fisas y Montserrat Nebrera, fundadores de Lliures como Antoni Fernández Teixidó y Roger Montañola, impulsores de la Lliga Democràtica como Josep Ramon Bosch y Astrid Barrios, así como Sílvia Requena (Convergents) y Mario Romeo (La Tercera Via).\nLos firmantes señalan que en los últimos días la Policía Nacional, la Guardia Civil y especialmente los Mossos, \"institución esencial de nuestro autogobierno\", han tenido que intervenir \"para afrontar la violencia organizada\", y lo han hecho \"con profesionalidad y entrega\", por lo que expresan su \"reconocimiento y agradecimiento\".\n\"Como en todo acto humano desarrollado en condiciones penosamente difíciles, se puede haber producido algún caso de exceso en su actuación, que no desvirtúa la positiva calificación global, y que en todo caso, serán los mismos cuerpos policiales los que, en primer término, lo abordarán\", apunta el manifiesto.\nLos adheridos al manifiesto rechazan por \"inapropiados\" e \"irresponsables\" los \"ataques efectuados por una parte del Parlamento de Cataluña, y lo que resulta especialmente grave, por parte del presidente de la Generalitat\".\n\"Querer abrir una especie de 'causa general' contra la policía es clamorosamente injusto y contrario a las necesidades de Cataluña. Aún lo es más cuando al mismo tiempo el gobierno de Cataluña no ha condenado la violencia en la calle, ni se hace presente en las causas abiertas contra los presuntos inculpados. Estos ataques se han producido y multiplicado también desde la televisión pública de Cataluña de manera absolutamente inaceptable\", añade el texto.\nPor ello, los firmantes expresan su \"apoyo a las fuerzas de seguridad, y en particular a la policía de Cataluña, por las dificultades añadidas que sufren\" y piden al Parlament y a Torra que \"actúen de manera responsable y en bien de todas las instituciones y del conjunto de la sociedad catalana\".\nAdemás, urgen a tomar \"medidas para que la TV de Cataluña recupere su carácter de servicio público hoy totalmente perdido\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}