{"id": "9b88b398-021b-42a5-426c-27a712fcf9ee", "content": "Pescados de larga maduración en Lobito de Mar\n\nEn la carta del nuevo Lobito de Mar recién inaugurado en Madrid figura un apartado que rompe con viejos convencionalismos. Pescado Reposado, reza el encabezamiento a modo de título genérico. Los enunciados que siguen no dejan lugar a dudas: mero negro (11 días), 32 euros; lubina (9 días), 32 euros; salchichas de corvina con patatas, 18 euros; bonito especiado (15 días), 18 euros.\n¿Por qué motivos un restaurante como el nuevo Lobito de Mar en Madrid que presume del valor gastronómico de sus pescados frescos hace una apuesta en favor de los envejecidos o reposados en cámara por los que cobra cantidades apreciables? “Solo maduramos ciertas especies en frío igual que si se tratara de carnes”, me comentó Dani García al apreciar mi extrañeza. “Llevábamos tiempo haciendo pruebas sin obtener resultados. Por fin hemos hallado el camino”.\nEn ese punto de nuestra incipiente conversación intervino Jorge Martín, cocinero del equipo quien ha asumido responsabilidades importantes en el proyecto: “Empezamos a madurar grandes corvinas y meros de 30/40 kilogramos. Piezas que recién extraídas del agua presentan carnes muy tersas, excesivamente duras. Decidimos dejarlas algún tiempo en frío para que se relajaran y perdieran la tersura propia del “rigor mortis”. Incluso, las introdujimos en hielo con objeto de conseguir texturas más suaves.\n¿Resultados? “Nada convincentes. Pasamos meses con infinitas pruebas, sin obtener nada positivo”, intervino Dani García. “Al final de cada ciclo los pescados presentaban sabores raros, diferentes, no fermentados, pero con matices agrios que no nos convencían. Ante la ausencia de expectativas, aparcamos la técnica y nos olvidamos de la idea”.\n“Así, hasta que un día descubrimos el trabajo que desarrollaba Josh Niland un joven australiano que se auto denomina el carnicero del pescado, cuyo nombre empezó a sonar hace año y medio cuando inauguró Fishbutchery y dio a conocer sus técnicas de maduración de los pescados. Pocos meses después, con ocasión de un viaje a Japón me desplacé a Australia y pasé un par de semanas a su lado analizando su trabajo”, intervino de nuevo Jorge Martín\n¿En qué consiste? “Niland ha adaptado las técnicas de maduración de las carnes a grandes pescados en condiciones especiales. Los introduce durante semanas en cámaras de frío sin humedad ni ventilación alguna, con objeto de que los flujos de aire no sequen los pescados en exceso. Cuartos fríos estáticos que desprenden frío a través de las rejillas que se deposita en las capas inferiores, por eso industrialmente al sistema se le denomina frío por gravedad. La clave es que la cámara se mantenga entre O y 2ºC,  sin apenas humedad, cuanta menos mejor”.\n¿Cómo preparáis los pescados? “Los procesamos de manera diferente a lo que es habitual. Extraemos las piezas de la caja de hielo en la que nos llegan y los limpiamos con papeles, en seco, sin que rocen el agua. Luego retiramos sus agallas y sus posibles rastros de sangre que podrían acelerar la putrefacción. Fundamental que no rocen el agua en ningún momento. Después, con la ayuda de cuchillos muy afilados cortamos la capa superficial de escamas adheridas a la primera piel, de acuerdo con una técnica japonesa que requiere pulso y oficio. Luego los colgamos en la cámara de ganchos individuales, igual que si fueran aves de caza. Por supuesto, observamos cómo evolucionan a diario”.\n¿Qué pescados estáis madurando? “Grandes corvinas, lubinas, meros, bonitos, hurtas, pargos y pez limón”.\n¿Cómo los cocináis? “A la plancha mejor que a la parrilla. Deben tratarse con mucho cuidado, para que no se pasen y resulten jugosos. Al eliminar cierto porcentaje de humedad de los pescados, conseguimos cocciones más uniformes”.\nDesde el sábado pasado he visitado dos veces consecutivas Lobito de Mar y he probado uno a uno los pescados que Jorge Martín madura como pequeñas joyas. Los hace a la plancha y los acompaña de guarniciones vegetales someras. Como afirma el propio Dani García en este VIDEO en el que despieza a la vista un trozo de mero madurado 11 días, el paladar de los pescados tratados de esta forma resulta más sencillo. En mi opinión presentan sabores más concentrados y texturas más finas, pierden acuosidad y concentran su grasa. Eso sin tener en cuenta sus pieles que a la plancha cobran la textura de chicharrones marinos. En cualquier caso, un trabajo de enorme mérito que por caminos diferentes a las maduraciones que practican algunos chefs japoneses, abre senderos poco trillados en el inabarcable mundo del pescado.\nSígueme enTwitter: @JCCapel y en Instagram: jccapel\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Pescados", "Cocina japonesa", "Cocina oriental", "Recetas cocina", "Gastronomía", "Cultura"], "newspaper": "elpais"}