{"id": "9b8a23ff-2741-4c58-70f3-95a9df965deb", "content": "Ideas para buscar trabajo publicitándose uno mismo\n\nLos principios en cualquier profesión u oficio son duros, muy duros. Hacerte hueco entre los miles de personas que cada año entran en el mercado laboral supone mucho sacrificio, mucho esfuerzo y, para que vamos a engañarnos, una pizca de suerte.\nConseguir sobresalir en este mundo tan competitivo hace que el ingenio se agudice, y tener una idea original (y llevarla a cabo) a veces es más rentable que discurrir por caminos trillados. Puede ser la clave para salir del anonimato y conseguir notoriedad. No siempre se consigue lo que se pretende, pero la iniciativa y las ganas de innovar, sea en el área que sea, quedan de entrada patentes.\nVeamos algún ejemplo de esto que estamos hablando. Eso sí, una vez parida la idea, hay que poner empeño y perseverancia para llevarla a cabo. No obstante, puede ser el inicio de una exitosa carrera laboral.\nLa primera de estas iniciativas es grupal. 25 estudiantes argentinos decidieron llamar la atención de una de sus grandes referencias en el mundo de la publicidad: el australiano David Droga. Pusieron todo de su parte para llevar la idea a cabo, y tras una inteligente campaña, consiguieron su objetivo. Un breve resumen de esta iniciativa se puede ver en el vídeo que encabeza este post.\nDavid Heredia Gómez también quería ser creativo publicitario. No se le ocurrió mejor idea que hacer que fueran sus queridos abuelos los que le hicieran su videocurrículo. Lo dicho, cámara en mano convirtió a sus mayores en actores protagonistas por un día para glosar las maravillas de su nieto. La espontaneidad de estos abueletes los hace adorables consiguiendo una enorme viralidad y por tanto gran repercusión (incluso mediática).\nEl que fuera popular concurso de televisión, Pasapalabra sirve de excusa a Arturo Romero para hacer un remake llamado PasaMiCV, en donde hace un repaso de sus conocimientos y experiencias a base de preguntas y respuestas en el rosco final del programa.\nRaúl Calabria, además de periodista, es un manitas de nivel. Al estilo de los contenedores de leche americanos donde aprovechan el cartón para buscar a personas desaparecidas, Raúl creó su propio tetrabrik con su vida laboral impresa en el cartón. Más tarde, lo envió a toda empresa que pudiera estar interesada en sus servicios. En la actualidad, trabaja en una cadena privada de televisión como guionista.\nTambién del mundo del periodismo viene el alicantino Enzo Vizcaino, un joven que se autopublicitó cantando y contando su currículo en un vagón del metro entre estación y estación. Y aunque ahora mismo no nos parezca una idea tan original, fue uno de los primeros en realizar este tipo de acciones. Armado tan solo con su voz y un ukelele consiguió con su concierto en el metro, visualizado por más de un millón de usuarios, ser contratado por una de las cadenas de televisión más importantes del país. Actualmente, también sigue metido en este mundillo.\nPor último, dos ejemplos más modestos pero llenos de ilusión. El primero es el de Ana Gómez, una profesora de español, primaria y arte que glosa muy visualmente todas sus capacidades en esta presentación de poco más de minuto y medio.\nY el segundo es el de Amanda Figueroa, una estudiante de 4º de la ESO que además de ser muy creativa, tiene una letra estupenda. Muy pocos medios para un gran trabajo.\nAhora a estrujarse la cabeza que ideas originales no sobran.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Empleo juvenil", "Anuncios publicitarios", "Publicidad", "Estudiantes", "Comunidad educativa", "Empleo", "Educación", "Trabajo", "Comunicación"], "newspaper": "elpais"}