{"id": "9b8bc8f0-3143-4036-5f83-f8b1221e6773", "content": "Facebook compra una empresa dedicada a controlar ordenadores con la mente\n\nFacebook ha anunciado en la madrugada de este martes un acuerdo para comprar la start-up CTRL-labs, dedicada a la investigación de tecnología que permita controlar ordenadores directamente con la mente a través de señales neuronales. La compañía, que hizo pública la adquisición en la red social de su vicepresidente para realidad virtual y aumentada, Andrew Bosworth, no detalló la cuantía de la operación, pero la CNBC la cifró entre 500 y 1.000 millones de dólares. Posteriormente, Facebook declinó hacer comentarios sobre el precio de la adquisición. \"La mayor red social del mundo estaría pagando entre 500 y 1.000 millones\", asegura Bloomberg citando a fuentes conocedoras de la operación.\n\"La visión de este proyecto es una pulsera que permita a la gente controlar sus aparatos como una extensión natural del movimiento\", indicó Bosworth, quien apuntó que la CTRL-Labs, con sede en Nueva York, pasará a formar parte de la división Facebook Reality Labs, que desarrolla, entre otras, aplicaciones de realidad aumentada.\nLa nueva empresa que solo tiene cuatro años de antigüedad, cuenta con docenas de empleados y ha recaudado decenas de millones en inyecciones de fondos de capital de riesgo, usa un brazalete para medir la actividad de las neuronas en el brazo para determinar el movimiento en el que esa persona está pensando, incluso si no se está moviendo. Esa actividad neuronal se traduce en un movimiento en una pantalla digital. \nLa tecnología como CTRL-Labs algún día puede ser una parte crucial de productos como las gafas de realidad aumentada, donde un usuario puede querer controlar una computadora sin la necesidad de botones o un teclado. \"Sus manos podrían estar en su bolsillo, detrás de usted\", explicó Thomas Reardon, director ejecutivo de CTRL-Labs, en una conferencia de la industria en diciembre pasado. \"Es la intención [de moverse], no el movimiento\" en sí mismo lo que controla al avatar, dijo.\nFacebook ha estado profundizando en la tecnología de realidad aumentada, incluido el desarrollo de unas gafas de realidad aumentada y manos libres. En 2017, anunció una \"interfaz cerebro-computadora\" que algún día podría permitir que las personas conviertan sus pensamientos en texto real en una pantalla al monitorear las señales en el cerebro. La tecnología CTRL-Labs está intentando resolver un problema similar.\nLa compra llega en un momento difícil para Facebook, que se encuentra bajo dos investigaciones antimonopolio por separado en los Estados Unidos. Las consultas significan que cualquier adquisición que realice la compañía estará bajo un intenso escrutinio por parte de los reguladores, ya que cuestionan si Facebook ya es demasiado grande y poderoso.\nSegún el vicepresidente de la red social, una pulsera decodificará las señales eléctricas emitidas por las neuronas dirigidas a los músculos con órdenes como \"haz clic en el ratón\" o \"aprieta un botón\" y las traducirá a señales digitales que puedan ser comprendidas por el ordenador.\n\"Captura tu intención de manera que puedas compartir una fotografía con un amigo usando un movimiento imperceptible o simplemente teniendo la intención de hacerlo\", explicó Bosworth.\nLa empresa con sede en Menlo Park (California) aseguró que espera desarrollar este tipo de tecnología \"a escala\" y llevarla \"con mayor rapidez\" a los productos de consumo.\nEn la actualidad, CTRL-labs ya está trabajando en una pulsera de estas características que pueda convertir señales neuronales en digitales y controlar así aparatos con la mente, aunque la tecnología todavía se encuentra en fase de desarrollo.\nLa firma emergente fue fundada en 2015 por dos doctores en neurociencia, Thomas Reardon y Patrick Kaifosh, y consiguió en febrero pasado 28 millones de dólares en financiación provenientes de fondos vinculados a Amazon y a Alphabet (matriz de Google).\nPor su parte, la compañía que dirige Mark Zuckerberg se encuentra en un momento delicado, en el que pese a que su negocio sigue creciendo y obteniendo pingües beneficios, se ha visto salpicada por multitud de escándalos relativos a su gestión de la privacidad de los usuarios que han mermado considerablemente su imagen pública.\nEn paralelo, Facebook está siendo objeto de varias investigaciones antimonopolio en Estados Unidos por posibles prácticas contrarias a la libre competencia, que entre otras cosas están escrutando adquisiciones de empresas similares a la anunciada este lunes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": ["Neurotecnología", "Facebook", "Inteligencia artificial", "Redes sociales", "Computación", "Internet", "Empresas", "Informática", "Economía", "Telecomunicaciones", "Industria", "Tecnología", "España", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}