{"id": "9b8b5db2-92f0-4f33-78da-6e21c99c6347", "content": "Estos son los 52 diputados de Vox en el Congreso\n\nEl fuerte ascenso de Vox ha sido una de las grandes novedades de las elecciones de este 10-N. El partido de Santiago Abascal se ha convertido en la tercera fuerza política del país y ha duplicado holgadamente su representación en el Congreso de los Diputados, de forma que ha pasado de 24 a 52 diputados. Estos son los nuevos representantes que ha obtenido la formación de ultraderecha. Con * los diputados electos que entran por primera vez en la Cámara baja.\n* Tomás Fernández. Huelva. Diputado cunero, nacido y residente en Madrid, que ya se presentó el 28-A por Huelva, aunque no ha sido hasta estas elecciones cuando ha logrado escaño. Tomás Fernández es licenciado en Derecho por la Universidad Complutense de Madrid y ha desarrollado sus 25 años de carrera profesional vinculado al sector del comercio. Estuvo afiliado de 2003 a 2011 al PP, hasta que lo abandonó por discrepancias por su política territorial. Ahora, forma parte del equipo de Javier Ortega Smith como vicesecretario de Organización de Vox.\n* Francisco José Contreras Peláez. Sevilla. Catedrático de Filosofía del Derecho por la Universidad de Sevilla, Francisco José Contreras, de 55 años, es miembro del comité ejecutivo de Vox en la provincia sevillana y formó parte, junto a Javier Ortega Smith y Rafael Bardají, del equipo negociador que alcanzó el acuerdo de Gobierno con el PP en Andalucía. Contreras es un detractor de las leyes de igualdad y de derechos LGTBI a las que considera “liberticidas”. En línea con su colega de partido, el juez en excedencia Francisco Serrano, es muy crítico con la ley de violencia de género, tanto nacional como andaluza. Ambos consideran que “[estas normas] usan la violencia de género como pretexto para una masiva reeducación social”. Este cuestionamiento de las políticas de igualdad, a las que calificó de \"mero negocio\" dentro de la supuesta \"ideología de género\", ya le valió la repulsa de los estudiantes de la universidad en marzo de 2017. El segundo diputado que Vox ha obtenido por la circunscripción de Sevilla, premio Hazte Oír en 2014, considera que “el porvenir de Occidente se juega en las cuestiones bioéticas, migratorias y demográficas, relacionadas con el modelo de familia y las creencias religiosas”. Y entiende el auge de los populismos de extrema derecha en EE UU, Brasil o Europa como “una reacción defensiva de pueblos que ven amenazada su identidad nacional por una inmigración masiva que colapsa el Estado de bienestar” y genera problemas identitarios. El diputado es amante del senderismo y del Pirineo ilerdense.\n*Francisco José Alcaraz Martos. Jaén. Vox estrena diputado en la provincia de Jaén con José Alcaraz (Torredonjimeno, 1968), también debutante en el Congreso. En este caso llega desde el Senado, donde aterrizó en febrero gracias al puesto que correspondía a la formación de ultraderecha tras los resultados electorales de Andalucía el pasado diciembre. ETA asesinó en 1987 a su hermano y a sus dos sobrinas gemelas de dos años con un coche bomba en Zaragoza. Fue presidente de la Asociación de Víctimas del Terrorismo (AVT) entre 2004 y 2008, etapa en la que, tras alentar la teoría de la conspiración del 11-M, politizó la organización y la puso al servicio del PP. Es fundador y presidente de la plataforma Voces contra el Terrorismo. Es peluquero de profesión. En su perfil de Twitter escribe: “Cuando se derrota al terrorismo hay justicia, cuando se negocia con terroristas vivimos en libertad vigilada por los terroristas”.\n* Carlos José Zambrano García-Ráez. Cádiz. Pese al perfil bajo de Carlos Zambrano, es una de las piezas más destacadas de Vox en la provincia de Cádiz. Tras probar suerte como cabeza de lista al Senado el pasado 28-A, en estas elecciones ha conseguido convertirse en el segundo diputado por este partido de extrema derecha, por detrás de Agustín Rosety. Abogado de profesión y casado con la parlamentaria andaluza Ángela Mulas, es natural de San Fernando, donde es concejal de dicha formación en el Ayuntamiento. Es nieto de Francisco García-Ráez, alcalde de esta ciudad durante el franquismo, e hijo del juez Manuel Zambrano Ballester, que llegó a presidir la sección cuarta de la Audiencia Provincial de Cádiz.\n* Carlos Hugo Fernández-Roca. Almería. Nacido en Albacete en 1982, en las elecciones de abril se presentó como cabeza de lista de Vox por la provincia de Segovia. No salió elegido y su formación le hizo coordinador del Grupo Vox en el Parlamento andaluz, en el que no era parlamentario. Fernández-Roca entra en la tradición de Vox de dar relevancia a miembros de las Fuerzas Armadas: es capitán en excedencia del Ejército del Aire y presidente de la Sección de Derecho Militar y Seguridad del Colegio de Abogados de Madrid. Es doctor en Derecho, profesor de la Universidad a Distancia de Madrid y miembro de la Real Academia de Jurisprudencia y Legislación de España.\n* Rubén Silvano Manso Olivar. Málaga. Nacido en Madrid en 1976, Rubén Manso debuta en el Congreso esta legislatura. Considerado el gurú económico de Vox, fue fichado por Santiago Abascal, quien decidió situarlo como número dos de la candidatura a la Cámara baja por Málaga, a pesar de vivir en Madrid. Su programa se puede resumir en: “Por cada nueva normativa, eliminaremos diez”. Además de una mayor desregulación en todas las facetas económicas, defiende la eliminación de las comunidades autónomas y del salario mínimo o la rebaja de las cotizaciones sociales. Doctor en Ciencias Económicas y Empresariales y Licenciado en Derecho, es inspector del Banco de España en excedencia y dirige desde 2004 una firma de servicios financieros especializados. Es profesor de la Universidad de Alcalá de Henares, teniente del Ejército de Tierra en la Reserva y escribió el libro Desconfíen siempre del Gobierno. “Hoy he recibido el más alto honor que pueda caber: representar a todos y cada uno de mis compatriotas, allá donde vivan o lo que hayan votado. Gracias a todos y al Señor que lo ha querido así, a pesar de mis limitaciones. Cuento con sus oraciones. Con Dios. ¡Viva España! ¡Viva el Rey!”, dijo el domingo en Twitter tras saber que era elegido diputado nacional.\nPatricia Rueda. Málaga. Nacida en la capital malagueña en 1976, Patricia Rueda fue elegida diputada en las elecciones del pasado mes de abril. La número uno de las listas de Vox en la provincia andaluza, dirigía desde 2010 y hasta su inclusión como candidata al Congreso de los Diputados el Museo Automovilístico de Málaga. Es diplomada en Educación Infantil, licenciada en Publicidad y Relaciones Públicas y tiene un máster en Dirección de Empresas.\nAgustín Rosety Fernández de Castro. Cádiz. El polémico general de brigada de Infantería de Marina retirado repite como diputado por Cádiz. Rosety fue uno de los firmantes del manifiesto de exaltación de Franco suscrito el pasado verano por centenares de mandos militares, la mayoría jubilados. El texto ensalzaba la “figura militar” de Franco y justificaba el golpe de Estado de 1936 asegurando que el dictador actuó ante una España “agredida y asediada por el comunismo internacional”. El nuevo diputado de Vox también salió en apoyo de su antiguo jefe, el general de división Juan Chicharro, cuando este pronunció en 2013 un discurso en el que justificaba la intervención del Ejército en Cataluña si el Gobierno y el Tribunal Constitucional no actuaban como en su opinión debían. Además, es licenciado en Derecho, miembro de la Real Academia Hispano-Americana y miembro de la Asociación Católica de Propagandistas. \"¡Españoles! La Patria está en peligro, acudid a defenderla\", se lee en su perfil de Twitter. En estos meses, ha cargado duramente contra Gibraltar y la inmigración, como discursos habituales de los supuestos males de la provincia.\nRocío de Meer Méndez. Almería. Nacida en Madrid en diciembre de 1989 y licenciada en Derecho por la Universidad Complutense, Rocío de Meer Méndez fue elegida diputada por Almería en las elecciones del 28 de abril. Fue su primer contacto con la vida pública. Cuando cursaba cuarto de Derecho, en 2011, ganó un accésit en el premio de oratoria Gabriel Cisneros, organizado por la fundación Denaes, que presidía Santiago Abascal. Su objetivo era \"fomentar el patriotismo de forma desacomplejada\": desde la tribuna defendió \"que la verdadera discriminación en este país son los 100.000 niños que no nacen cada año por medir pocos milímetros o por tener enfermedades  genéticas\".\nMacarena Olona Choclán. Granada. Macarena Olona es alicantina, tiene 41 años y su avanzado estado de gestación durante la campaña le ha impedido visitar la provincia por la que se presentaba. La diputada consiguió cierta relevancia mediática a finales de octubre cuando fue expulsada de la Diputación Permanente del Congreso de los Diputados por su presidenta, la socialista Meritxel Batet, por tomar la palabra sin permiso. Olona fue una figura destacada durante sus cinco años como abogada del Estado jefe en el País Vasco (2013-2015). Tras ese cargo, asumió en 2017 la Secretaría General de Mercasa, la empresa pública que gestiona los mercados mayoristas, donde investigó un presunto caso de corrupción que implicaba a personas vinculadas al PP y al PSOE. Cesada en octubre de 2018, fue nombrada directora de Negocios de la Actividad Empresarial de SEPI Desarrollo Empresarial. Licenciada en Derecho por la Universidad Pública de Alicante, donde obtuvo el premio extraordinario de licenciatura (curso 2002-2003), ingresó en el Cuerpo de Abogados del Estado en 2009.\nReyes Romero Vilches. Sevilla. Vicepresidenta provincial de Vox en Sevilla, Romero Vilches, de 51 años y con cuatro hijos, ha sido comercial en distintas empresas y concurrió por la formación de Santiago Abascal en las elecciones andaluzas, aunque no consiguió escaño. En sus entrevistas como candidata, no ha tenido reparo en calificar de \"feminazis\" a las feministas o en calificar la aplicación del artículo 155 de \"paripé\". “Vaya panda de fachas que nos hemos juntado esta tarde en Sevilla, a pesar de las alertas meteorológicas y antifascistas”, bromeó durante un mitin con los líderes del partido en la capital hispalense. Muy activa en redes sociales tanto en esta campaña como en la de las pasadas elecciones generales del 28 de abril, en esta legislatura Romero ha sido la portavoz de su partido en las comisiones de Sanidad, Consumo y Bienestar Social y de Cooperación para el Desarrollo. También ha sido miembro de la Comisión de Políticas Integrales de la Discapacidad.\nJosé Ramírez del Río. Córdoba. Profesor titular de Traducción e Interpretación, Lenguas Romances, Estudios Semíticos y Documentación de la Universidad de Córdoba (UCO), José Ramírez, de 46 años, está especializado en Estudios Árabes e Islámicos. Secretario de Vox en la provincia, entre sus líneas de investigación, según la página de la universidad, están la historia de Al-Ándalus y la traducción de textos literarios árabes. Algunos de sus trabajos publicados son: Primeros ejemplos de compasión en la literatura árabe: los Ayyam al-Arab y El caballo y el azor. Motivos literarios árabes en la leyenda de la independencia de Castilla. Aficionado al ajedrez, en la pasada legislatura fue miembro de las comisiones de Educación y Formación Profesional y de la comisión de Ciencia, Innovación y Universidades en el Congreso.\nPedro Fernández Hernández. Zaragoza. El vicesecretario jurídico de Vox no tiene vinculación alguna conocida con Aragón, pero ha vuelto a obtener el escaño por Zaragoza que ya consiguió en abril. Nació en Madrid hace 49 años, donde ha desarrollado toda su carrera, y se licenció en Derecho por la UNED. Su papel más mediático ha sido el de representar a la formación ultra en la acusación particular en el juicio a los dirigentes del procés en el Tribunal Supremo junto al secretario general del partido, Javier Ortega Smith.\n* Alberto Rodríguez Almeida. Las Palmas. Se hizo en el último momento con la candidatura de Vox al Congreso por la provincia de Las Palmas, después de que el cabeza de lista hasta la primera semana de noviembre, José María Vázquez, renunciara por razones personales. Es la primera vez que el partido de ultraderecha consigue un diputado en la provincia oriental canaria. Abogado en ejercicio, docente y empresario de 41 años y natural de Las Palmas de Gran Canaria, casado y padre de seis hijos, Rodríguez Almeida fue candidato de Vox en las elecciones municipales en dos ocasiones y también concurrió al Senado por Gran Canaria en 2015. Desde 2008 dirigía y gestionaba el centro privado de Infantil bilingüe inglés-español Garabato en la capital grancanaria.\n* Rubén Darío Vega Arias. Santa Cruz de Tenerife. Ha sido el cabeza de lista por esta provincia canaria. Tiene 59 años y lleva 36 años en Tenerife. Estudió en la Escuela de la Marina Civil de la Universidad de Oviedo, es capitán de la Marina Mercante, doctor en Ciencias y Técnicas de Navegación y funcionario docente de la Viceconsejería de Pesca. Tiene varios libros publicados sobre náutica, pesca y meteorología. Según su perfil de Linkedin fue práctico de puerto en Santa Cruz de la Palma entre 1993 y 1998 y capitán del Ciudad de Algeciras, de la compañía Transmediterránea en 1999.\n* Emilio del Valle Rodríguez, 58 años, afiliado al Partido Popular desde los años ochenta (entonces, Alianza Popular). Funcionario de la Consejería de Economía y Hacienda, en 1990 ganó el concurso de méritos para ser jefe de servicio de la Administración General de Patrimonio. Fue consejero de Presidencia en el Gobierno de Cantabria que presidió José Joaquín Martínez Sieso (PP, en coalición con el Partido Regionalista de Cantabria) entre 1995 y 1999. Secretario general de Economía, Hacienda y Empleo en el Gobierno cántabro de Juan Ignacio Diego. Fue el cabeza de lista de Vox en Cantabria en las elecciones del 28 de abril, sustituyendo a última hora a Ricardo Garrudo, a quien la formación de Abascal ya había confirmado como candidato. Entonces se quedó a 13.000 votos de conseguir el escaño. Cobró notoriedad al compartir en sus redes sociales la homosexualidad de su hijo Álvaro, según publicó El Confidencial, también afiliado a Vox, quien integró en las pasadas municipales la lista del partido en el Ayuntamiento de Santander. “La orientación sexual de tu hija o hijo no te hace fallar como padre, rechazarlo sí”, escribió en su cuenta de Instagram.\n* Rafael Lomana. Albacete. Hasta antes de las elecciones del 10-N, Rafael Lomana era conocido por dos cosas. Primero, por ser el hermano de la empresaria, tertuliana y coleccionista de moda Carmen Lomana y por ser finalista del programa televisivo Supervivientes en 2014. Su candidatura como número uno en las listas de Vox por Albacete llegó por sorpresa. Sustituyó al historiador Fernando Paz, que renunció en marzo a su candidatura del 28 de abril tras verse inmerso en la polémica que levantó por su revisionismo del holocausto judío y declaraciones en contra de la comunidad LGTB. Así como Rafael, su hermana Carmen llegó a ser candidata de Vox (en 2015, como número tres al Senado en Madrid), sin resultar elegida.\n* Ricardo López Maraver. Guadalajara. Una apuesta que refleja la estrategia del partido ultra en la España rural. Este madrileño de 34 años fue presidente de la Federación Española de Caza hasta el pasado abril cuando concurrió en el sexto puesto de la candidatura de Vox al Parlamento Europeo. Tras no lograr un escaño en la Eurocámara, fue fichado en julio por Santiago Abascal como asesor del partido en el Congreso de los Diputados. Ahora regresa al hemiciclo al triunfar el 10-N como cabeza de lista en la provincia alcarreña.\n* Inés María Cañizares. Toledo. Número dos de la candidatura por Toledo y la novedad del partido en esta circunscripción. No tiene experiencia política previa y se conoce poco de ella en la vida pública. Según consta en la prensa regional, la nueva diputada era administradora concursal y economista en la capital castellano-manchega y estudió en la Universidad de Castilla-La Mancha.\nRicardo Chamorro Delmo. Ciudad Real. El número uno de Vox al Congreso por Ciudad Real, Ricardo Chamorro, volverá a recoger su acta de diputado, como ya lo hizo después de las elecciones de abril. Este abogado especializado en Tecnologías de la Información y Comunicaciones no es ajeno a la política y mucho menos a la extrema derecha. Concurrió en 2015 como candidato a la alcaldía de Ciudad Real por Vox, aunque no logró acta. Anteriormente, participó en distintos comicios por otros partidos ultras, como Falange Española Independiente y España 2000. En la noche del domingo, Vox expulsó de su sede a la cadena SER en Ciudad Real. Al ser preguntado por el periódico digital castellano-manchego Lanza, Chamorro enfatizó: “[Son]los medios que han intentado manipular la realidad de la campaña de Vox diciendo mentiras sobre la misma”.\nManuel Mariscal Zabala. Toledo. Es posiblemente una de las caras más jóvenes del partido en el tablero político nacional. El vicesecretario de Comunicación de Vox (según ha confirmado en Twitter, mantiene ese cargo actualmente), un periodista talaverano de 27 años, logró en abril el primer escaño por el partido en Toledo. Fue becario en la Secretaría de Estado de Comunicación y en el periódico Abc. Anteriormente gestionó la cuenta de la expresidenta madrileña Esperanza Aguirre. Se le atribuye el envío por error del chat al que están apuntados más de 200 periodistas de una conversación privada que dejaba en evidencia que, pese a sus protestas públicas, en realidad se alegraban de que la Junta Electoral Central hubiera excluido a Abascal del debate del 28-A.\n* Pablo Juan Calvo Liste. León. Calvo, 54 años, trabaja como procurador en el colegio de abogados de la ciudad y ha desarrollado su carrera profesional en los tribunales leoneses. El comité nacional de Vox disolvió el pasado octubre la gestora que administraba el partido ultra en la provincia y eligió a Carlos Pollán como presidente y a Calvo para encabezar las listas en León.\n* Víctor Guido González Coello de Portugal. Salamanca. Víctor González, 44 años, como lo presenta Vox en sus organigramas internos, es el vicesecretario de Recursos del partido y ha logrado un escaño por Salamanca. EL PAÍS reveló que sobre él pesa una condena por “irregularidades contables” emitida por el Tribunal Supremo el pasado diciembre, que ratificó la Audiencia Provincial de León en 2015, y que le inhabilitó para administrar bienes ajenos y “representar o administrar a cualquier persona\" durante tres años. González gestionaba una empresa de mármoles que quebró y provocó múltiples despidos. El alto cargo de Vox asegura tener conexión familiar con la localidad salmantina de Béjar aunque apenas ha mostrado vínculos con la provincia desde su aparición en la formación de Abascal.\n* Georgina Trías. Ávila. La número uno de Vox por Ávila es especialista en inteligencia emocional, un valor que ensalza su partido, aunque no tiene una relación particular con esta provincia. Trías es socia directora del grupo Libera tu Talento, donde se presenta como coach ejecutivo, filóloga, teóloga y capaz de hablar con fluidez cinco idiomas (inglés, francés, italiano, castellano y catalán). Asimismo, dice que su vida profesional “ha girado siempre” en torno a la educación de jóvenes y docentes, además de la creación literaria.\n* Pedro Requejo. Zamora. El cabeza de lista de Vox por Zamora, de 55 años, es escultor y está muy relacionado con Alcalá de Henares (Madrid), donde reside y tiene expuestas varias obras. Pese a ello, ha asegurado que eso no será impedimento para trasladar las demandas de los zamoranos y hacerlas llegar a Madrid. El artista tiene ascendencia en la región de Sanabria. En la localidad zamorana de Benavente, en la plaza de la Soledad, se puede ver su escultura de El toro enmaromado.\nRodrigo Jiménez Revuelta. Segovia. Secretario y tesorero de los de Abascal en Segovia, se define como “experto en administración de empresas y asesor mercantil”. El 28-A se presentó al Senado sin éxito y el 26 de mayo hizo lo propio para la alcaldía del Real Sitio de San Ildefonso. El representante de Vox, con una marcada vinculación al Opus Dei en la ciudad, denunció acoso durante la campaña electoral por parte de la policía segoviana. La furgoneta electoral de Vox rebasó una señal de prohibido el paso hacia la zona del acueducto y el partido de extrema derecha aprovechó la circunstancia para mostrar una supuesta persecución.\nPablo Sáez. Valladolid. El diputado, de 55 años, revalida el asiento en el Congreso por esta provincia, el único que ganó Vox el 28-A. Este economista es el portavoz de la Comisión de Economía y Empresa en la Cámara baja. Se formó en el colegio San José de Valladolid, uno de los más importantes de la ciudad, y cuenta con amplia experiencia en compañías internacionales. Asimismo, tiene formación en asesoría fiscal.\n* Juan José Aizcorbe Torra. Barcelona. Concejal-portavoz de Vox en el Ayuntamiento de Pozuelo de Alarcón (Madrid), Aizcorbe fue abogado de los herederos de Franco en una disputa legal —que ganó— sobre la propiedad de las esculturas del Pórtico de la Gloria en la catedral de Santiago de Compostela. Vinculado al Grupo Intereconomía, Aizcorbe (Barcelona, 1959) se define como “católico, español y catalán”. Estuvo en las filas del PP catalán y el pasado abril ya fue candidato (sin éxito) de Vox al Congreso. En 1982, ocupó el número cuatro en las listas para las elecciones generales de la formación de extrema derecha Fuerza Nueva.\nIgnacio Garriga. Barcelona. Garrigaes elcabeza de lista por la capital catalana, logró escaño en el Congreso el 28-A y repitió el domingo por la noche. De madre de Guinea Ecuatorial y padre, catalán, Garriga es un candidato atípico, que utiliza su color de piel como argumento para negar que Vox sea racista. Nacido en Barcelona en 1987, el diputado ha hecho guiños al franquismo y es un firme defensor de la unidad de España y de sus raíces católicas. “España será cristiana o no será”, dijo en el cierre de campaña.\n* Teresa López. Ceuta. La periodista es la nueva diputada nacional de Vox por la ciudad autónoma. La biografía de esta ceutí de 39 años está marcada por el intento de asesinato de su padre, un funcionario de prisiones víctima de un atentado de ETA con paquete bomba en la cárcel de Salto del Negro, en Las Palmas de Gran Canaria, en abril de 1992. Del 2006 al 2011 fue delegada en Ceuta de la Asociación Víctimas del Terrorismo y, como periodista, ha trabajado en la cadena SER y Onda Cero, en su ciudad natal, y en Punto Radio, en Cádiz. Es una de las defensoras a ultranza de una de las iniciativas más polémicas de Vox, la construcción de un muro de “un grosor, resistencia y altura que lo haga infranqueable” a los inmigrantes que intentan acceder a Ceuta y Melilla desde Marruecos.\n* Juan Luis Steegman Olmedillas. Madrid. Médico de formación, ha estado tradicionalmente vinculado al hospital madrileño de La Princesa. Su especialidad es la hematología y la hematoterapia, así como la leucemia. Steegman, nuevo diputado del partido de ultraderecha, ejerce también como vocal de la Fundación Leucemia y Linfoma.\n* Mireia Borrás. Madrid. La abogada se define en redes sociales como amante del emprendimiento, la innovación y las tecnologías. La número siete por Madrid obtuvo en 2015 una beca del Máster de Dirección y Gestión de Empresas de Moda que administra el Centro Superior de Diseño madrileño.\nSantiago Abascal Conde. Madrid. El líder del partido nació en Bilbao hace 43 años, aunque sus primeros pasos en política los dio en el municipio alavés de Llodio, donde fue concejal por el Partido Popular desde los 23 años hasta los 31. El día que recogió el acta lo agredieron y se vio obligado a llevar escolta. Se afilió al PP a los 18 años y permaneció en el partido hasta 2013. Entre 2005 y 2009 fue diputado autonómico, pero se fue alejando del PP por lo que consideraba una gestión tibia del independentismo por parte de Mariano Rajoy. De sus años en el Partido Popular conserva la simpatía de Esperanza Aguirre, su mentora y quien le nombró director de la Agencia Autonómica de Protección de Datos. Fue beneficiario de una subvención de 183.000 euros como trabajador único de la Fundación para el Mecenazgo y el Patrocinio Social.\nJavier Ortega Smith. Madrid. El abogado constituye una de las figuras más importantes de la formación de ultraderecha. A sus 51 años, el político madrileño compatibiliza la abogacía con la dirección de la secretaría general de Vox. Ortega Smith ganó una elevada repercusión mediática porque en el juicio del procés Vox se presentó como acusación particular y ejerció como letrado. El secretario general del partido de extrema derecha se ha pronunciado en múltiples ocasiones contra las leyes de violencia machista.\nIván Espinosa de los Monteros de Simón. Madrid. El vicesecretario de Relaciones Internacionales de Vox (Madrid, 48 años) pertenece a la formación de ultraderecha desde su formación. Está licenciado en Ciencias Económicas y Empresariales por ICADE y ha trabajado como inversor inmobiliario. Está casado con la portavoz de la formación en la Comunidad de Madrid, Rocío Monasterio, arquitecta originaria de Cuba, con quien tiene cuatro hijos. El pasado octubre, se conoció que la pareja había hecho negocio en 2004 vendiendo lofts sin licencia de habitabilidad construidos en suelo industrial en Madrid. Días más tarde, EL PAÍS reveló que Monasterio había firmado planos como arquitecta antes de estar colegiada.\nMaría de la Cabeza Ruiz. Madrid. Madrileña de 49 años, periodista de formación y con raíces andaluzas, reside en Villaviciosa de Odón desde hace 20 años y es concejal en este municipio madrileño desde 2015. De la Cabeza, que ya obtuvo escaño el 28-A, ha ocupado desde entonces posiciones en comisiones de Fomento, Educación, Industria y del seguimiento del Pacto de Estado contra la Violencia de Género. El PP de Villaviciosa denunció al marido de la diputada por repartir en las elecciones autonómicas propaganda contra la formación popular.\nCarla Toscano de Balbín. Madrid. Nació en la capital hace 41 años y es conocida por ser integrante de la plataforma ciudadana Principios. En esta se define como: “Madre, profesora y emprendedora. Con ilusión por una nueva política basada en principios, al servicio de la sociedad y que no descarte a nadie”. En su cuenta de Twitter, con más de 40.000 seguidores, arremete con frecuencia contra el feminismo.\n* Julio Utrilla Cano. Valencia. Es ingeniero superior de Minas por la Universidad Politécnica de Madrid, pequeño empresario y directivo con más de 15 años de trayectoria en puestos de dirección en empresas relacionadas con la seguridad y la tecnología. Su nombre aparecía entre el pequeño  grupo de personas que gestó el partido que ahora lidera Santiago Abascal.\n* José María Sánchez García. Alicante.  Es una de las caras nuevas de la formación de extrema derecha en la provincia. Tiene 62 años y desde los años noventa ejerció como juez. Actualmente se encuentra en excedencia. Es doctor en Derecho y catedrático de universidad.\n* Eduardo Luis Ruiz Navarro. Alicante. El nuevo diputado electo de Vox es licenciado en Derecho y profesor colaborador de la Universidad de Alicante y el campus de la Miguel Hernández y del CEU de Castellón.\n* Alberto Teófilo Asarta Cuevas. Castellón.  Militar y general de División de Infantería de Tierra, Alberto Teófilo Asarta nació en Zaragoza en 1951. Ingresó en la academia militar de esa ciudad en 1971, sirvió en la Brigada Paracaidista, la Legión y en el Regimiento de Infantería y participó en una misión militar en Irak. El cargo más elevado que ocupó fue como jefe de las tropas de la ONU en Líbano. Pasó a la reserva en 2013 y desde entonces es profesor del Máster de Relaciones Internacionales de la Universidad Alfonso X de Madrid. Es uno de los firmantes del texto de exaltación a Franco, suscrito el verano de 2018 por centenares de mandos militares, la mayoría jubilados.\nIgnacio Gil Lázaro. Valencia. El cabeza de lista al Congreso de los Diputados por Valencia, Ignacio Gil, era un histórico del ala más dura del PP, hasta que en mayo de 2018 dio un portazo al partido que fundó y en el que militó durante más de tres décadas. En aquel momento argumentó que no se sentía identificado con la deriva de las políticas y la dirección del entonces presidente Mariano Rajoy. El exdiputado, nacido en la capital valenciana en 1957, alegó que la declaración de su compañero de filas Rafael Catalá contra el juez que pedía la absolución para los integrantes de la Manada fue la gota que colmó el vaso, pero lo cierto es que el político se había quedado sin escaño en las elecciones de 2016 al colocarlo el PP lejos de los puestos de salida. Vox le tentó en marzo pasado y el político, elegido por primera vez diputado bajo las siglas de Alianza Popular en 1982, aceptó. Este domingo recuperó su escaño de la mano del partido de extrema derecha que lidera Santiago Abascal.\nCristina Esteban Calonge. Valencia. La diputada de la formación de ultraderecha, de 43 años, tiene estudios de Geografía e Historia, según su currículo en el Congreso, y es empleada de banca, donde tiene experiencia en la gestión de fondos de inversión. Casada y con dos hijos, es hermana de un capitán del ejército del aire que falleció en acto de servicio en Albacete, el 4 de mayo de 2004. Logró entrar en el Congreso de los Diputados en las pasadas elecciones generales, cuando la formación de Abascal tuvo 24 representantes.\nManuel Mestre Barea. Alicante. Ex teniente general del Ejército del Aire retirado, de 67 años, y cabeza de lista al Congreso por esta provincia, Manuel Mestre, ha participado en misiones en Afganistán, Kuwait y Bosnia-Herzegovina. Su último destino activo fue jefe del mando de personal del Ejército del Aire, hasta que en 2015 pasó a la reserva.\n* Magdalena Nevado del Campo. Cáceres. Esta cacereña de 46 años ha conseguido este 10 de noviembre el escaño que no logró el 28-A. Desde abril preside la gestora que se hizo cargo de la administración del partido de ultraderecha en esta provincia. Compaginar este cargo orgánico y ser cabeza de lista le ha generado tensiones dentro del partido. De hecho, la recta final de la campaña de Nevado estuvo marcada por la denuncia que se presentó por la difusión de una grabación en la que expresaba fuertes discrepancias con sus colegas.\nVíctor Sánchez del Real. Badajoz. El diputado revalida el escaño por Badajoz que ya obtuvo en las pasadas elecciones del 28 de abril. Este empresario y asesor de comunicación, de 49 años, nació en Ceuta, pero tiene lazos profesionales y personales con esta comunidad, ya que está casado con una extremeña. Lleva vinculado al partido de extrema derecha desde su fundación y es muy cercano al líder de la formación, Santiago Abascal. Ha sido vicesecretario de Comunicación de Vox y se presentó como candidato para el Ayuntamiento madrileño de Las Rozas en 2015.\n* Antonio Salvá. Mallorca. El número uno de la candidatura al Congreso por Mallorca (Palma, 1952) es padre del guardia civil Carlos Salvá, asesinado junto a su compañero Diego Sáenz de Tejada en el atentado que la banda terrorista ETA cometió en la localidad mallorquina de Palmanova el 30 de julio de 2009. De profesión urólogo, casado y con nueve hijos, fue fundador de Litotricia Mallorca y del Instituto Urológico Balear. En las pasadas elecciones fue el candidato de Vox al Senado y es miembro del comité ejecutivo regional del partido desde su fundación. Tiene experiencia previa en política ya que también fue candidato del PP al Senado por Gipuzcoa.\n* Patricia de las Heras. Ibiza. Nacida esta isla balear en 1989, es abogada de profesión. Se incorporó al comité ejecutivo de Vox en Ibiza en enero de este año. Fue miembro de las juventudes del PP antes de militar en la formación de Santiago Abascal.\nJosé María Figaredo Álvarez-Sala. Figaredo (30 años) es licenciado en Derecho y Administración y Dirección de Empresas por ICADE y trabaja como abogado en el departamento de procesal y arbitraje del despacho González-Bueno, en Madrid. Natural de Gijón, ha sido profesor colaborador en el Máster de Arbitraje y Mediación de la UNED en el curso 2016-17, según su currículum. En 2015, concurrió por Vox al Ayuntamiento de Madrid en la lista encabezada por Ortega Smith.\n* Luis Gestoso. Murcia. Igual que Méndez, Gestoso trabajó durante décadas al servicio del PP murciano, en el que ocupó el cargo de director general de Emergencias. También tuvo un polémico paso por la Concejalía de Urbanismo del Ayuntamiento de Molina de Segura, un cargo por el que acabo siendo investigado en los tribunales. En 2015, con una posición cada vez más crítica con la dirección nacional del PP, abandonó esta formación para sumarse al incipiente proyecto de Ciudadanos, aunque solo militó en las filas naranjas durante unos meses. Tras las elecciones autonómicas del mes de mayo, fue designado portavoz del grupo de negociación de Vox para formar Gobierno en la comunidad autónoma. Ahora se estrena en el Congreso de la mano de Santiago Abascal, a quien, según presume, le une una amistad personal.\nLourdes Méndez. Murcia. Tras más de dos décadas militando en el PP de Murcia, esta abogada cordobesa de 62 años apostó por el partido de Santiago Abascal y fue elegida diputada en las generales del 28-A. Ya tenía experiencia en el Congreso, ya que fue diputada popular entre 2004 y 2015, año en el que rompió la disciplina de voto cuando el Gobierno de Mariano Rajoy reformó, pero no derogó, la ley de plazos del aborto aprobada por el Gobierno socialista de Rodríguez Zapatero. Antes de eso, había sido consejera de Política Social en Murcia y concejal de San Javier, dónde reside desde que se casó con un piloto de la base militar de la localidad con el que tiene 6 hijos. En 2017, cuando el congreso del PP rechazó sus enmiendas sobre aborto y eutanasia, abandonó definitivamente las filas del partido.\nJoaquín Robles. Murcia. Nacido en Moratalla en 1964, es catedrático de filosofía y profesor en un instituto de Caravaca de la Cruz. Es miembro de la Fundación para la Defensa de la Nación Española, que fue el embrión de Vox, donde conoció personalmente a Santiago Abascal. No tenía experiencia previa en política hasta que llego al Congreso tras las elecciones del 28 de abril, por lo que repite como diputado.\nCon información de Lucía Bohórquez, Eva Saiz, Nacho Sánchez, Jesús A. Cañas, Javier Arroyo, Pedro Murillo, Juan Navarro, Juan Carlos Espinosa, Germán Ruiz, Cristina Vázquez y Virginia Vadillo.\nEn una edición anterior de esta información se afirmaba por error que Francisco José Contreras Peláez, diputado de Vox por Sevilla, es catedrático de Derecho Constitucional, cuando en realidad es catedrático de Filosofía del Derecho. También se ha corregido la edad de Manuel Mariscal Zabala, que tiene 27 años, y no 25 años como se afirmaba.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Vox", "Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Elecciones Generales", "Partidos ultraderecha", "Congreso Diputados", "Ultraderecha", "Parlamento", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}