{"id": "9b8c1bea-339b-433c-7d01-59f203886423", "content": "Una menor herida por arma blanca en plena calle en Barcelona\n\nUna joven de 17 años ha sido herida esta madrugada tras ser agredida con un cúter en el barrio barcelonés Parc y la Llacuna de Poblenou después de mediar en una pelea en mitad de la calle. Los hechos han ocurrido a las 2.15 a la altura de número 57 de la calle Pujades. La joven caminaba junto a su novio cuando otro joven se acercó a ellos pidiéndoles un cigarro. Por causas que se investigan, el novio de la víctima y esta tercera persona comenzaron a enzarzarse en una pelea. El individuo sacó un cúter y cortó a la menor, que intentó detener la trifulca colocándose en medio de los dos varones.\nUna ambulancia del Sistema de Emergencias Médicas (SEM) se trasladó al lugar junto con una patrulla de la Guardia Urbana localizando a la menor, herida en el costado izquierdo. La joven fue trasladada hasta el hospital del Mar donde tuvieron que coserle varios puntos de sutura. La Guardia Urbana tomó declaración a los testigos de la agresión y alertaron al resto de patrullas que el autor de las heridas podría encontrarse en las inmediaciones.\nA las 3.10, los agentes de la Guardia Urbana arrestaron al agresor a pocas calles del lugar de los hechos, en el 110 de la calle Pallars. Todavía tenía restos de sangre en su mano. Es la segunda agresión con arma blanca de esta semana. El pasado miércoles fallecía en una discoteca del Port Olímpic una joven de 26 años tras recibir una puñalada en el pecho en la discoteca Smar. Su agresor ha sido identificado por los Mossos d’Esquadra aunque se encuentra en paradero desconocido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Peleas", "Armas blancas", "Guardia Urbana", "Incidentes", "Policía municipal", "Barcelona", "Cataluña", "Policía", "Fuerzas seguridad", "Sucesos", "España", "Justicia"], "newspaper": "elpais"}