{"id": "9b8f96bf-2cde-4500-62dd-2525fc46a309", "content": "La Junta provoca el cese de 73 empleadas de cinco escuelas infantiles\n\n73 trabajadoras de cinco escuelas infantiles de Torrox (Málaga), Chipiona, La Línea de la Concepción (Cádiz), Almería y Sevilla cesarán en sus puestos desde mañana jueves tras la decisión de la Junta de Andalucía de no subrogarlas tras 12 años. El Gobierno autonómico ha decidido gestionar directamente desde la Consejería de Educación estos centros a partir del 1 de septiembre. Las escuelas habían sido gestionados desde su apertura por empresas privadas. Las empleadas instan a que la Junta siga la jurisprudencia del Tribunal Supremo y las mantenga como personal laboral indefinido no fijo, tal y como contempla el Estatuto de los Trabajadores ante la reversión a lo público de un servicio externalizado.\nLa Consejería de Educación decidió el pasado junio recuperar la dirección de estas cinco escuelas tras 12 años de gestión en manos privadas. Entonces, la Comisión de Convenio del Personal Laboral acordó una nueva relación de puestos de trabajo para las escuelas integradas en la Consejería. De 73 trabajadoras se pasaría a 102. Sin embargo, no quedó claro qué pasaría con las 73 que actualmente trabajaban en estas escuelas, empleadas que no recibieron ningún tipo de información por parte de la Junta, según denuncia Encarnación López, directora de la escuela infantil almeriense Mediterráneo.\nAl carecer de noticias sobre su futuro, las 73 trabajadores afectadas solicitaron una reunión con el consejero de Educación, Javier Imbroda, quien las recibió el 17 de julio y les trasladó la no subrogación definitiva. Tras dialogar “largamente”, Imbroda les propuso la posibilidad de una moratoria con la empresa privada durante el curso escolar 2019/20. Sin embargo, esta semana el personal de estos centros ha recibido la noticia a través de los sindicatos de que perdían sus trabajos.\nEn la escuela infantil Mediterráneo, la decisión de la Junta afectará a 14 trabajadoras: una directora, una cocinera, una limpiadora, una maestra y 10 técnicas en Educación Infantil. “Sus 115 alumnos perderán a sus profesoras y su estabilidad emocional puede verse afectada”, lamenta López, quien pide la colaboración del resto de centros andaluces para denunciar la situación. Las trabajadoras exigen ser subrogadas como personal laboral indefinido no fijo, ya que consideran que la jurisprudencia avala esta decisión. Para ello, las trabajadoras aluden a una sentencia de la Sala de lo Social del Tribunal Supremo del pasado 26 de marzo, que interpreta que la recuperación de un servicio externalizado y su reversión a lo público permite la subrogación de los trabajadores prevista en el Estatuto de los Trabajadores.\nMientras, la Junta de Andalucía asegura que hasta el último momento ha estudiado “distintas fórmulas que permitieran el mantenimiento de la plantilla” de las cinco escuelas infantiles afectadas, según un comunicado. Entre las soluciones planteadas estaba el denominado “contrato de urgencia”, pero debido a los plazos legales dejaba las escuelas cerradas, y por lo tanto conllevaba a “desatender” a los niños y a sus familias durante varios meses. Debido a la “fórmula de gestión irregular” elegida por el anterior Gobierno, tampoco ofrecía la posibilidad de mantener a largo plazo el empleo a las actuales trabajadoras.\nDe este modo, la Consejería de Educación justifica los despidos al priorizar la atención a los menores y la prestación del servicio educativo de estas cinco escuelas infantiles. Un informe de la Intervención General establecía que la Agencia Pública Andaluza de Educación no podía seguir gestionando estas escuelas infantiles como lo venía haciendo. “La atención en estos centros quedará en manos de profesionales con experiencia y titulación provenientes de la bolsa de trabajo que ya existe para gestionar las bajas y vacantes de las Escuelas”, alega la Consejería de Educación.\nLos sindicatos, por su parte, muestran una opinión dispar. Diego Molina, secretario general de Enseñanza de CC OO Andalucía, ha aseverado que llevará a los tribunales la no subrogación de las 73 trabajadoras. Considera que no solo es “injusto”, sino que la justicia dará la razón a las trabajadoras, y CC OO “ya trabaja” en este sentido. Esta organización sindical convocó movilizaciones en las cuatro provincias andaluzas donde están ubicadas las cinco escuelas, pero poco días antes, ante la promesa de la moratoria por parte de la Junta, decidieron desconvocar la concentración.\nEsperanza Morales, secretaria de Administración Autonómica de UGT Andalucía, ha solicitado que los 102 puestos se cubran “con los procedimientos establecidos” de igualdad, mérito y capacidad para el acceso a la Administración. Morales no considera que deban ser estas 73 trabajadoras las que los ostenten. Por su parte, Enrique Álvarez, presidente del Sector de Administración General de CSIF, se niega “rotundamente” a que las actuales empleadas copen dichos puestos. “Queremos que sea el personal laboral propio del convenio colectivo de la Administración General el que tenga acceso a ellos”, afirma.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Educación infantil", "Cádiz", "Málaga", "Sevilla", "Almería", "Despido improcedente", "Enseñanza general", "Despido", "Andalucía", "Empleo", "Relaciones laborales", "Sistema educativo", "Administración autonómica", "España", "Educación", "Trabajo", "Administración pública"], "newspaper": "elpais"}