{"id": "9b9289dc-3a5b-4837-5aa8-c998dfbb42b3", "content": "El Ejecutivo activará la Ley de Seguridad Nacional si la situación de orden público en Cataluña lo requiere\n\nTodos los instrumentos legales están previstos por si la situación en Cataluña requiriera una acción del Estado. El Gobierno tiene una serie de medidas de distinto grado de contundencia por si antes o después de conocerse la sentencia del Tribunal Supremo a los procesados independentistas catalanes se produjeran situaciones de alteración del orden público y se vulnerara la ley como ocurrió hace dos años, algo que dio lugar a la activación del artículo 155 de la Constitución. El Ejecutivo cree que no sería necesaria la aplicación de este artículo, que supone la intervención de competencias concretas o de todo el Gobierno autónomo, para hacer frente a disturbios. Consideran que con la activación de la Ley de Seguridad Nacional sería suficiente. Con la aplicación de esta ley no se sustrae a la Generalitat de Cataluña la competencia de seguridad sino que desde el Gobierno central “se coordina” a todas las fuerzas de la Seguridad del Estado, incluida la policía autonómica.\nEl presidente del Gobierno tiene esta prerrogativa y con un decreto puede ponerla en marcha, por lo que es perfectamente posible con un Ejecutivo en funciones, como es el caso actual al haberse disuelto las Cortes para convocar elecciones el próximo 10-N. Para la activación de la ley de Seguridad Nacional no es necesaria la reunión de un Consejo de Ministros, sino que el presidente del Gobierno tiene la capacidad de ponerla en marcha con un decreto de Presidencia.  \"Corresponde al presidente declarar la situación de interés para la seguridad nacional\", señala expresamente el artículo 15 de esta ley aprobada en 2015 con los votos del PSOE, PP y UPyD y el rechazo de los grupos nacionalistas. \nEn la exposición de motivos de esa ley se apunta que “las competencias en seguridad están repartidas entre el Estado y las comunidades autónomas\". Esto genera, según la ley, \"una cierta descoordinación entre los recursos\" por lo que esta ley busca coordinarlos. En este caso, las amenazas proceden de la reacción que pudiera haber ante la sentencia del procés que los magistrados del Tribunal Supremo prácticamente tienen ya ultimada.\nLas llamadas a la “desobediencia civil” que proceden el mundo independentista y la posibilidad de que el Parlamento de Cataluña decida repetir la experiencia de septiembre de 2017 y vulnerar la Constitución y el Estatuto de Cataluña con leyes de desconexión del Estado, han hecho que el Gobierno esté preparado para activar el artículo 155. Pero, en caso de aplicarse, en ningún caso sería de forma indefinida sino como ha marcado la sentencia del Tribunal Constitucional por hechos concretos que infrinjan la ley.\nLa novedad estará, si es que llega el caso, en que, al estar disuelto el Senado, que es a quien corresponde aprobar ese artículo, lo haría la Diputación Permanente de esta Cámara, según la interpretación jurídica que la Abogacía del Estado ha elaborado y el Gobierno comparte. La Diputación Permanente es el órgano que suple a la Cámara —hay una en el Congreso y otra en el Senado— para tomar decisiones en circunstancias de gravedad o excepcionalidad, y esta lo sería. Con el Gobierno en funciones y con la Diputación Permanente se evita que haya vacío de poder hasta que haya elecciones, se constituyan las Cortes y se nombre a un Gobierno.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/02/2019, 19:01:45", "tags": ["Pedro Sánchez", "Declaración Unilateral Independencia", "Presidencia Gobierno", "Ley Referéndum Cataluña", "Juicio al Procés", "Desobediencia civil", "Gobierno de España", "Referéndum 1 de Octubre", "Legislación autonómica", "Legislación española", "Independentismo", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Seguridad nacional", "Delitos orden público", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Gobierno", "Conflictos políticos", "Política autonómica", "España", "Legislación"], "newspaper": "elpais"}