{"id": "9b962423-4066-4957-4401-650944cb48dc", "content": "Fiebre del oro en Groenlandia\n\nEl cambio climático está transformando uno de los elementos más perdurables de las estructuras de poder, la geografía, y las grandes potencias mundiales están compitiendo por posicionarse ante una nueva tierra de nadie que emerge con posibilidades colosales: el Ártico.\nGroenlandia, la isla que parece desproporcionadamente grande cuando se contempla desde la proyección del mapa de Mercator (donde muestra un tamaño cercano al de África cuando en realidad es similar a México) es uno de los primeros países en evidenciar las consecuencias del calentamiento global sobre la diplomacia internacional. La erosión de la capa de hielo continental lo ha convertido en un actor emergente en la industria extractiva de recursos minerales y energéticos. El levantamiento por parte del Gobierno groenlandés en 2013 de la prohibición “tolerancia cero” a la extracción de elementos radioactivos como el uranio, además de recordarnos con qué facilidad se pueden revertir los compromisos morales más grandilocuentes, ha abierto el mercado internacional a sus recursos naturales, desatando una auténtica fiebre del oro.\nLas compañías chinas que dominan la industria minera de los elementos raros, con propiedades esenciales para los productos de alta tecnología, no han perdido el tiempo y cuentan con grandes operaciones en la región, como el proyecto Kvanefjeld, en el sur de la isla. Esta presencia económica es una pieza más de la estrategia de Pekín en la región, recogida en el libro blanco de la política ártica, donde el país se autodenomina “un Estado cercano del Ártico”. Una clasificación que carece de reconocimiento internacional oficial y que ha formulado para legitimar sus intereses geopolíticos en la zona, que ha sido incluida en el megaproyecto transnacional de la Franja y la Ruta, a través del ramal de la Ruta de la Seda Polar.\nEs desde este contexto de competencia con Pekín, pero también con Rusia, que se entiende la finta de Donald Trump: ofrecer la compra de Groenlandia a Dinamarca, cancelar su viaje oficial ante la negativa y retomar con normalidad las relacionas bilaterales. Puesto que Trump es consciente de que la isla no está en venta, el ofrecimiento es una clara señal de la creciente importancia de la región ártica en un escenario geopolítico nuevo. Lo resaltó el secretario de Estado de EE UU, Michael Pompeo, en su visita a Finlandia: “Este es el momento de América de alzarse como una nación ártica y por el futuro del Ártico”. Ahora bien, como respondió a Trump el ex primer ministro danés Anders Fogh Rasmussen en The Atlantic, las cuestiones que afectan al Ártico inducidas por el cambio climático, incluidos los desafíos medioambientales, la apertura de nuevas rutas marítimas y la rivalidad entre potencias, tienen más posibilidades de gestionarse eficazmente desde un marco de cooperación con sus aliados que de amenaza y división.@evabor3\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/11/2019, 19:01:45", "tags": ["Opinión", "Groenlandia", "Dinamarca", "Ártico", "Escandinavia", "Estados Unidos", "China", "Cambio climático", "Norteamérica", "Asia oriental", "Rusia", "Asia", "Europa este", "Europa", "Problemas ambientales", "América", "Economía", "Medio ambiente"], "newspaper": "elpais"}