{"id": "9bb10553-f78e-4dcf-60ab-10e2405f4b86", "content": "Escribir es un tabú\n\nPeter Handke tenía 54 años cuando publicó su valiente y mal leído libro Justicia para Serbia (Alianza, 1996. Traducción de Eustaquio Barjau y Susana Yunquera). En él se pregunta si es que su generación no ha sido capaz de crecer, de evaluar como adultos la guerra de Yugoslavia. Sin comportarse como sus padres y tíos, que tenían respuesta para todo y pasaban con suficiencia por encima de las cosas y el mundo. Buenos y malos, y basta. Si es que no queda espacio para la palabra y el concepto de Goethe, bildsam: ser capaz de aprender, educable. Es una pregunta que muchos nos hacemos, a veces cada día, ahora mismo: ¿hemos dejado de ser capaces de aprender?\nNo ser capaces de repetir a machamartillo y sin parar algunos saberes recibidos —por decirlo gentilmente— sino capaces de pensar. Como individuos y como colectivos y generaciones. Tanto como nuestro currículo de estudios y de profesión en tantos casos permite, tanto como la inteligencia que nos haya sido dada: cuando estalla lo no previsto, como fue la desaparición de Yugoslavia. O lo previsible que no se quiere ver ni atender, como lo que vivimos ahora mismo, en Cataluña servidora.\nBuenos y malos, y ya está. Todavía ahora, al ser proclamado Nobel de literatura de este año, Handke tiene que bregar con los fakes que en 1996, al salir el libro, se repiten sin que sirva para nada ni leer el libro, que no permite en absoluto acusarlo de 'negacionista' de los crímenes de guerra serbios, ni la demanda que Le Nouvel Observateur perdió por difamación en 2007. Han pasado los años y nada, hombre, a repetir lo falso porque lo dice internet. A quién le importa que Handke haya dicho y repetido, en cartas a los periódicos, en entrevistas, donde ha podido, que hubo matanzas causadas por todos los contendientes, que no tuvo ninguna 'cercanía' en particular, que asistió al funeral de Milosevich para ser un testigo de la muerte de un país, Yugoslavia. Ya nadie dice ese nombre y la guerra que clausuró el siglo XX europeo es la de los Balcanes y no de Yugoslavia. Sí, un país puede desaparecer.\nA ver qué dirá en su discurso de aceptación del Nobel. No creo que evite el asunto: escribir es desobedecer un tabú. 'Escribir es un tabú. Es infringir un tabú. Escribir no es natural: lo es criar vacas, montar el tractor, gavillar, podar los árboles. Nadie espera de un niño que escriba. Hay algo que te dice que no está permitido escribir, que no lo puedes escribir. Y te dicen que estás loco. Sí, lo oyes todavía. Incluso ahora, sí, ahora incluso'. Son cosas que reflexiona en el buen documental de Corinna Belz, Peter Handke. Estoy en el bosque, puede que me retrase (2016, Filmin). Y que, aunque tímido, siempre se ha crecido, desde joven, y no ha permitido nunca que le traten de loco.\nSí que es un tabú, escribir, sí. Y lo que comporta: escribir es infringir tabús. Y lo que continúa implicando cuando ya has escrito: mantener lo escrito con tu presencia si es necesario. Bueno, se puede argumentar que no es lo mismo someterse a la rueda de la promoción de tu libro en vivo y en directo que estar de cuerpo presente en el funeral de un político acusado de ser el único responsable de todo lo peor. Sin duda no es lo mismo. Pero lo arriesgado, incluso más que lo primero (escritores sin escribir porque andan siempre de promoción), es lo segundo: certificar con tu presencia los aullidos insensibles y maniqueos de la prensa incluso ante la desaparición de un país. Aunque le caigan más chuzos de punta Handke entiende así el principio del bildsam: no asustarse, ser adultos, crecer.\nInfringir tabús. A menudo siento respeto por la condición de iletrado, sin estudios, y la inteligencia de vida y razón que puede llegar a manifestarse y así se manifiesta en tantas personas poco o nada escolarizadas, los abuelos y las abuelas de los nacidos a mitad del XX, no hace tanto. Pero no es nuestro caso, el de la mayoría de conciudadanos de esta España mal avenida y áspera cual cadáver viviente, ni de la convulsionada Cataluña, ni de una Europa que solo puede ser vista como el balneario que decía aquel por sus ancianos crecientes, viejo continente amortajado. Ante los desafíos, crecer. 'Es tal vez una gracia', dice Handke en el film tras calibrar por qué se mete en líos, 'es tal vez la gracia de vivir'. Y le vuelve a batir el bildsam: “Podemos dar mucho más de nosotros mismos, podríamos crear más de lo que hacemos”.\nEntre las cosas que le ves hacer en el film, a Handke le gusta coser; lo hace sin dedal, sin protección.\nMercè Ibarz es escritora y crítica cultural.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/17/2019, 19:01:45", "tags": ["Peter Handke", "Nobel de Literatura", "Yugoslavia", "Serbia", "Premios Nobel", "Balcanes", "Europa sur", "Literatura", "Europa", "Cultura", "Sociedad"], "newspaper": "elpais"}