{"id": "9bb41155-2560-47a1-44ac-51d04ec5605a", "content": "Verano azul…, rojo, naranja y morado\n\n¿Te fiarías de un médico que recomienda una dieta sin azúcar mientras da sorbos a un refresco? Pues tampoco deberíamos confiar en políticos que se pegan por ver quién defiende unas condiciones de vida más dignas para los trabajadores mientras ellos se las endurecen.\nDurante el año, nuestros representantes, lejos del mito de que son vagos, tienen unos horarios estajanovistas. De lunes a domingo, viven permanentemente conectados a la realidad online de las redes y offline de los innumerables eventos de partido. Y este verano se quedan sin vacaciones. La desconexión es un derecho, y una necesidad físico-mental según los estudios. Pero los políticos, en lugar de avergonzarse, hacen gala de estar “pegados al móvil” o “al pie del cañón”.\nEsto es un problema para sus familias. Qué paciencia deben tener los cónyuges, e hijos, de un político profesional en España. La política es una actividad absorbente, aquí o en Nepal. Pero, a diferencia de otros países europeos, la nuestra no se ralentiza a partir de las cinco de la tarde. Aquí, hasta las once de la noche puede saltar la declaración política del día. A la mañana siguiente, nuestros políticos madrugan tanto o más que los alemanes. Y en la alocada agenda política de nuestro país no se respetan domingos ni fiestas de guardar.\nEsto es, también, una losa para el país. Si juntáramos a todos los políticos españoles en una terapia de grupo (no sería mala idea), el psicólogo les recomendaría descanso y relajación. Que se tomaran una distancia saludable con su profesión. Sería una forma de rebajar el estrés colectivo, y las rencillas personales, que marcan la política actual.\nEl reposo tiene otra ventaja: aguza el pensamiento. Si estamos descansados, nuestro cerebro es más eficiente. Nuestros políticos son más activos en las redes sociales que los de otras democracias. Pero la acción resta tiempo a la reflexión. Y si una profesión requiere capacidad para leer en profundidad y analizar con cuidado un asunto, es la política. Necesitamos políticos con menos presencia en los medios y más ausencias para meditar.\nLos políticos deben dar ejemplo. En una cultura presencialista como la española, donde nos quedamos en la oficina hasta las tantas y encadenamos reuniones estériles, ellos deberían ser los primeros en irse a la playa. Aunque no para hacerse selfis como Salvini, sino para hacer introspección. @VictorLapuente\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/13/2019, 19:01:45", "tags": ["Opinión", "Políticos", "Vacaciones políticos", "Vacaciones", "Democracia", "Horarios trabajo", "Condiciones trabajo", "Trabajo", "Política"], "newspaper": "elpais"}