{"id": "9bc19906-08cf-4afc-4d8b-e9b10bfe6f7a", "content": "El Gobierno exhumará los restos de Franco \"cuanto antes\" y no ve obstáculos que lo puedan aplazar\n\nEl PSOE, a las puertas de una campaña electoral, ha vivido la decisión del Supremo como una victoria \"histórica\"\nEl Gobierno se prepara para sacar los restos de Francisco Franco del Valle de los Caídos \"cuanto antes\" después del \"respaldo unánime\" que el Tribunal Supremo ha dado a sus dos pretensiones: La exhumación del dictador y su inhumación en Mingorrubio-El Pardo.\nA la espera de que se le notifique la sentencia del Alto Tribunal, fuentes del Gobierno y del PSOE sostienen que no contemplan ya opciones de que la decisión se pueda paralizar. Ni de la familia ni del juzgado madrileño que ha puesto reparos a la seguridad que debe aplicarse cuando se proceda a retirar el cadáver de Franco del Valle de los Caídos.\nRespecto a que la familia pueda intentar otras alternativas legales, fuentes del Ejecutivo apuntan a que aunque acuda en amparo al Tribunal Constitucional no ven probable ni siquiera que su recurso sea admitido a trámite después de la contundencia con la que se ha pronunciado el Supremo.\nY lo mismo opinan de la paralización cautelar impuesta por un juzgado madrileño del procedimiento de la exhumación por las dudas respecto a la seguridad. La opinión del Ejecutivo es que la decisión del TS no deja lugar a dudas y que solo resta ejecutarla.\nLas mismas fuentes sostienen que no ven margen para que el viernes, en la reunión del Consejo de Ministros, se ponga fecha al traslado de los restos, porque falta la notificación de la sentencia, pero sí apuntan a que podría hacerse la próxima semana.\nEn declaraciones a los medios de comunicación, la vicepresidenta del Ejecutivo en funciones, Carmen Calvo, que ha llevado personalmente este asunto, ha señalado que se hará \"cuanto antes\" porque es lo \"mejor\" tanto para cumplir con lo que ha resuelto el Supremo como por la cercanía de las elecciones generales del 10 de noviembre. \"Muy rápido, todo lo rápido que los plazos lo permitan\", ha manifestado Calvo.\nElla ha sido quien ha llamado al presidente del Gobierno, Pedro Sánchez, que se encuentra de viaje oficial en Nueva York, para comunicarle el fallo del Supremo. Según Calvo la exhumación debe producirse lo \"más lejos\" que sea posible de la campaña electoral lo que apunta a un plazo de 2 o 3 semanas.\nLa vicepresidenta ha recordado ya lo tenían todo preparado para que fuera el pasado 10 de junio pero esta fecha el TS la paralizó por el recurso interpuesto por la familia. Ahora, ha explicado, sólo resta un nuevo acuerdo del Consejo de Ministros con la nueva fecha y un procedimiento de hechos últimos para físicamente sacar los restos y llevarlos al panteón de Mingorrubio-El Pardo, donde también están enterrados los restos de la mujer del dictador. Todo esto, ha reiterado, se hará \"lo más pronto que podamos\".\nEl PSOE, a las puertas de una campaña electoral, ha vivido la decisión del TS como una victoria \"histórica\", que incluso ha sido celebrada con los trabajadores en la sede de Ferraz. La vicesecretaria del PSOE y portavoz parlamentaria, Adriana Lastra, ha comparecido en rueda de prensa para defender que se ha demostrado que \"en nuestra democracia no hay lugar para la exaltación de un dictador\".\nLos socialistas niegan cualquier tentación electoralista porque si por ellos fuera el cadáver de Franco estaría fuera del Valle de los Caídos desde hace más de un año y porque carecen de control sobre el proceso y los tiempos de dictamen del Supremo. Desde el partido y el Ejecutivo tampoco creen que la Iglesia vaya a poner ningún problema a la exhumación. \"Más pronto que tarde Franco saldrá del mausoleo que la dictadura le erigió\", ha dicho Lastra.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nOperaciones de mercadotecnia. Es para lo único que sirve el PSOE. Una pena. Su forma de entender el progreso de España es con campañas mediáticas como esta. En fin.", "date": "09/27/2019, 19:01:45", "tags": ["Política", "20-N", "Justicia", "Memoria histórica"], "newspaper": "elmundo"}