{"id": "9bc801b6-79ea-49f9-5412-68e5d41320a5", "content": "Los 213 diputados que dejan de serlo al disolverse el Congreso podrán cobrar entre 6.000 y 7.000 euros\n\nLa campaña lanzada en Internet para pedir a los diputados que renuncien a esa compensación suma ya 640.000 firmas\nLos 213 diputados que dejarán de serlo a partir de las 00:00 horas de este martes, cuando se disuelva el Congreso, podrán cobrar una indemnización de transición en un pago único correspondiente a 46 días de su sueldo, una cuantía que oscila aproximadamente entre casi 6.000 euros y algo más de 7.200 euros, en función de si son parlamentarios por Madrid o por otra provincia.\nSe trata, en concreto, de los 213 parlamentarios que no forman parte de la Diputación Permanente, el único órgano de la Cámara que seguirá existiendo hasta la constitución del nuevo Congreso que surja de las elecciones del 10 de noviembre.\nEsta indemnización, que los potenciales beneficiarios han de solicitar expresamente, es incompatible con cualquier otro ingreso, se abona en un solo pago y tributa a Hacienda, según han informado a Europa Press fuentes parlamentarias.\nCorresponde a la retribución que cobrarían sus señorías de seguir en activo durante los 46 días que median entre la disolución y el día de reflexión. Según ha confirmado este martes la Mesa del Congreso, incluye la parte proporcional de la denominada retribución constitucional (2.981,86 euros), la indemnización para cubrir gastos de su actividad parlamentaria (917,03 euros para los de Madrid y 1.921,20 para el resto), y también los complementos que pudieran recibir en función de sus responsabilidades en el Congreso.\nEs decir, la cuantía por cabeza oscilará entre los casi 6.000 euros que como máximo percibirán los diputados de Madrid y los más de 7.200 euros que podrán cobrar los electos de otras provincias.\nEl pasado marzo, al disolverse las Cortes tras la convocatoria del 28 de abril, un total de 216 diputados pidieron su indemnización y la cobraron, y sólo cinco de los potenciales beneficiarios renunciaron a percibirla. En el Senado sólo nueve de los 194 senadores que perdieron su condición de parlamentario renunciaron a cobrar los 8.822,52 euros fijados entonces en la Cámara Alta.\nEn estos días y habida cuenta de que la legislatura ha terminado por la incapacidad del Congreso para elegir un presidente del Gobierno, se ha puesto en marcha precisamente una campaña para pedir a los diputados que no soliciten esta \"indemnización de transición\".\n\"Diputados, si NO curráis ¡NO cobráis!: renunciad a vuestra indemnización\", reza el eslogan promovido por el impulsor de esta iniciativa en 'Change.Org, que acumula este lunes más de 640.000 firmas.\nUna vez se publique este martes el decreto de disolución del Congreso sólo mantendrán la condición de parlamentario, y por tanto el sueldo, los 137 diputados que integran la Diputación Permanente, ya sea como miembros titulares o como suplentes.\nEstos últimos continuarán siendo diputados hasta que se constituye el nuevo Congreso, lo que tendrá que suceder en los 25 días posteriores a la votación. Es decir, como muy tarde a principios de diciembre, aunque la fecha exacta se conocerá cuando se haga público el decreto de disolución.\nCelebradas las elecciones, los diputados que no repitan escaño y que no perciban ningún otro sueldo público podrán pedir una indemnización por cese, siempre que hayan estado en el Parlamento un mínimo de dos años.\nEse 'paro' será el equivalente a una mensualidad de la asignación constitucional, fijada actualmente en 2.981,86 euros, por cada año de mandato y con un máximo de 24 meses. Esta prestación no se abonará de golpe, sino mes a mes para dar tiempo a ajustes y poder cesar el abono si hay un cambio en la situación laboral del ex parlamentario.\nPor este concepto el Congreso todavía está pagando indemnizaciones a una veintena de diputados que cesaron al finalizar la XII Legislatura, algunos de los cuales aún la cobrarán durante un año o más, como es el caso de los 'populares' Teófilo de Luis, Ramón Aguirre, José María Chiquillo, Ramón Moreno o los convergentes Carles Campuzano y Jordi Xuclà. También se acogió a esta denominada 'indemnización por cese' el ex dirigente de Ciudadanos Toni Roldán que dejó el partido y el escaño el pasado mes de junio y que se le concedió para cuatro meses, ya casi agotados.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDe vergüenza, si no trabajas no cobras y punto.", "date": "09/24/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}