{"id": "9bc9f60d-4c9d-4f9c-5146-db6c7e8298a2", "content": "Espanyol, extraño optimismo\n\nEl Espanyol perdió a Rubi, el técnico que lo clasificó a la Europa League después de 12 años sin pisar el segundo mejor torneo continental; se marchó Mario Hermoso, uno de los mejores centrales de LaLiga, convocado en noviembre del año pasado por Luis Enrique para la selección española; el Betis pagó la cláusula de Borja Iglesias, el máximo goleador del equipo, segundo mejor artillero español en la última campaña; y el Bayern Múnich anda tras los pasos de Marc Roca, la joven perla blanquiazul. Para reemplazar a Rubi, la secretaria técnica optó por promover al inexperto David Gallego en lugar de invertir en Pablo Machín y se apostó por Matías Vargas, el fichaje más caro de la historia del club llega de la Superliga argentina, y por Calero, un central prometedor aunque con solo 36 partidos en Primera. Sin embargo, lejos de mirar el futuro con desconfianza, se respira optimismo en el Espanyol.\nLo vive la afición —el club cree que se superarán los 30.000 socios, un 30% más que la temporada pasada— y lo revalida del vestuario. “Estamos bien. Hay una plantilla muy competitiva, Ferreyra va a hacer muchos goles, Vargas tiene mucho potencial y David [GALLEGO]sabe mucho. Trabajamos muy bien”, explica uno de los pesos pesados del grupo. El Espanyol ha sorteado con soltura la segunda y tercera ronda de la fase previa de la Europa League (ante el Stjarnan islandés y el Lucerna suizo), ahora los espera el Zorya de Ucrania; y ha jugado tres amistosos: Peralada, Lens y Sheffield Wednesday. Con excepción del duelo ante el cuadro inglés (2-2), el Espanyol se impuso en el resto de los partidos con un saldo de 24 goles a favor y cuatro en contra. Ferreyra marcó en todas sus presentaciones, acumula cinco dianas, mientras que Vargas firmó un golazo y le dio una asistencia a Wu Lei en sus dos partidos oficiales.\nEspera Rufete, el director deportivo, cerrar dos operaciones más antes del cierre del mercado: un delantero para reemplazar a Iglesias y un lateral derecho para competir con Javi López. No cuenta, sin embargo, con mucho dinero. La secretaria técnica sigue las normas del presidente Chen Yansheng de invertir en fichajes la mitad del capital generado por los traspasos. Ingresaron 40,5 millones y, por ahora, se gastaron 18,5. El Espanyol, que se estrena hoy ante el Sevilla en LaLiga, ya no sufre en las finanzas, cuenta con una plantilla compensada y aspira a alcanzar la fase de grupos de la Europa League.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Liga Santander", "RCD Espanyol", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}