{"id": "9bce4b70-ebc5-470d-7026-3dd64e2b4120", "content": "Colau y PSC desencallan la reforma de la Rambla, que comenzará en 2020\n\nLa reforma de La Rambla, que el gobierno de Ada Colau paralizó —al final del pasado mandato— al entender que no conseguiría el amplio consenso que buscaba, verá la luz en 2020. El paseo más icónico de Barcelona estará en obras como mínimo hasta 2026. La coalición de gobierno entre Barcelona en Comú y el PSC, que tenían en el mandato anterior posiciones divergentes, llevará el proyecto para la reforma integral de todo el paseo a la comisión de urbanismo de octubre o noviembre. A partir de ahí, y si el resto de partidos cumplen sus promesas electorales, la reforma será apoyará por una amplia mayoría. El equipo de gobierno pretende licitar y comenzar las obras del tramo entre Colón y el edificio de la Foneria de Canons en primavera de 2020.\nEn noviembre de 2018, el equipo de km-ZERO —capitaneado por la arquitecta y exconcejal socialista de Ciutat Vella Itziar González— presentó el diseño de la futura Rambla: se eliminaba un carril de circulación de bajada, se ampliaban las aceras y el tronco central del paseo, se reubicaban los quioscos y se construían tres plazas. El equipo de gobierno aseguraba que a finales de 2019 comenzarían unas obras que se extenderían durante seis años.\nEl mismo día de la presentación del proyecto se manifestaban en contra del mismo el Gremio de Restauración de Barcelona junto con los quiosqueros. Ambos colectivos protestaron en el paseo denunciando que la reforma supondría la reducción de número de mesas en las terrazas pasando de 400 a 300. Protestaron también porque el Plan Especial de la Rambla obligaba a los vendedores de prensa a reducir el tamaño de sus establecimientos (a 4,4 metros) antes de 2030, y se eliminaban cuatro quioscos. Las floristas tampoco veían claro cuál sería su futuro.\nEl pasado mes de abril, la reforma diseñada por González contaba con el apoyo de BComú, ERC y JxCAT, pero no del PSC ni de Ciutadans, por lo que la entonces concejal de Ciutat Vella, Gala Pin, retiró la propuesta y no la sometió a votación en plena precampaña electoral. Durante la campaña, Itziar González —cuyo trabajo ya había concluido— mostró su apoyo a la candidatura de Ernest Maragall. Pese a ello, la reforma de la Rambla no fue uno de los temas centrales en la campaña electoral.\nEl sucesor de Pin en la concejalía de Ciutat Vella, Jordi Rabassa, defendía ayer: “Durante todo este tiempo hemos trabajado en estrategias culturales, en un observatorio de datos desde el que analizamos los movimientos y afluencia, los flujos de gente en el paseo, haremos un censo real de los vecinos y trabajamos con Amics de la Rambla para crear un sello de comercio sostenible. También nos hemos reunido con asociaciones de guías turísticos para que hagan su trabajo de forma menos invasiva. Los vecinos tienen que volver a la Rambla por su atractivo cultural”. El concejal mantiene que el posicionamiento de BComú es idéntico al del mandato anterior. “La obra tiene que contar con un amplio consenso, pero lo que está claro es que en los próximos meses llevaremos a la comisión de urbanismo la reforma que se votará en su totalidad y no por tramos”, informó.\nEl director del Gremio de Restauración de Barcelona, Roger Pallarols, seguía ayer denunciando: “Tanto cuando presentaron el proyecto, como ahora, no se nos ha tenido en cuenta. No se habló con los verdaderos ramblistas que son los restauradores, los quiosqueros y las floristas. No ha habido una interlocución porque el proceso fue inadecuado”. En abril pasado el equipo de gobierno acusó al gremio de haber convencido a PSC y a Ciudadanos para oponerse a la reforma. Ahora parece que el voto negativo no es posible. “La Rambla merece una reforma y deben tenernos en cuenta”, lamenta Pallarols. Rabassa mantiene que primero hay que aprobar el proyecto y después ya se estudiará la normativa “y la colocación de todo lo que tenga que colocarse encima del suelo”, en referencia a las terrazas y quioscos.\nEl presidente de Amics de la Rambla, Fermí Villar, mantiene que el proyecto debe aprobarse lo antes posible “pero debe actualizarse”. “No sabemos cómo será el pavimento y reivindicamos que tenga símbolos marítimos. Tampoco nos han aclarado el presupuesto que costará ni los plazos”, destacó Villar. A parte del equipo de gobierno, la reforma también contaba con el apoyo en los programas de JxCAT, ERC y la plataforma de Manuel Valls. Ayer un portavoz de Ciudadanos aseguraba que el proyecto de reforma del paseo es “fundamental” y apostaba por iniciar la reforma “lo antes posible”. Los dos concejales del PP se mostraron favorables a la reforma pero pidieron un consenso “con los afectados de la Rambla y los restauradores”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}