{"id": "9bce0b5e-0e2f-4f4c-4171-c9b030801c76", "content": "En medio del ruido, el silencio\n\nEl inicio de la temporada en Nueva York ha estado casi monopolizado por la reapertura del MoMA que ha tenido a todos en vilo, pero nadie debería dejar pasar la delicada exposición de una de las pintoras más extraordinarias del panorama actual, cierta extraña especie de ecologista avant la lettre que pudo verse en el Museo Reina Sofía hace años. Así, como una ráfaga de silencio en medio del ruido de las inauguraciones, Vija Celmins abría su exposición en el Met Breuer hace escasas semanas, un canto a lo meticuloso y lo preciso con unas litografías, unas pinturas y unas piezas escultóricas que desvelaban la precisión del fotograma y las pasiones de la mano al dibujar.\nLa carrera de esta artista, siempre al margen de modas y estilos, empezó fijando la mirada en los objetos cotidianos: desde radiadores a peines, pasando por la escultura de una pequeña casa en llamas, que en 1965 hablaba de los recuerdos de la guerra, aquellos que Celmins rememoraba coleccionando fotos de la Segunda Guerra Mundial. Parece que al recordar el incendio las llamas adquirieren la apariencia de las nubes y las cosas van perdiendo el nombre en el recuerdo, quemando el pasado, arrasando la posibilidad de presente. “Y es que el hombre, aunque no lo sepa, / unido está a su casa poco menos/ que el molusco a su concha. / No se quiebra esta unión sin que algo muera / en la casa, en el hombre… o en los dos.”, escribía la cubana Dulce María Loynaz en su poema Últimos días de una casa.\nComo Tarkovsky en El sacrificio, Celmins elige el fuego porque elige la renuncia\nLa casa de Celmins es, al fin, un doloroso retrato de familia: lo que no consumió el fuego lo arrolla el agua. No queda nada de nuestra historia, sólo aquello que preserve la memoria y que será distinto de lo que sucediera en realidad. No queda nada que sostenga el relato documentalmente, a pesar de la pulcritud de lo dibujado. Como Tarkovsky en El sacrificio, Celmins elige el fuego porque elige la renuncia, aunque implique el olvido.\nDespués, poco a poco, las imágenes de la guerra y la violencia que estaban impresas en la memoria inconsciente de su infancia, el miedo durante la contienda en Latvia a perderse y no encontrar a sus padres —confiesa—, fueron dejando paso a las olas del océano, a las piedras reales que se mezclan con piedras construidas en esculturas de un land art lírico e inesperado; cielos estrellados, telas de araña, tierra de desiertos craquelada, superficies de conchas que remedan volcanes… el mundo entero pintado con minuciosidad obsesiva, reproducción de ese mundo que vive dentro y fuera al tiempo, igual que el recuerdo. Y vuelto a pintar una y otra vez, extraña estrategia mnemotécnica que hace de la reiteración cierta forma heroica de lo poético. Cuadros intensidad, nunca ventanas ni espacios penetrables. Cuadros para perderse en ellos.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/19/2019, 19:01:45", "tags": ["Vija Celmins", "Arte", "Cultura"], "newspaper": "elpais"}