{"id": "9bd94aac-9cc0-49f8-6ac7-544e74fb2631", "content": "El Tribunal Supremo congela los recursos de nulidad de los pactos con los bancos sobre la cláusula suelo\n\nEl Tribunal Supremo añade otro episodio al culebrón que, desde hace años, tiene en vilo los bancos y sus usuarios. A través de una providencia, los jueces del Alto Tribunal suspenden todos los recursos que tienen pendientes sobre acuerdos firmados entre bancos y clientes para modificar o eliminar la cláusula suelo de los contratos, a cambio de la renuncia a cualquier futura acción legal y a recuperar lo que estas entidades les han cobrado en exceso por efecto de esta cláusula. Según esta decisión, las causas se reanudarán solo una vez que el Tribunal de Justicia de la Unión Europea (TJUE) se haya pronunciado sobre unas cuestiones prejudiciales, planteadas por varios juzgados de primera instancia españoles. Una resolución que se espera apenas para el próximo año. La Asociación de usuarios financieros (Asufin) cree que la resolución tomada por el Supremo provocará la suspensión de los juicios que se están tramitando en primero y segundo grado.\nLa cuestión viene de lejos. En diciembre de 2016, el TJUE estableció que los bancos tenían que devolver el dinero que cobraron de más por la cláusula suelo desde el inicio del contrato que la contenía, y no solo a partir del 9 de mayo de 2013, fecha en la que el Tribunal Supremo había declarado su carácter abusivo. A partir del momento en que la cuestión fue llevada al TJUE y antes de su pronunciamiento, las entidades llegaron a acuerdos con algunos clientes en los que se eliminaba la cláusula suelo, muchas veces sin reembolsar al usuario o estableciendo solo una devolución parcial. Eso sí, a menudo el banco pedía que el cliente renunciase de forma expresa a intentar la vía legal para lograr una compensación económica.\nUna vez conocida la sentencia del TJUE, sin embargo, algunos usuarios decidieron denunciar los pactos ante el juez, al considerar que un acuerdo que hace referencia a una cláusula declarada nula desde su origen (y no solo desde mayo de 2013) debe declararse nulo también. El Tribunal Supremo, entonces, restó efectivamente validez a los acuerdos, pero hizo una excepción: aquellos que hubieran sido firmados por las partes ante un notario no podían considerarse abusivos, por tratarse de una novación que modificaba el contrato original y que el cliente, a través de este acto, lo ratificaba.\nSon precisamente dos de estos pactos los que han llegado al TJUE, a través de sendas cuestiones prejudiciales, una, planteada por el Juzgado de Primera instancia número 1 de Teruel y, otra, por el Juzgado de Primera instancia número 7 de Ourense. Luxemburgo tendrá que contestar a la pregunta si los acuerdos firmados con el asesoramiento de un notario son también nulos. La novedad –que la Asociación de usuarios financieros (Asufin) dio a conocer esta semana– es que el Tribunal Supremo, el 10 de septiembre, decidió congelar todos los autos que están pendientes de resolución del recurso de casación en asuntos idénticos a estos dos, a la espera de lo que establezca el TJUE.\nDiez días después, y al hilo de esta providencia, la sección tercera de la Audiencia Provincial de Burgos suspendió un recurso de apelación presentado por Ibercaja por este asunto. En palabras de la presidenta de Asufin, Patricia Suárez, esto demuestra que la decisión del Alto Tribunal ha sido “salomónica pero importante, ya que acabará repercutiendo en las instancias inferiores”. El foco ahora vuelve a estar en Luxemburgo, donde el 12 de diciembre está previsto que el Abogado General de la UE (el equivalente, en el TJUE, del fiscal) se pronuncie al respecto, antes de que el Tribunal, unos meses más tarde, fije su criterio de forma definitiva.\nMientras tanto, el pasado 3 de septiembre, la Sección Primera de la Audiencia Provincial de Tarragona ya dio la razón a los consumidores, a través de una sentencia en la que no solo declaró nula la cláusula suelo en una hipoteca firmada en 2007, sino también la novación que el banco pactó con el usuario el 26 de agosto de 2013. El juez reconoció, según lo dictado por el Tribunal Supremo, que esta transacción –que reducía la cláusula suelo al 3%– conllevaba la renuncia del cliente a iniciar acciones contra la entidad por la reducción del límite inferior pactado. Pero indicaba también que el Alto Tribunal había establecido que es preciso comprobar que el consumidor estaba en condiciones de conocer las consecuencias económicas y jurídicas de su aceptación, para considerar válida la novación.\nYa que no se encontraron pruebas de que esto hubiese ocurrido, la Audiencia Provincial declaró nulos tanto la cláusula suelo como el pacto. Al faltar los datos económicos, señala Suárez, “se crea la falsa sensación de que el usuario obtiene una ventaja al haber reducido el límite mínimo de interés que le estaba aplicando el banco, pero no tiene en cuenta, porque no se le indica, que está aceptando pagar un importe superior al que le correspondía en caso de no aplicarse la cláusula suelo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Cláusulas suelo", "Préstamos hipotecarios", "Créditos hipotecarios", "Ahorro", "TJUE", "Hipotecas", "Préstamos", "Tribunales", "Mercado hipotecario", "Poder judicial", "Bancos", "Créditos", "Servicios bancarios", "Banca", "Finanzas", "Justicia"], "newspaper": "elpais"}