{"id": "9be316b3-9376-4047-62b8-576f32da7441", "content": "España pide fondos de la UE para paliar el impacto en el empleo de la quiebra de Thomas Cook\n\nEl Gobierno español ha pedido a la UE que destine recursos del fondo de globalización para paliar las consecuencias que la quiebra de Thomas Cook pueda tener en términos de empleo. La ministra de Industria , Comercio y Turismo, Reyes Maroto, que ha participado en Bruselas en el consejo de competitividad, se ha reunido con la comisaria de Empleo, Marianne Thyssen, y le ha trasladado la petición, a la que trata de sumar a otros países afectados por la quiebra, como Grecia o Portugal.\nSegún ha explicado la ministra Maroto al término de su reunión, ha trasladado a la comisaria “la gravedad” del impacto que la quiebra del turoperador británico está teniendo y va a tener en el empleo en España y otros países. “Por las filiales que Thomas Cook tenía en Baleares están en riesgo ya casi 1.000 puestos de trabajo”, ha declarado la ministra, sin contar “los que están por venir”, no solo en España. Por ello, considera que la crisis debe abordarse en el marco europeo y ha anunciado que el gobierno solicitará que se abra un expediente en el marco del Fondo Europeo de globalización.\nSe trata de un fondo con un presupuesto máximo anual de 150 millones que da apoyo a trabajadores que pierden su empleo “como consecuencia de grandes cambios estructurales en las pautas del comercio mundial, provocados por la globalización (por ejemplo, cierre de grandes empresas o deslocalización de la producción fuera de la UE)”, según se afirma en la página de la Comisión europea. Este fondo puede servir para financiar hasta un 60% de los proyectos que se pongan en marcha para ayudar a los trabajadores que pierdan su empleo a encontrar uno nuevo.\nAunque la iniciativa de solicitar estas ayudas ha de ser nacional o regional, la ministra ha explicado que pretende que la crisis en el empleo que puede ocasionar la quiebra del turoperador británico sea abordada “con una mirada europea”. “Somos varios los países afectados” ha dicho la ministra, que ha anunciado que ha podido conversar con el ministro portugués de Economía, que comparte el enfoque comunitario, aunque las peticiones tienen que ser realizadas de forma individual por cada país. “Este fondo puede abordar esa pérdida de empleo que en este momento está sufriendo España pero que en muy corto plazo se puede producir en otros países”, ha afirmado Maroto, que ha afirmado que la comisaria europea se ha mostrado “muy receptiva” a la propuesta.\nA nivel nacional, la ministra ha dicho que el Gobierno trabaja en un “plan integral” para paliar las consecuencias del cierre, aunque no ha detallado ninguna medida. Se ha remitido al consejo interministerial de turismo que ya anunció el martes, marco en el que se debatirán con otros ministerios y las comunidades y sectores económicos afectados las medidas que haya que tomar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": ["Thomas Cook", "Reyes Maroto", "Quiebra empresas", "Comisión Europea", "Unión Europea", "Empresas", "Organizaciones internacionales", "Europa", "Economía", "Relaciones exteriores"], "newspaper": "elpais"}