{"id": "9bf46be5-56b2-4e77-7ab0-65fb15088166", "content": "Las ventas de coches se recuperan en septiembre con un alza del 18% tras cuatro meses de caídas\n\nHacía un año que las matriculaciones de vehículos en España no crecían tanto. De hecho, en los pasados doce meses solo en uno (abril) habían crecido las ventas. Hasta septiembre, cuando se dispararon un 18,3% (81.751 unidades) y se dio carpetazo a una situación crítica para los fabricantes, que consideraban que su sector estaba al borde de la recesión.\nEl crecimiento no obedece tanto a lo sucedido este año sino a lo que ocurrió en 2018: cuando las ventas estuvieron dopadas por las ofertas que realizaron marcas y concesionarios para sacarse de encima los vehículos anteriores al WLTP, la actual normativa de control de emisiones. Aquello produjo unas matriculaciones récord hasta septiembre de 2018, cuando se desplomaron porque los compradores habían aprovechado los meses anteriores. Las cifras totales, no obstante, no acaban de ser positivas: en lo que va de año acumulan una caída del 7,4% (1.042.673).\nLa vicepresidenta de Faconauto, Marta Blázquez, explicó a Efe que, según sus previsiones, si se descuenta ese \"efecto WLTP\", la caída en septiembre en el número de matriculaciones hubiera sido del 1,7 %.\nEn septiembre crecieron la venta en todos los canales: en el de particulares, un 3,3% (40.893 unidades); en el de empresas, un 30,6% (35.223 vehículos); y en el de compañías de alquiler, un 121,2% (5.635 unidades). El incremento en el canal de particulares es especialmente significativo, pues acumulaba caídas ininterrumpidas desde octubre pasado, si bien en los tres primeros trimestres arrastra un descenso en las ventas del 13% (435.917 unidades).\nLos vehículos diésel continúan situados en una situación de ventas a la baja. En septiembre sus matriculaciones cayeron un 9,1% en comparación con septiembre de 2018, en tanto que subió la comercialización de los de gasolina un 28,6%. Los eléctricos, enchufables, híbridos y a gas mejoraron las matriculaciones un 61,6%.\nAnfac, la patronal de los fabricantes, considera que la mejora de las ventas en septiembre obedece a a la recuperación de los volúmenes de empresas y alquiladoras, por lo que se mantiene el discurso de reclamar un plan de choque para renovar el parque de vehículos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Matriculación vehículos", "Anfac", "Faconauto", "Patronal", "Organizaciones empresariales", "Vehículos", "Fabricantes automóviles", "Relaciones laborales", "Automoción", "Empresas", "Transporte", "Trabajo", "Industria", "Economía"], "newspaper": "elpais"}