{"id": "9bf45186-9975-445f-76c6-55a3a8a42c13", "content": "La Fiscalía investigará si son delito los homenajes a presos de ETA en Hernani y Oñati\n\nLa Delegación del Gobierno en el País Vasco ya ha remitido a la Audiencia Nacional los informes policiales. Las víctimas apuntan a la responsabilidad de los ayuntamientos, de Bildu, y de la Ertzaintza\nLa Fiscalía de la Audiencia Nacional investigará si los homenajes a los miembros de la organización terrorista ETAJosé Javier Zabaleta Elosegi Baldo y Xabier Ugarte Villar registrados este fin de semana tras ser excarcelados son constitutivos de algún delito.\nFuentes fiscales han apuntado que aún no tienen constancia oficial de las denuncias interpuestas por la Delegación del Gobierno en el País Vasco, por la Asociación Víctimas del Terrorismo (AVT) y Covite contra los actos de recibimiento celebrados el pasado sábado y domingo en las localidades vascas de Hernani y Oñati.\nAún así, las fuentes consultadas han asegurado que \"indudablemente\" estudiarán los hechos acontecidos el fin de semana por si \"son susceptibles de generar responsabilidad penal\" y en caso de que así sea abrir diligencias y pedir a un juzgado que investigue los homenajes.\nLa Delegación del Gobierno en el País Vasco, por su parte, ha indicado que ya ha remitido al fiscal jefe de la Audiencia Nacional, Jesús Alonso, los informes provisionales de las Fuerzas y Cuerpos de Seguridad del Estado sobre los dos homenajes, informa Efe. El delegado del Gobierno en el País Vasco, Jesús Loza, considera que estos recibimientos \"son siempre una manifestación de homenaje al criminal en cuestión y una legitimación de su actividad terrorista\".\nAdemás explica en un comunicado que estos actos \"reavivan el dolor de las víctimas del terrorismo de ETA, les hacen daño, y no sólo a ellas, sino al conjunto de la sociedad vasca\", por lo que suponen \"un auténtico obstáculo para la convivencia\". \nLoza ha ensalzado \"los pasos significativos que se han dado desde el Gobierno en la construcción de una convivencia en paz y libertad en el País Vasco tras la derrota de ETA por el Estado de derecho\" pero para ello subraya que \"es imprescindible que quienes han apoyado el terror en los últimos 50 años también den pasos en esa dirección\" y hagan \"una autocrítica sincera de su actitud\". \nEl pasado sábado la localidad guipuzcoana de Hernani celebró un homenaje al ex número dos de ETA José Javier Zabaleta Elosegi, alias Baldo, que abandonó la prisión de Zuera tras cumplir 29 años de condena. Lo mismo ocurrió el domingo, en Oñati con Xabier Ugarte, uno de los secuestradores de Ortega Lara, tras quedar libre después de 22 años en prisión. \nSegún confirmaron fuentes del Ejecutivo, estos actos son \"inadmisibles\", pues el recibimiento de los presos etarras por parte de sus familias no puede convertirse en ningún caso en homenajes públicos en los que se hace un reconocimiento del preso y se legitiman sus crímenes. \"Son un insulto a las víctimas del terrorismo y a la sociedad en su conjunto\", indicaron.\nLas mismas fuentes lamentaron que durante la celebración de los actos, el equipo informativo de Antena 3 ha sido \"acosado y zarandeado\", en un \"claro ataque a la libertad de información y de expresión\".\nEn la misma línea se han manifestado las asociaciones de víctimas que han denunciado en la Audiencia Nacional sendos homenajes, al considerar que se han incurrido en delitos de enaltecimiento del terrorismo y humillación a las víctimas del terrorismo. \nMás allá, ha ido Covite que ha pedido a la Audiencia Nacional que \"indague acerca de la responsabilidad de los ayuntamientos de Hernani y de Oñati, gobernados ambos por EH Bildu, en la cesión de los espacios públicos para las celebraciones de los homenajes\".\nLa asociación también ha lanzado una crítica contra el Departamento de Seguridad del Gobierno Vasco \"por permitir la celebración de estos homenajes, ya que se limita a mandar una dotación de la Ertzaintza con órdenes de no intervenir\". En este sentido, el colectivo en que \"los homenajes a etarras contravienen lo impuesto por la Ley vasca 4/2008 de 19 junio de Reconocimiento y Reparación a las Víctimas del Terrorismo, que obliga a prevenir y evitar este tipo de homenajes y distinciones a terroristas\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTeniendo en cuenta la doble vara de medir, los aquelarres proetarras de la extrema izquierda denominada \"abertzale\" no son ningún problema, el problema es la derecha \"radical\" de Vox.", "date": "08/03/2019, 19:01:45", "tags": ["Terrorismo", "Justicia"], "newspaper": "elmundo"}