{"id": "9bf60257-b375-4f0a-5d96-384084d73b43", "content": "Nueve casas privadas espectaculares en las que vas a poder colarte este fin de semana\n\nLas ciudades están llenas de lugares secretos pocas veces accesibles. El programa de la edición madrileña de Open House, el festival de arquitectura y ciudad que se celebra este fin de semana en más de 40 ciudades de todo el mundo, permite acceder a muchos de esos interiores arrebatados, estancias que solo unos pocos pueden observar a diario y que sin embargo son patrimonio de la ciudad. Pero no solo eso, en esta edición ofrece la posibilidad de entrar en nueve casas particulares con interés arquitectónico y decorativo; una oportunidad única para cotillear esas viviendas de ensueño sin necesidad de acudir a Idealista.\nNo solo es una vivienda, sino que también es un ensayo. El arquitecto Antón García-Abril, de Ensamble Studio, quiso romper los horizontes con esta casa construida en 2008 a las afueras de Madrid, en Las Rozas, a la que la serie de arquitectura de Netflix The World's Most Extraordinary Homes dedicó uno de sus capítulos.\nSu nombre, Hemeroscopium, hace alusión al lugar donde se pone el sol, según los griegos, y bajo esta premisa apiló grandes estructuras junto a una viga madre, en sentido ascendente, para terminar en un equilibrio constructivo. Piscinas en lugares insospechados, espacios desnudos y aparente simplicidad en los encuentros. \"La casa Hemeroscopium materializa el culmen de su equilibrio con lo que en Ensamble Studio llamamos con ironía el punto G, 20 toneladas de granito, expresión de la fuerza de la gravedad y contrapeso físico de toda su estructura\", cuenta el arquitecto.\nLa casa de Jaime, un médico de urgencias, y Albóndiga, su bulldog, en el barrio de Acacias de Madrid es una de las primeras viviendas sociobioclimáticas de España. Así lo denominan Husos Arquitectos, el estudio encargado de rehabilitar, en 2018, estos 46 metros cuadrados dentro de una corrala tradicional. \"Es una casa que se ocupa de lo climático en términos ambientales, pero también de los climas sociales que se dan a través de la arquitectura\", cuenta Diego Barajas, uno de los artífices del proyecto.\nSe ha configurado el espacio para favorecer la ventilación cruzada en las habitaciones, evitando la excesiva compartimentación y, como consecuencia, el calor: \"Los bulldogs son animales sensibles a las altas temperaturas, requieren cuidados especiales\", explican. La casa tiene, además, un sistema de reaprovechamiento de agua de la ducha diseñado con la ayuda de agrónomos y programadores.\nSacar partido a la arquitectura madrileña de finales del siglo XIX es lo que se buscó en esta reforma de 1998, hogar de uno de los socios de Maroto e Ibáñez Arquitectos. Una doble altura con lucernario, estudios volados, organicidad en los espacios y la vegetación colándose por todos  lados.\n\"El comedor está integrado en la cocina y hay unas soluciones de escaleras compensadas que ocupan la mitad que las convencionales; una de ellas está sujeta desde la pared, como si fuera una escultura y deja la visión de la terraza desde los peldaños\", cuenta José Luis Maroto, uno de los arquitectos.\nTambién habrá que echar un ojo al diseño de la bañera y el baño, \"como en un cilindro\", inspiración que recogen de la tradición árabe y japonesa.\nEs un único espacio, continuo y diáfano: unos 100 metros cuadrados en una planta, incluidas las terrazas, que los arquitectos Maroto e Ibáñez reformaron en 2003. Se distribuye en dos áreas diferenciadas más sobre el plano que en la realidad, porque esa era la intención, que todo estuviera integrado, en torno a un muro de apoyo central.\n\"Hay, incluso, una escalera de caracol que termina a una terraza ajardinada secreta desde donde se ven los tejados de Madrid\", cuentan desde el estudio. El blanco como base de un lienzo, en el que los arquitectos también incluyen \"algún elemento pintado de color arena o tierra\", que no rompe la tranquilidad espacial. \"Nos gustan los espacios neutros, serenos y amables, queremos que se puedan incorporar piezas efímeras que den un carácter más personal a las estancias\", remata José Luis Maroto.\nGermán Souto Candeira fue un arquitecto gallego, desconocido por muchos, que pasó parte de su vida profesional en Venezuela, aunque en Madrid colaboró en edificaciones como el edificio Eurobuilding y casas unifamiliares. Pero es la Casa Gárate, en venta hoy, la que se abre al público para descubrir su arquitectura más personal y orgánica.\nConstruida en 1968 en la calle Bombita, en Arturo Soria, cerca del Parque del Conde de Orgaz, fue un proyecto pensado para su propietario en honor a su amor platónico, una mujer de Mallorca que pasaba temporadas en la capital. Un enorme salón, donde preside una chimenea, y con vistas a un jardín. El suelo de mármol crea una unidad espacial junto con la madera de librerías y el techo. Materiales tradicionales. En la zona exterior, una piscina redonda, una barbacoa bajo suelo y un pequeño vestidor exterior con barra de bar que simula una pequeña capilla. La vidriera de Raventós, las puertas escultóricas y la escalera son algunos elementos que la elevan a obra maestra.\nEl joyero Chus Burés vive y trabaja entre Madrid, Nueva York y París. Pero su casa en la capital, obra de Rafael Zarza, es su pequeño refugio para pensar. \"Lo que más me gusta de mi casa es la cocina, punto de encuentro donde se cuecen muchas ideas y los amigos se encuentran muy relajados\", cuenta el creador.\nSe trata de un espacio en la calle Serrano que luce como un lienzo en blanco donde coquetea su colección de cerámicas de Chiang Mai, su colección de arte, sofás plateados u objetos comprados en el Rastro de Madrid. Es una casa ordenada, \"me gusta mucho la distribución de los espacios\", con un relajado rincón de lectura donde también el diseñador tiene parte de su estudio.\nLas casas del arquitecto Alberto Campo Baeza fueron una revolución en España desde los años 2000. Cubos blancos, transparentes, donde la luz suponía un elemento arquitectónico más. Esta de la localidad de Sevilla la Nueva, al suroeste de la capital, construida a comienzos de la década pasada, es una de sus obras más poderosas.\n\"Una segunda piel para su propietario, aquí comienza el baile de Campo Baeza con las transparencias arquitectónicas. Un manifiesto a su arquitectura. Una casa que vive por y para contemplar la naturaleza\", dicen desde Open House Madrid. Son 300 metros cuadrados, en lo alto de una colina, con grandes vistas a la sierra norte. Una plataforma limpia donde se ha construido un gran cajón de hormigón y, sobre él, una caja de vidrio transparente. Sencillo y potente, con el acero pintado en blanco, por supuesto, si no, no sería de Campo Baeza.\nAhora, esta casa, busca nuevo inquilino y se alquila para rodajes. Su precio de venta es de 640.000 euros. Una vivienda que será un icono de la arquitectura contemporánea española del siglo XXI.\nCuando Fernando Higueras construyó su casa de la calle del Maestro Lasalle, en el barrio de Pío XII de Madrid, en 1977, quizá desconocía que estaba dejando su mayor legado personal, más allá de lo arquitectónico. El \"rascainfiernos\" lo llamaba él. Un espacio único de ocho metros de altura, sin nada que parase la luz exterior que entra por las cuatro claraboyas del patio, ni tabiques ni ventanas, solo con el límite de cuatro muros de hormigón que dan forma a las dos plantas.\nAquí vivió durante más de 30 años y, después, su compañera Lola Botia lo acondicionó como estudio de arquitectura del mayor representante del brutalismo en España. Es una casa sin ventanas, \"no se echan en falta, pues a cambio tenemos una gran superficie de muros, sin tabiques, pero con una espléndida luz cenital y una temperatura ideal casi constante entre 18 y 26 grados [durante todo el año]\", afirmó.\nEl resto son sus recuerdos, sus fotografías y la línea horizontal que manda sobre todos los espacios, remarcando puertas, ventanas y estanterías. \"Esta idea me salvó la vida hace treinta y tantos años\", dijo. El ciprés exterior fue testigo de todo esto.\nEn la calle Bretón de los Herreros vivía y trabajaba el arquitecto Alejandro de la Sota. Abierto al público el bajo, donde está la fundación que lleva su nombre, en el tercer piso sigue viviendo su viuda. Ambos lugares tienen mucho del imaginario arquitectónico de este creador. \"Están desde los diseños de las puertas, que luego repitió en muchas viviendas unifamiliares, al mobiliario que diseñó\", cuenta su hijo Alejandro de la Sota.\nSituado muy cerca de una de sus obras cumbres, el Gimnasio Maravillas, en el estudio se puede ver parte de la intimidad del arquitecto, sus croquis, sus planos, su personalidad pausada. \"Decía mi padre que el despacho es el lugar más íntimo, la zona de pensar, el lugar donde el arquitecto se mete dentro de sí mismo y luego lo refleja en su obra; es un espacio que invita al trabajo, que crea actitudes y comportamientos\", afirma su vástago. Atención al manejo de la luz en todos los cuartos, con aperturas a media altura, para que todo el que esté en ese lugar vea lo que ocurre en el otro ala.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Interiorismo", "Decoración hogar", "Casa hogar", "Agenda cultural", "Arquitectura", "Madrid", "Agenda", "Comunidad de Madrid", "Eventos", "Arte", "España", "Cultura", "Estilo vida", "Sociedad"], "newspaper": "elpais"}