{"id": "9bff7bb7-2e67-4fe7-50b3-c2f0152e3f38", "content": "Gwyneth Paltrow se mudará a vivir con su marido un año después de su boda\n\nGwyneth Paltrow y su esposo Brad Falchuk finalmente compartirán casa tras casi un año después de su boda. Así lo ha desvelado la actriz que es CEO de Goop, en la edición especial del 25 aniversario de InStyle, donde habla sobre la vida de casada con el productor de American Horror Story.\n“La vida de casada ha sido realmente buena. Nos tomó un año dejar que todos en la familia lo asimilaran y que el polvo se asentara. Y ahora nos mudamos juntos este mes \", dijo Paltrow. “Adoro a mi esposo. Es brillante y muy amable. Me empuja  de la mejor manera. Realmente me gusta estar casada. Es divertido.\"\nLa pareja se conoció por primera vez cuando Paltrow apareció en Glee y se casó en una ceremonia privada de boda repleta de estrellas en los Hamptons a fines de septiembre pasado después de una relación de tres años.\nPaltrow reveló por primera vez que solo vivía con su marido cuatro noches a la semana a principios de este verano, y que luego regresaba a su propia casa. \"Todos mis amigos casados dicen que la forma en que vivimos suena ideal y que no debemos cambiar nada\", dijo Paltrow en una entrevista con The Sunday Times en junio. Para justificar tal elección de vida, Gwyneth Paltrow habló sobre la \"polaridad\", un concepto que le enseñó su entrenador de vida para permitirle mantener un poco de sabor y \"frialdad\" en su vida como pareja.  La actriz, que es madre de Apple (15 años) y de Moses (13 años), también explicó que este acuerdo se había tomado hace algunos años para evitar alterar la vida cotidiana de sus niños.\nLa pareja celebró su unión de una manera poco tradicional, partiendo en una luna de miel a las Maldivas con sus respectivos hijos y el ex marido de Paltrow, Chris Martin. \"Chris es familia y Brad y él son como, totalmente amigos\", dijo Paltrow.\nEn abril, la actriz habló por primera vez de su separación de Martin. Cinco años después de anunciar lo que llamaron \"desconexión consciente de pareja\", puede decirse que la separación de Gwyneth Paltrow y Chris Martin ha sido un éxito. Después de una década casados, la antigua pareja comparte vacaciones, amistades y se apoyan mutuamente. Sin embargo, eso no quiere decir que su divorcio fuera sencillo para ninguno de los dos. El cantante de Coldplay ya contó que había pasado \"un año deprimido tras la ruptura\". Ahora, la actriz es la que ha dado a conocer la dureza del proceso que vivió.\n\"Fue brutal\", confesó la creadora de la página de estilo Goop en el podcast Armchair Expert. \"Sentí como si no tuviera piel\", ha explicado gráficamente acerca de lo vulnerable que se sintió y el dolor que le causó divorciarse del padre de sus hijos, su marido durante más de una década. \"En ese momento, pasé por muchísimo dolor. Lo sentí como un fracaso terrible por mi parte. Fue muy duro, estaba muy preocupada por mis hijos\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Gwyneth Paltrow", "Chris Martin", "Brad Falchuk", "Gente", "Actrices", "Matrimonio", "Hollywood", "Relaciones pareja", "Cine americano", "Familia", "Famosos", "Industria cine", "Cine", "Sociedad"], "newspaper": "elpais"}