{"id": "9c047351-85fd-46a8-4bd8-a8702022bd1e", "content": "El rescate de las dehesas para luchar contra la España vacía\n\nHace un año, la dehesa de La Ventosa de Fuentepinilla (Soria) era un terreno de 24,4 hectáreas inservible. Los matorrales, que gobernaban la mayor parte de la finca, impedían el crecimiento del pasto, esencial para la cría de ganado. No es un caso único. Uno de los efectos negativos que el éxodo rural ha provocado en los últimos años ha sido el abandono de los bosques que, durante siglos, han servido de aprovechamiento para miles de localidades agrícolas y ganaderas. El desuso de estos espacios, como las dehesas boyales (aquellas de uso comunal), no solo es un incentivo para la propagación de incendios, como alarma el Fondo Mundial para la Naturaleza (WWF, en sus siglas en inglés), sino también un impedimento para su aprovechamiento económico. ¿Qué beneficios puede aportar la recuperación de estos espacios?\nUn ejemplo de cómo puede influir la recuperación de un bosque en la economía local es el caso de la dehesa de La Ventosa de Fuentepinilla. Gracias a un proyecto financiado por Correos y ejecutado por la Asociación Forestal de Soria (ASFOSO) para recuperar ocho de las 24 hectáreas de la dehesa. Los 17 vecinos de la localidad, que no tenían recursos suficientes para arreglar la dehesa, vieron en 2018 cómo su monte (de propiedad municipal) pasó de ser un terreno inhóspito a una finca de explotación ganadera. \"La recuperación de estas zonas no solo es esencial para contribuir al mejorar el medio ambiente, sino también para el desarrollo socioeconómico de muchas localidades rurales. Es una forma de frenar el fenómeno de la España vacía\", explica Almudena Cruz, responsable de marketing, comunicación y alianzas de ASFOSO. \nEl desbroce de los arbustos y la utilización de los mismos para aumentar la materia orgánica del suelo permitió que el pastizal volviera a brotar, algo esencial para la explotación ganadera (las reses se alimentan mayormente de dicha hierba). Los niveles actuales de pasto son suficientes para que dos ganaderos puedan trabajar en el futuro. \"La recuperación de estos bosques genera empleo para los vecinos. Pero también para la gente de fuera, en su mayoría joven y que puede llenar estos pueblos vacíos\", asevera la especialista.\nLa nueva dehesa, apunta la asociación ecologista, también ha generado otros rendimientos para todos los habitantes, que pueden aprovechar la leña o realizar actividades como el senderismo. Correos y ASFOSO también aprovecharon las actividades de recuperación para realizar unas jornadas educativas con 35 niños, de tres a 12 años, de los dos únicos colegios de la zona (el de La Ventosa de Fuentepinilla y de Tardelcuende). \"La educación y sensibilización de los más jóvenes para que las sociedades futuras no pierdan la conexión con el mundo rural\", explica Cruz.\nLa recuperación de la dehesa soriana no solo benefició a los habitantes de la localidad, también a la flora y fauna de zona. La eliminación de los arbustos espinosos favoreció el crecimiento de otras especies de plantas. No obstante, se mantuvieron aquellos de talla arbórea, que sirven, según la asociación, como refugio para la fauna silvestre y son idóneos para que las aves construyan sus nidos de cría.\nOtro de los beneficios de la recuperación de los bosques abandonados o en desuso es la prevención de los incendios forestales, desastres que en lo que va de año se han llevado por delante 72. 668 hectáreas forestales, según datos del Ministerio de Agricultura. En sus informes anuales, WWF insiste en el mantenimiento de los bosques para paliar el \"exceso de combustible vegetal\". Por lo que actuaciones como la de ASFOSO son esenciales. El discurso de la entidad soriana, que lleva más de 30 años luchando contra el fuego (a través de sus proyectos incendiosZERO y Cinturones contra el fuego, entre otros) es: \"La administración tiene que aumentar el gasto público en prevención, Por cada millón de euros que se invierten en apagar incendios, 300.000 se destinan a la prevención, cuando esta última es más importante\", insiste Cruz. \nEl proyecto de recuperación en La Ventosa de Fuentepinilla engloba cuatro de los 17 Objetivos de Desarrollo Sostenible (ODS) que la ONU insta a cumplir ante de 2030: trabajo decente y crecimiento económico, acción por el clima, vida de ecosistemas terrestres y alianzas para lograr los objetivos. El tiempo se hecha encima y, según apuntan los especialistas, lograr los objetivos es difícil. La entidad soriana subraya que es el momento de hacer corresponsable a toda la sociedad, ya que, opinan, todo el mundo se beneficia de los recursos que dan los bosques, entre ellos el oxígeno. \"De media, se necesitan 132 árboles para contrarrestar la emisión de CO2 que emite un español durante un año. ¿Cuidamos de los árboles? ¿Tendremos suficientes en el futuro?\", se pregunta Cruz.\nBuenaVida no se hace responsable ni comparte necesariamente las opiniones y/o datos expresados o difundidos a través de este artículo.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.", "date": "09/20/2019, 19:01:45", "tags": ["Reforestación", "Correos", "Incendios forestales", "Política ambiental", "Mensajería", "Incendios", "Accidentes", "Empresas públicas", "Protección ambiental", "Sector público", "Sucesos", "Empresas", "Economía", "Medio ambiente", "Comunicaciones", "Administración pública", "España vacía", "Despoblación", "Medio rural", "Problemas demográficos", "Demografía", "Sociedad"], "newspaper": "elpais"}