{"id": "9c0a2df9-1da0-410e-57e2-fc72b5d5b93a", "content": "La decisión del Supremo brasileño golpea al proceso del ‘caso Lava Jato’\n\nLa decisión del Supremo brasileño de que los condenados no entren en la cárcel hasta que la condena no sea firme, debido a la cual ha salido en libertad el expresidente Lula da Silva, pone en el debate una figura jurídica que se usa para avanzar en casos complejos donde las delaciones de los encarcelados son cruciales para avanzar en entramados delictivos y nuevas detenciones. Desde 2016, en Brasil se entraba en prisión cuando así lo dictara una segunda instancia judicial, aunque haya recursos pendientes de las sentencias de tribunales superiores. \nEl fallo del Supremo de este jueves supone un golpe tremendo para los investigadores del caso Lava Jato, que emitieron, tras conocerlo, un comunicado para recalcar que “la existencia de cuatro instancias judiciales, unido a un número excesivo de recursos, supone retrasos y prescripción, derivando en impunidad” para los encausados. Precisamente esta macrocausa anticorrupción propició, en 2016, la decisión de que los condenados en segunda instancia entraran a la cárcel. Ese temor a verse privado de libertad fue uno de los factores que contribuyó a que proliferaran las denominadas delaciones premiadas, beneficios para los condenados a cambio de revelaciones e incriminar a terceros. El bolsonarismo, otros partidos como el PSDB o los fiscales han criticado el cambio de criterio del Supremo que, sin embargo, apoyan los abogados de Brasil.\nLa prisión previa a la resolución del caso es algo que se usa en numerosos países para delitos de guante blanco o corrupción donde las sospechas se extienden a una madeja de personas en un entramado opaco que atora las investigaciones. Las delaciones de los encarcelados han sido cruciales para seguir tirando del hilo. Esta decisión del Supremo no significa que dejará en libertad a los casi 5.000 reclusos que solo están condenados en segunda instancia, puesto que algunos, los casos de mayor peligrosidad, tienen dictada prisión preventiva.\nEl más alto tribunal brasileño ha estado sometido a una presión mayúscula, sobre todo en redes sociales, desde los círculos más afines al bolsonarismo. El decano de los magistrados aseguró: “Esta Corte Suprema no juzga en función de la calidad de las personas ni de su condición económica, política, social o estamental o funcional”. Y agregó: “Este juicio se refiere al examen de derecho fundamental que traduce una crucial conquista histórica de la ciudadanía ante el Estado. Siempre combatido, este derecho fundamental, por regímenes despóticos”. Pese a esa solemne declaración, la jurisprudencia del Supremo sobre la prisión en segunda instancia ha variado con los años.\nEl ministro de Justicia brasileño, Sérgio Moro, emitió un comunicado el jueves en el que expresa su respeto por el fallo del Supremo. Bolsonaro, evitando referirse en todo momento a Lula da Silva, prefirió centrarse en alabar al más popular de sus ministros al que fichó como cruzado anticorrupción para seguir con aquella misión. “Parte de lo que ocurre en la política de Brasil se lo debemos a Moro”, declaró en un acto tras ser preguntado por Lula. El caso Lava Jato implica a políticos de varios partidos de Brasil.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Lula da Silva", "Caso Lava Jato", "Operación Lava Jato", "Investigación policial", "Escándalos políticos", "Corrupción política", "Brasil", "Policía", "Investigación judicial", "Corrupción", "Sudamérica", "Latinoamérica", "Fuerzas seguridad", "América", "Delitos", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}