{"id": "9c0de99d-73cf-4de8-4d37-cafa0104530b", "content": "Joyas y complementos que no pasan de moda\n\nIntergift, Bisutex y Madridjoya son tres ferias que llevan años yendo juntas. Y tiene todo el sentido porque cada vez es más transversal y diversa su venta. Las tiendas de moda, por ejemplo, tienen objetos decorativos y también venden pendientes, broches...\", explica María José Sánchez, directora de la cita que se celebra en Ifema del 11 al 15 de septiembre. Durante estos días se espera que pasen por allí unos 41.000 visitantes de 70 países. Hasta 1.700 empresas y marcas de todo el mundo expondrán sus colecciones de otoño e invierno, con foco en la campaña de Navidad.\nLa idea de hermanarlas resulta de especial interés no solo por lo fácil que es establecer sinergias entre ellas, como indicaba Sánchez, sino porque en épocas más delicadas para el sector, se refuerzan entre sí. \"La joyería no pasa por su mejor momento. El precio del oro está altísimo y se usa menos que en años anteriores. Por otro lado, los relojes compiten con la tecnología, los dispositivos inteligentes. Sin embargo, la bisutería ha subido mucho en los últimos años. Más materiales, más ideas... La humanidad lleva toda la historia buscando embellecerse y hacer más bonitas sus casas. Por eso en estas ferias encontrarán joyas pero también muebles, textil y papeles pintados, que por cierto, son una moda imparable, entre otras muchas cosas. La tendencia es mezclar todo esto\", añade la directora del evento.\nTambién parece un acierto que compartan fechas y espacio con el salón internacional de moda, MOMAD (del 12 al 14 de septiembre), donde se presentan colecciones y establecen espacios de diálogo sobre el sector, tendencias, promoción e innovación. Igualmente, en Intergift, Bisutex y Madridjoya hay espacio para la divulgación, a través del que han titulado Speaker's Corner. \"La feria no está abierta al público porque buscamos crear un espacio solo para profesionales que venden directamente al usuario, porque no existen otros foros así. Aquí pueden encontrarse e informarse sobre un mundo muy cambiante que les preocupa a todos. Por eso, la feria no solo aporta producto, también información sobre ese público, movimientos del mercado, tendencias, nuevas herramientas, venta online...\", detalla Sánchez.\nComo cada año, Intergift, Bisutex y Madridjoya permiten que los diseñadores construyan los espacios de encuentro. El Speaker's Corner ha sido un diseño del que se han encargado en Spectre Arquitectura y Diseño de Interiores e Intergift involucra a la decoradora Rosa Sánchez, que recreará, con productos de los expositores de la feria, el porche de Karen Blixen, inspirado en la película de Memorias de África y en su protagonista, la escritora y empresaria danesa Karen Blixen. Como explica la directora de la feria: \"Se trata de reconocer la actividad de interioristas y decoradores en el proceso de creación de un proyecto\".\nEntre las actividades del espacio Bisutex, dedicado a la bisutería, gafas, cinturones, pañuelos, relojes, bolsos, adornos para el cabello, sombreros, marroquinería y artículos de viaje, está lo que han venido a llamar Minis. Ahí los protagonistas son los que están empezando. Se trata de un espacio \"que reúne las propuestas de más 50 jóvenes diseñadores y empresas emergentes, en los que se concentra un alto nivel de vanguardia y originalidad\", explican en la feria. También participa de esta iniciativa Madridjoya, que invitará a exponer su trabajo a talleres y jóvenes diseñadores que quieren hacerse un hueco en el mercado.\nEl despliegue de creatividad se podrá disfrutar también en forma de desfile; sobre la pasarela se podrá ver la obra de joyeros y escultores. El catálogo de propuestas despierta los sentidos y todos los gustos. Y presenta propuestas más veteranas y clásicas pero también modernas, susceptibles de estar entre los favoritos de los amantes de redes sociales como Instagram o Pinterest. A Bisutex vuelven este año los vigueses Joyas de Papel, que se inspiran en la papiroflexia para crear sus diseños. Diego Ante es uno de los fundadores. \"Lo que es bonito es que ves no solo a gente interesada en tu producto para los comercios clásicos, sino también para las tiendas de los museos. Hay buen ambiente y público, entre estudiantes, ojeadores y profesionales\". Sus creaciones están, entre otros sitios, en la tienda del Caixa Fórum.\nCada año estas ferias tienen un reconocimiento con los más veteranos. Este año le ha tocado, entre otros, a Josefina Albizu, que será homenajeada en Bisutex por su negocio, Josephine, ubicado en San Sebastián. \"Me la he perdido dos veces desde que existe. Y una de ellas, por dar a luz. Siempre hay que acudir a estas citas, no solo por ver tendencias sino porque te dan pistas sobre el mercado y la crisis. Yo soy de las que creo que ya estamos en crisis. China es un fuerte competidor, el sector envejece y las grandes superficies maleducan al cliente, enseñándole que puede devolver todo si no le gusta, no compra con conciencia\", denuncia esta experimentada empresaria.\nTambién está entre los expositores clásicos Luxenter. Esta será su 14 visita a Madridjoya y se estrena en Bisutex. \"Cuando un cliente asiste a Ifema, visita los tres pabellones y es ahí donde tenemos que captarlo y fidelizarlo. Madridjoya tiene un público muy orientado a la joyería, pero Bisutex e Intergift engloban complementos y regalos. Teníamos que estar ahí; en las dos áreas jugamos un papel muy importante\", explica Iván Moreno, consejero delegado de la compañía, que trabaja joyería en plata, acero y piedras semipreciosas desde 1972 y tiene más de 1.200 puntos de venta en todo el mundo.\nHasta 35 propuestas se celebrarán en el llamado Speaker's Corner que celebra Intergift en el pabellón 7 durante la feria. Se trata de un foro de debate por el que pasarán conferencias, presentaciones y talleres para favorecer la actividad profesional, con un formato dinámico. Profesionales del sector, escuelas y estudios hablarán de diseño 3D, arquitectura, de interiorismo y del auge de la arquitectura modular, pero también de experiencia de usuario en espacios comerciales y de la profesionalización del sector. Se dedicará gran parte del tiempo a hablar de comercio electrónico, redes sociales, influenciadores y marca digital. También habrá tiempo para hablar de joyas y piedras preciosas y de perfumes, así como de las tendencias de bienestar y belleza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/09/2019, 19:01:45", "tags": ["Ifema", "Bisutería", "Recintos feriales", "Regalos", "Joyas", "Ferias", "Hábitos consumo", "Consumidores", "Moda", "Comercio", "Eventos", "Consumo", "Confección", "Industria", "Sociedad"], "newspaper": "elpais"}