{"id": "9c1074d3-8a81-4544-44fe-ac9061c1d90e", "content": "Olivia Colman: “Soy de izquierdas, nunca pensé demasiado en Isabel II”\n\nDice que tiene que enamorarse de todos los personajes que interpreta. Al hacerlo, de forma inconsciente, los invade. Quizá por eso, cuando sonríe, esboza la sonrisa agresiva de la madrastra que interpretó en Fleabag. Cuando juguetea con la copa de champán que sujeta, asoma parte de la despreocupada detective de pequeño pueblo que interpreta en Broadchurch (si hubiera sobrevivido a una dura jornada de trabajo y quisiese relajarse). Si la ganadora del Oscar Olivia Colman (Norwich, Reino Unido, 45 años), está bebiendo champán en un hotel de Londres es porque está a punto de poner fin a su primer día de no dejar de hablar del último personaje del que se ha enamorado: la reina Isabel II de Inglaterra, a la que interpreta en la hoy por fin estrenada tercera temporada de The Crown (Netflix), la serie cuyo papel protagonista acaba de heredar.\nHay en el silencio de su Isabel II parte del silencio de Ana Estuardo, su personaje en La favorita, de Yorgos Lanthimos, por el que ganó el Oscar. Aquella era una monarca estruendosa, una niña enorme y monstruosa que, sin embargo, nada tiene que ver con la contenida y decididamente asentada, dramáticamente consciente de su frialdad, Isabel II. “Es como cualquier mujer de mediana edad, ya sabe quién es, para lo bueno y para lo malo. Esa es la principal diferencia entre mi personaje y el de Claire Foy [su antecesora en el cargo]. Cuando tienes veinte años, aún no sabes quién eres. Y es durísimo enfrentarse a la clase de cosas a las que se enfrenta alguien como la reina sintiéndote aún tan insegura como te sientes a los veinte. Yo llego al personaje en un momento en que todo está asentado, en especial, su matrimonio. Evidentemente, sigue cometiendo errores, pero resulta precioso la manera en que lo hace y es consciente de ello”, dice.\nHabla desde ese amor que dice no poder evitar sentir por todo personaje que interpreta. “Lo cierto es que, como siempre he sido de izquierdas, nunca había pensado demasiado en su figura, tan misteriosa, tan noble. Pero desde que me metí en esto, me he obsesionado con ella. Es increíble. La adoro”, confiesa. Y eso que tiene claro que la versión del creador de la serie, Peter Morgan, no tiene por qué ser real. “Por supuesto, estamos interpretando a la familia real que ha creado Peter Morgan”, acota, y añade: “nadie conoce a la Reina”. En ese sentido, dice, “la interpreto como interpretaría a una mujer que se ha visto obligada a hacer algo que no quería hacer, es decir, yo amo mi trabajo, y he podido decidir dedicarme a él, ella no, ella simplemente ha tenido que aceptar hacerlo”. “Admiro su fortaleza, su nobleza, y la forma, tan humilde, en que ejerce su poder. Y admiro su silencio, que permite que los demás se pongan en evidencia solos”, añade.\nEs en el matiz en el que Colman se crece. Hay un episodio en concreto en esta tercera temporada, el tercero, dedicado a la catástrofe de Aberfan, en el que 144 personas, sobre todo niños en un colegio, murieron tras el desprendimiento en un vertedero de residuos de carbón. En él, su figura está y a la vez no, pero de tal manera que solo se hace comprensible al final: es un intento de Morgan de descender al abismo de la culpabilidad de la propia reina que, aunque tardó en visitar el lugar, ha vuelto en numerosas ocasiones desde entonces, y siempre de forma privada. “Fue durísimo rodar esas escenas, toda la contención del personaje en ese capítulo es de lo más complicado que he hecho nunca”, admite la actriz.\nLa británica ganó el Oscar por su papel de Ana Estuardo en ‘La favorita’\n“¿Que si creo que la reina está viendo The Crown? No”, se ríe. Deja de reírse y abre mucho los ojos. “¿Verdad? No puede estar viéndola. A mí ni se me ocurriría ver algo que estuviese basado en mi vida, ¡qué horror! Yo ni siquiera soy capaz de leer una crítica ni entrar en Twitter por miedo a que a alguien no le haya parecido bien algo que he hecho, ¡me derrumbaría!”. No espera una llamada de palacio. “Sinceramente, creo que tiene cosas más importantes que hacer”, añade.\nColman opina que el Reino Unido será muy distinto sin Isabel II. “Nos hemos acostumbrado a que esté ahí. Para buena parte de la gente de Inglaterra, por no decir casi toda, siempre lo ha estado. Será horrible cuando muera. Entonces seremos conscientes de su importancia. De lo alucinante que ha sido. De cómo nos ha mantenido en pie, en silencio, siempre en silencio. Creo que la respetamos porque nos gustaría pensar que podemos ser como ella”, sentencia.\nSu último comentario, se lo dirige al príncipe Carlos y su complicada relación. “Como madre de tres hijos, no puedo imaginar lo duro que debe ser mirar a uno de ellos a la cara y ver tu propia muerte”, concluye Colman. “Eso es lo que el príncipe representa para ella, por eso lo rehúye”.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["The Crown", "Olivia Colman", "Netflix", "Series drama", "Series británicas", "Series americanas", "Plataformas digitales", "Géneros series", "Televisión IP", "Series televisión", "Programa televisión", "Empresas", "Programación", "Televisión", "Internet", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}