{"id": "9c124709-e0d1-4051-6180-881abc91b59a", "content": "El cambio de neumáticos más rápido de la historia: 1,88 segundos\n\nMax Verstappen y Red Bull forman la pareja de moda del momento en la Fórmula 1, ganadores ambos de dos de las tres ultimas carreras y principales responsables de volver a colocar a Honda en el mejor de los escaparates. A las puertas del Gran Premio de Hungría que se celebra este próximo fin de semana, a la escudería energética y a su niño maravillas se les presenta una oportunidad inmejorable para sumar la que sería su tercera victoria del curso y comenzar a meterle presión a Valtteri Bottas, segundo clasificado en una tabla general dominada con brazo de hierro por Lewis Hamilton.\nEl holandés atraviesa el mejor momento de su trayectoria, y en su quinto ejercicio en la Fórmula 1 ha encontrado ese punto de sosiego que le permite sacar el máximo partido de su descomunal talento sin tomar riesgos innecesarios, algo que le había penalizado mucho hasta ahora. Junto a Red Bull, ambos viven un momento de lo más dulce con el empuje de Honda, suministrador de motores de la estructura del búfalo rojo desde este curso. A esta tripleta le sale todo, y así quedó patente en la última parada del calendario, donde el chico de Hesselt llevó a cabo una tremenda exhibición de control que le permitió superar todas las trampas repartidas por Hockenheim.\nVerstappen hizo su parte pero Red Bull pasó a la historia: en la tercera visita al garaje del piloto (vuelta 46), los mecánicos consiguieron cambiarle las ruedas al coche en 1,88 segundos, fijando un nuevo récord absoluto al superar la plusmarca anterior, de 1,91 segundos, establecida por el mismo equipo en la prueba anterior (Gran Bretaña), en aquella ocasión con el monoplaza del francés Pierre Gasly. Mercedes aseguró que el año pasado, en China, su sistema de semáforos cronometró un cambio de compuestos a Valtteri Bottas en 1,83 segundos, aunque esa medición no coincidió con la oficial del campeonato.\nFASTEST F1 PIT STOP EVER! ⏱😮@redbullracing take the @DHL_Motorsports Fastest Pit Stop Award in Germany 👀With a new F1 world record time of 1.88s 🥳#F1 #GermanGP pic.twitter.com/XvJBADylUg\nEn una operación de cambio de ruedas, nada se deja al azar. “El coche se divide por zonas, y más o menos somos 20 los mecánicos que nos encargamos de la operación. Al margen de entrenar la coreografía, también tenemos que estar más o menos en forma”, comenta Edu Turón, exmecánico de Toro Rosso.\nLa velocidad de Red Bull no es casual en la pista ni tampoco en los talleres. Se da la circunstancia de que la tropa de Milton Keynes (Gran Bretaña) ha logrado completar la operación de cambio de gomas antes que nadie en cinco de los 11 grandes premios que se han celebrado hasta el momento. Williams ha liderado esa clasificación en cuatro ocasiones, mientras que Ferrari y McLaren lo han hecho en una. Llama la atención el hecho de que Mercedes, cuya superioridad está más que avalada por los cinco dobletes consecutivos que encadena desde 2014, no haya sido el más rápido en el box ni en una sola carrera.\nNo deja de ser llamativo que el récord de cambio de neumáticos se haya producido justo cuando la Federación Internacional del Automóvil (FIA), a través de su presidente, Jean Todt, haya lanzado un globo sonda para tantear la posibilidad de reintroducir los repostajes, suprimidos en 2010 y que, evidentemente, incrementaban mucho el tiempo que los bólidos permanecían en los talleres. \"Me gustaría valorar en un estudio los pros y los contras de volver a introducirlos\", comentaba recientemente el francés, en un intento, el enésimo, de tratar de aumentar las alternativas de un campeonato que en la mayoría de los casos se ha convertido en demasiado previsible.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Max Verstappen", "Fórmula 1", "Automovilismo", "Deportes motor", "Deportes"], "newspaper": "elpais"}