{"id": "9c1cc96f-0ab9-4040-4ff6-b407316567e3", "content": "La Comunidad prorrogará los presupuestos de este año y no bajará este año el IRPF\n\nEl Gobierno de la Comunidad prorrogará los presupuestos regionales para 2020 hasta que se haya formado un Gobierno nacional y éste dé a conocer los ingresos a cuenta que le corresponden a cada autonomía. Así lo anunció el consejero de Hacienda, Javier Fernández Lasquetty, quien considera que este aplazamiento es una decisión \"prudente\" en un entorno \"incierto\".\n\"Hay varias capas de incertidumbre, y bajo todas ellas un enorme interrogante: cuánto dinero corresponderá a la Comunidad de Madrid\", señaló Lasquetty, para quien, en esta situación, es \"imposible\" elaborar cuentas para el próximo año.\nLasquetty subrayó que el aplazamiento \"no significa que no vaya a haber presupuestos en 2020, sino que los habrá cuando se conozcan las aportaciones del Estado\". Recordó que esta situación ya se vivió en 2016 con Mariano Rajoy, cuando se celebraron dos procesos electorales.\nEste caso afecta a todas las comunidades, que se quejan de que tienen que empezar a dibujar las cuentas del próximo año a ciegas. Los consejeros de Hacienda de autonomías gobernadas tanto por el PP como por el PSOE se quejan de este retraso. Lamentan que el Ejecutivo central no haya previsto esta circunstancia antes de convocar incluso las elecciones del pasado 28 de abril.\nPara garantizar la prestación de todos los servicios públicos esenciales el Consejo de Gobierno ha decidido habilitar créditos por valor de 177 millones de euros, que la Consejería de Hacienda cree que puede tener efectivos dentro de este año, y retener un crédito de 217 millones sin afectar a los servicios públicos esenciales (sanidad, educación, transporte o servicios sociales, ni las nóminas de sus trabajadores), dejando de ejecutar partidas que con toda probabilidad no hubieran podido ser ejecutadas dentro de este ejercicio.\nHa precisado que el Gobierno de la nación mantiene retenidos 1.237 millones de euros de las entregas a cuenta que le corresponden a la Comunidad de Madrid, aunque el Ministerio de Hacienda tiene intención de liberar una parte de esos fondos.\nLa oposición calificó esta medida como indicativa de que \"estamos ante una Comunidad que tiene dos Gobiernos en uno, que no se ponen de acuerdo\".\nAunque el Ejecutivo regional todavía no ha recibido ninguna notificación, el Ministerio de Hacienda podría liberar los 732,9 millones por las entregas a cuenta del ejercicio 2019.\nTodavía quedarían pendientes un total de 377 millones por la liquidación del IVA de diciembre de 2017 que no se abonó como venía siendo habitual y quedó pendiente y 127 millones de la subvención del Consorcio Regional de Transportes.\nLas políticas del actual Gobierno de la nación, unidas a las incertidumbres internacionales, están frenando el crecimiento del PIB, en opinión del consejero, quien ha alertado de la caída de la industria y el descenso de afiliados a la Seguridad Social en el mes de agosto.\nAdemás, ha agregado, la recaudación de uno de los tributos propios que es el impuesto de transmisiones patrimoniales es menor que el año pasado, como consecuencia del actual 'marco económico de incertidumbre'.\nAl convocarse elecciones generales, ha explicado, no va a haber Gobierno de la nación hasta bien entrado el año 2020, lo que significa que la Comunidad de Madrid no sabrá cuánto dinero le corresponderá por las entregas a cuenta hasta bien entrado 2020, por lo que 'lo más prudente' es continuar con los presupuestos de 2019, como se hizo en 2016.\n'No podemos empezar a preparar un presupuesto de la Comunidad de Madrid hasta que no conozcamos cuáles van a ser los ingresos a cuenta que tendremos en 2020', ha apuntado.\nHasta que no haya formado un Gobierno de la nación que salga de las urnas del 10 de noviembre y haya un proyecto de Presupuestos Generales del Estado, la Comunidad de Madrid continuará con los presupuestos de 2019, ha afirmado el consejero.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}