{"id": "9c2d7b95-278f-4696-4d81-00263cde94c6", "content": "Aguado considera “muy complicado” elaborar los presupuestos y bajar ya los impuestos\n\nEl vicepresidente de la Comunidad de Madrid ve \"muy complicado\" elaborar los presupuestos de 2020 y realizar la bajada de impuestos prometida en ese ejercicio. Ignacio Aguado lo atribuye a la situación macroeconómica y al \"bloqueo y estrangulamiento\" del Gobierno Central, según ha dicho en declaraciones a los medios. En la misma línea se ha pronunciado la presidenta, Isabel Díaz Ayuso, que ha manifestado en una entrevista en Antena 3 que para bajar el IRPF necesitan las transferencias del Estado y que sin tener \"las cuentas claras es difícil seguir haciendo esas bajadas de impuestos\".\nEn su investidura hace poco más de un mes y con una situación similar, Ayuso prometió una bajada de impuestos \"histórica\", que reducirá en casi 300 millones de euros los ingresos de la Administración. La presidenta aseguró el 13 de agosto que bajaría el IRPF en todos los tramos.\nA Madrid le ocurre lo mismo que al resto de comunidades autónomas. No conocen los recursos con los que contarán en 2020 porque el habitual Consejo de Política Fiscal y Financiera (CPFF) que se celebra en julio, donde el Estado informa a los consejeros de los ingresos que recibirán el ejercicio siguiente, este año no se ha convocado. Según Hacienda, es porque el Gobierno está en funciones. \nTanto Ayuso como Aguado han aprovechado otro problema compartido por las regiones que aprobaron presupuestos para cargar contra el Gobierno de Pedro Sánchez. Al no haber conseguido sacar adelante en el Congreso las cuentas de 2019, las entregas a cuenta en este año se están haciendo con las mismas cantidades de 2018 y están pendientes también de recibir la liquidación del IVA de diciembre de 2017. En Madrid, esto supone 1.109,9 millones de euros que, sumados a la subvención de 127 millones del Consorcio Regional de Transportes, ascienden a 1.237 millones de euros, según datos del gobierno autonómico.\nEste desfase temporal entre ingresos y gastos aboca a las autonomías, según Ayuso, a la \"asfixia\". El vicepresidente, con un tono similar, afirma que \"Sánchez está estrangulando a la Comunidad de Madrid\". \"Si el gobierno de España no desbloquea esos pagos a cuenta que se nos debe, seguramente se pongan en jaque determinados pagos puntuales a proveedores o incluso la prestación de determinados servicios públicos\", ha asegurado Aguado.\n\"No sé si estamos en condiciones en este primer tramo de la legislatura de bajar los impuestos\", ha dicho Aguado. \"Hay que ve cómo evolucionan los datos macroeconómicos, a que esos ingresos pendientes del gobierno de España lleguen a la Comunidad de Madrid, y a partir de ahí, ver cuál es la mejor decisión\", ha continuado. Tanto la presidenta como el vicepresidente han insistido en que su voluntad es llevar a cabo la rebaja fiscal que prometieron. La harán, según Aguado, \"cuando presupuestariamente nos lo podamos permitir\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Ignacio Aguado", "Isabel Díaz Ayuso", "Madrid", "Comunidad de Madrid", "España", "Administración pública", "Política"], "newspaper": "elpais"}