{"id": "9c2df664-959e-424b-49d6-5b35fcde74e0", "content": "Muguruza no sale del pozo\n\nEl día pesa en Nueva York. La humedad aprieta, los atascos enredan el flujo de Manhattan y el sol remolonea. Se esconde y de vez en cuando se asoma, juguetea. Va y viene. Como Garbiñe Muguruza, que poco a poco va contagiándose de la atmósfera raruna que plantea la climatología y además se topa con la aspereza de una rival que también juega al despiste. Alison Riske, de 29 años y 36 del mundo, esconde en la manga un revés tan extraño como diabólico, que describe una curva pronunciada y agota abruptamente el crédito de Muguruza (2-6, 6-1 y 6-3, en 2h 03m) cuando el grande neoyorquino apenas ha levantado la persiana y acaba de echar a andar.\nSe trata del segundo tropezón consecutivo en la primera ronda de un grande. Sucedió en Wimbledon hace un mes y medio, y se repite la historia en el cemento de Flushing Meadows. Sin embargo, la circunstancia es bien diferente. En Londres, la tenista (25 años) estaba perdida y competía a la deriva, encerrada en una especie de purgatorio en el que no entraba un solo rayo de luz. Ahora, la derrota duele, escuece y prolonga una temporada para olvidar, pero Muguruza empieza a ofrecer brotes verdes desde la delicada situación a la que ha llegado. Hay una mejora en el juego y en la actitud, ladrillos imprescindibles para la reconstrucción, pero ante Riske la progresión se quedó escasa.\nRepuntó su tenis, pero al final acusó un verano trabado en el que unas molestias en la pierna derecha le impidieron participar en San José y Montreal, y en el que tan solo ha podido disputar un partido, en Cincinnati. Llegó a Nueva York con poco ritmo y terminó pagándolo. Arrancó bien, pero luego fue decolorándose a raíz del desgaste físico. “Estoy compitiendo”, defendía después ante los enviados especiales; “necesito jugar más partidos, pero de momento me siento muy competitiva porque les doy problemas a todas las chicas”.\nLlegó Muguruza al major estadounidense habiendo hecho un reset. Tras el patinazo de Londres cerró un ciclo de cuatro años junto a su expreparador, Sam Sumyk, y se apoyó en la capitana del equipo de la Copa Federación, Anabel Medina, como medida de transición. “Aún no tengo nada definido”, respondió cuando se le preguntó sobre sus planes para el banquillo; “voy semana a semana y no tengo ninguna prisa en buscar a alguien en especial. Creo que es importante elegir bien. Estoy pasando esta temporada interesante con Anabel, veremos quién me acompaña a Asia”. Cuando se le planteó la radiografía del futuro técnico, citó tres claves: “Que conozca el alto nivel, que tenga un carácter fuerte y que pueda congeniar con él”.\nA corto plazo, su hoja de ruta ya está definida. De aquí a final de curso competirá en Osaka, Wuhan, Pekín y Hong Kong, cuatro estaciones que afronta a modo de lanzadera de cara a la próxima temporada. Desea Muguruza terminar con el declive anímico y rearmarse para reencauzar su carrera. “En la gira asiática hay torneos muy grandes, muy importantes. Hay veces que haces una gran gira asiática y acabas la temporada con un gran sabor de boca. No tengo prisa por terminar el año”, zanjó mientras la estadística señala que su última victoria se produjo el pasado 31 de mayo, hace tres meses. No sale del pozo Muguruza, cuyo destino sigue estando en manos de sí misma.\nQuiere, dice, y no hay mejor acicate.\nCUADRO MASCULINO: Rafael Nadal, 6-3, 6-2 y 6-2 a John Millman; Fernando Verdasco, 6-3, 3-6, 6-1 y 6-2 a Tobias Kamke; Pablo Andújar, 3-6, 7-6, 7-5, 5-7 y 6-2 a Kyle Edmund; Mikhail Kukushkin, 3-6, 6-1, 6-4 3-6 y 6-3 a Roberto Bautista; Lorenzo Sonego, 6-3, 6-4 y 6-4 a Marcel Granollers; John Isner, 6-3, 6-4 y 6-4 García López para Isner; Thomas Fabbiano, 6-4, 3-6, 6-3 y 6-2 a Dominic Thiem; Andrey Rublev, 6-4, 6-7, 7-6 y 7-5 a Stefanos Tsitsipas; Alexander Zverev, 6-1, 6-3, 3-6, 4-6 y 6-2 a Radu Albot; Marin Cilic, 6-3, 6-2 y 7-6 a Martin Klizan.CUADRO FEMENINO: Aliona Bolsova, 6-3, 0-6 y 6-1 a Barbora Strycova; Alison Riske, 2-6, 6-1 y 6-3 a Garbiñe Muguruza; Timea Babos, 6-2 (ret) a Carla Suárez; Anett Kontaveit, doble 6-1 a Sara Sorribes; Kiki Bertens, 6-4 y 6-2 a Paula Badosa; Cori Gauff, 3-6, 6-2 y 6-4 a Anastasia Potapova; Naomi Osaka, 6-4, 6-7 y 6-2 a Anna Blinkova; Petra Kvitova, .6-2 y 6-4 a Denisa Allertova; Simona Halep, 6-3, 3-6 y 6-2 a Nicole Gibbs; Caroline Wozniacki, 1-6, 7-5 y 6-3 a Yafan Wang.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Garbiñe Muguruza", "Nueva York", "Tenis femenino", "WTA Tour", "US Open", "Grand Slam", "Estados Unidos", "Deporte femenino", "Norteamérica", "Tenis", "Organizaciones deportivas", "Competiciones", "América", "Deportes"], "newspaper": "elpais"}