{"id": "9c30f312-a681-4657-4783-01e86e442b85", "content": "Los Javis: “Compartimos toda la ropa, hasta los calzoncillos”\n\nJavier Calvo (Murcia, 1991) y Javier Ambrossi (Madrid, 1984) se han convertido en dos de los grandes talentos de la España millennial: de ser actores han saltado primero a autores teatrales, después televisivos, después cinematográficos. Todo ello con éxito: Paquita Salas o La llamada, auténticos fenómenos mediáticos, son cosa suya. También han puesto un pie en la moda con su colección AS IF y, como colaboradores de Zalando en el proyecto Free to be, que celebra la inclusividad y la libertad a la hora de vestir y que durante el pasado octubre tuvo en Madrid su primera pop up store, o sea, una tienda temporal amadrinada, entre otros, por los Javis.  \n¿Cómo es vuestra ropa ideal y cómo es vuestra ropa odiada?\nJavier Ambrossi: La ropa ideal es la que me siente bien y con la que esté cómodo. Me dejo aconsejar por nuestra estilista, Antonia Payeras.\nJavier Calvo: Siempre que puedo ponerme un traje me lo pongo.\nJavier Ambrossi: Odio la ropa que me queda muy grande, sobre todo los trajes. Tengo terror a los trajes grandes.\nJavier Calvo: Odio los cuellos de pico y las camisas muy rígidas.\nEstáis colaborando con Zalando en el proyecto 'Free to be'. Para vosotros, ¿en qué consiste la libertad al vestir?\nLa libertad al vestir es ponerte lo que apetezca en cada momento, ¿no? Con la moda puedes expresar tu forma de ser. La ropa que llevas te define, como nuestra marca, AS IF Clothing, que es para gente libre de prejuicios. Nuestra ropa es tan divertida como responsable, sin temporadas y sin género. Nosotros somos libres y nuestra marca también.\n¿Cuál es vuestra tribu urbana favorita?\nJavier Calvo: Los emos de Plaza de España (Madrid).\nJavier Ambrossi: Creo que hoy en día las tribus urbanas están superadas.\n¿Quién es, para vosotros, el hombre y la mujer mejor vestidos del mundo? \nJavier Ambrossi: Harry Styles y Sita Abellán.\nJavier Calvo: Billie Eilish y Jaden Smith.\n¿Qué canción pondríais para cerrar un desfile de moda?\nPara uno de AS IF, My love is your love, de Whitney Houston.\n¿Qué es lo más barato y lo más caro que tenéis en vuestro armario?\nPues lo más barato será la ropa que nos han regalado... Lo más caro, cosas de Gucci, Versace y Louboutin.\n¿Qué prenda de ropa o complemento encontráis irresistiblemente sexy?\nJavier Calvo: Un traje que siente bien.\nJavier Ambrossi: La ropa interior.\n¿Cuál es el modelo que nunca falla para ligar?\nJavier Ambrossi: Con el que te sientas cómodo.\nJavier Calvo: El que te acabas de comprar.\nSe acerca el Apocalipsis y solo podéis quedaros con cuatro prendas en vuestro armario. ¿Qué cuatro prendas elegís?\nPara sobrevivir: un chándal, zapatillas, camiseta y abrigo, que pueda servir de saco de dormir.\n¿Cuál es la primera prenda cara/complemento que os permitisteis cuando cobrasteis vuestro primer sueldo o tuvisteis ya unos ahorros significativos?\nJavier Calvo: Un jersey de Ralph Lauren que me compré en Las Rozas Village (por lo tanto, de descuento) a los 17 años.\nJavier Ambrossi: Yo tardé más en gastarme dinero en ropa. Hace un par de años fui a Gucci por primera vez. Pasé de cero a cien.\n¿Qué zapatos gastasteis de tanto usar?\nZapatillas Nike, las tenemos reventadas.\n¿Cuál es vuestra mochila/bolso favorito de diario y qué podríamos encontrar dentro?\nJavier Calvo: Una mochila verde que no me quito nunca.\nJavier Ambrossi: Una mochila Gucci que Javi me regaló por el cumple. Llevamos el ordenador, guiones, tickets que nunca se convierten en facturas, libros, el candado del gimnasio, mil papeles, los cascos...\n¿Cuál es vuestra marca predilecta de zapatillas deportivas?\nNike.\n¿Cuál es el sitio más inesperado en el que habéis aparecido en chándal?\nJavier Ambrossi: En un photocall. Era un estreno en el que no sabía que había photocall.\nJavier Calvo: Soy muy partidario del chándal, lo uso en cualquier circunstancia.\n¿Cuál es la prenda que perdisteis y nunca recuperasteis?\nEn una fiesta nos desapareció una camiseta (que nos habían regalado) que ponía \"Zorra Mimosa\". Sabemos quién la tiene.\n¿Quién es el/la diseñador/a de moda más sexy que existe?\nJavier Calvo: Pepa Salazar.\nJavier Ambrossi: Amanda Portillo.\n¿Y qué modelo (hombre o mujer) os parece el/la más bello/a que ha caminado sobre la Tierra?\nNaomi Campbell.\n¿Cuál es la prenda que os encantaría poder lucir pero, por vuestra fisonomía, estilo o pudor, no podéis?\nJavier Calvo: Ninguna. Uno puede vestir cualquier cosa si lo hace con gracia.\nJavier Ambrossi: Las camisetas sin mangas.\n¿Nos podéis nombrar a vuestras tres personas favoritas para compartir la primera fila en un desfile?\nCayetana Guillén Cuervo, Amaia Montero y Antía de Ron.\n¿Cuál es la película o la serie donde sale la gente mejor vestida?\nAhora mismo, Euphoria y Pose.\nY, la última, ¿cuál es la prenda que más os gusta y la prenda que más detestáis mutuamente, o sea, del armario del otro?\nLo que nos gusta nos lo robamos. Compartimos hasta los calzoncillos.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/20/2019, 20:01:45", "tags": ["Javier Calvo Guirao", "Javier Ambrossi", "Zalando", "Empresas textiles", "Textil", "Moda", "Confección", "Empresas", "Industria", "Economía"], "newspaper": "elpais"}