{"id": "9c3486a6-a925-467a-7213-c03a6f70033f", "content": "El momento Medusa\n\nDurante los años de eclosión del separatismo en Cataluña, sus principales predicadores gastaron quilates de elocuencia en convencernos de que estábamos ante un movimiento pacífico, tolerante, europeísta y, sobre todo, cívico, muy cívico. “Cívico” es en realidad la palabra preferida, de uso obsesivo, del complejo político-mediático del nacionalismo catalán. Cuando hace años empecé a leer las crónicas de la prensa catalana me la encontraba por todas partes. Sant Jordi era cívico. La Diada era cívica. El juego del Barça era cívico. Cualquier cosa en la que el catalanismo estuviera metido era cívica. No hacía falta ser Freud para detectar ahí el mecanismo psicológico de la sobrecompensación, el síntoma de un deseo reprimido: el de ser incívico algún día. Bastaba el refranero: dime de qué presumes y te diré de qué careces.\nNaturalmente, la pulsión que anima a levantar una frontera política donde no la hay es lo contrario que cívica: es tribal. No pasa nada. Todos estamos sometidos a esas pulsiones atávicas, que gestionamos como podemos. El problema surge cuando una beatífica autorepresentación nos impide siquiera figurarnos que tenemos un problema. La semana pasada, fea y violenta, asestó un duro golpe a la autoimagen que se hace de sí el independentismo. Una minoría chunga les chafaba el relato. Pero esa minoría —aceptamos que lo es— solo está siendo consecuente con la fábula que les han contado: si es cierto que viven en una dictadura que oprime al pueblo y encarcela por motivos ideológicos, lo normal, lo esperable, lo exigible incluso, es salir a quemar cosas. De modo que la minoría violenta es hechura de la mayoría complaciente. El nacionalismo catalán, por así decir, está saliendo de su momento Narciso para entrar en su momento Medusa, el monstruo con el rostro erizado de serpientes que habitaba oculto en la gruta de la conciencia. Y es el bruñido escudo de los policías que salvaguardan el orden el que le devuelve su mirada tribal, egoísta e incívica. Una mirada que petrifica, lo que explica que tanto predicador se haya quedado callado de repente.\nPrecisamente del mito de la Medusa deriva el francés un verbo para captar esa sensación de pasmo espantado: méduser. Pero no solo el nacionalismo catalán anda medusado estos días. Menudea también en el resto de España el comentarista patidifuso que no se atreve a hablar sin perífrasis. Porque son muchos quienes se creyeron la novela hagiográfica del independentismo: cívico, pacífico y cargado de legítimas razones. En realidad, medusados andamos todos: no sabemos explicarnos cómo durante tanto tiempo un poder autonómico ha podido burlarse de la ley, educar en el odio y hacer un uso brutalmente faccional de las instituciones, en abierto desprecio de los catalanes que no desean separarse de España. Y sentimos que, al contrario que al Perseo de la leyenda, a nosotros ya no nos servirá de nada no mirar de frente.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/22/2019, 19:01:45", "tags": ["Opinión", "Nacionalismo", "Independentismo", "Cataluña", "Ideologías", "España", "Política"], "newspaper": "elpais"}