{"id": "9c35d415-774e-4d02-67bd-b15a8f32f985", "content": "A día de hoy por ti, a día de mañana por mí\n\nNo será usted nadie en la política o el periodismo a día de hoy si no dice todo el tiempo “a día de hoy”. Ni se le ocurra pronunciar opciones como “hasta el momento”, “por ahora”, “hoy en día”, “hasta la fecha”, \"hasta hoy\", “actualmente”, “hoy por hoy”…, incluso el humilde y sencillo “hoy”.\nLa extraña locución parece un remedo del aujourd’hui francés (que significa simplemente “hoy”), y se coló en el Diccionario de 2014 a partir del uso de los políticos españoles y de quienes se mimetizan con ellos, porque la gente (salvo exposición a la fuente contaminante) suele utilizar las demás alternativas.\nEn el archivo digitalizado del diario Abc no se halla ningún registro de “a día de hoy” entre 1903 (año en que se fundó el periódico) y 1975. ¿Cómo podrían vivir los personajes públicos de entonces sin decirlo cada tres minutos?\nEl primer caso de “a día de hoy” se documenta en ese diario en una carta al director recogida el 17 de junio de 1976: “A día de hoy, voy observando”…, escribe un lector. Pasarían 10 años hasta registrarse la segunda mención, en un artículo publicado el 22 de septiembre de 1986, y habría que esperar a 1990 para hallar la tercera.\nPero a partir de ahí la frecuencia se multiplica. El año 1992 ya ofrece 3 registros; en 1993 ascienden a 7; en 1994 suman 23; en 1995 se elevan a 31; en 1996 suben a 38; en 1996, a 46…; en 2005 se documentan 178…; en 2015 encontramos 971, y en el último año consultable, el pasado 2018, se contabilizan ya 1.292 presencias de “a día de hoy” en Abc. Más de 3,5 por fecha.\nUna búsqueda similar en EL PAÍS da un caso en 1976 (año de su fundación) y otros 3 aislados en 1985, 1986 y 1988; 2 registros en 1989, 8 en 1994…, y se aprecia un gran salto de 1997 (26 casos) a 1998 (40). A partir de ahí, el número no deja de crecer entre 2001 y 2007: 145, 228, 275, 294, 348, 383 y 399. Cae un poco en 2008 y 2009 (328 y 342) y vuelve a subir en 2010: 385 veces se escribió “a día de hoy” ese año, más de una por fecha; y ya nunca bajará de 300 al año. En 2018 se escribió en este diario 337 veces “a día de hoy”.\n(Imagino que en radio y televisión abunda más, pero ahí no puedo contabilizar este uso. Sin embargo, será difícil hallarlo en obras literarias, como se comprueba en los bancos de datos de la Academia).\nY con tanta fuerza se ha establecido esta moda en la prensa, que ha alcanzado un rebote retroactivo. Algunas series españolas cuya acción se desarrolla a principios del siglo XX hacen decir a sus personajes frases como “a día de hoy eso no ha pasado” (El secreto de Puente Viejo, capítulo 2032, 11 de marzo de 2019) o “a día de hoy eso es imposible” (en el capítulo siguiente), cuando nadie lo usaba en aquella época. Y diríamos que ni siquiera ahora, salvo en el lenguaje político y en el periodístico; pero los guionistas suelen llevar hacia el pasado lo que oyen hoy en día. O sea, lo que oyen a día de hoy.\nConfiemos en que esto no se extienda a más adverbios y locuciones (“a día de mañana”, “a día de pasado mañana”…). Tendría gracia que empezásemos a decir frases como “a día de hoy por ti, a día de mañana por mí”, o “¡vamos!, que esto es para a día de hoy”, o “de a día de hoy en adelante”, o “este pan no se ha hecho a día de hoy, debe de ser de a día de ayer”. Cuando eso llegue, dejarán de usarlo los políticos, porque si lo dice todo el mundo no les servirá ya para sentirse especiales.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/18/2019, 20:01:45", "tags": ["Opinión", "Español", "Idiomas", "Lengua", "Prensa", "Cultura", "Medios comunicación", "España", "Política", "Comunicación"], "newspaper": "elpais"}