{"id": "9c4f1b27-cf68-4bca-6486-eb917e9f657f", "content": "Revuelta en el Parlamento portugués por la equiparación de nazismo y comunismo\n\nLa condena por el Parlamento Europeo de “los crímenes contra la humanidad del nazismo y comunismo y otros regímenes totalitarios” ha provocado dos meses después una revuelta en el nuevo Parlamento portugués, más plural que nunca.\nEn septiembre, el Europarlamento aprobó por 535 votos a favor, 66 en contra y 52 abstenciones una declaración para recordar que “los regímenes nazi y comunista son responsables por las masacres, por el genocidio, por las deportaciones, por la pérdida de vidas humanas y por la privación de la libertad en el siglo XX en una escala nunca vista en la historia de la humanidad”.\nEl Parlamento portugués, de vacaciones y en campaña electoral, hasta ahora no había tocado el tema. La nueva Cámara es la más plural de la democracia, con diez partidos, aunque tres de ellos (el izquierdista Livre y los derechistas Iniciativa Liberal y Chega) solo tienen un diputado y el reglamento prácticamente les impide hablar, aunque no presentar iniciativas. En la primera sesión de votaciones de legislatura, de este viernes, hubo 34 deliberaciones y más de 60 votaciones.\nCinco de los 10 grupos presentaron resoluciones sobre la susodicha declaración del Parlamento europeo. La propuesta de Iniciativa Liberal de “condenar los regímenes totalitarios del fascismo y comunismo” fue rechazada por la mayoría de izquierdas, al igual que la de Chega y la del Centro Democrático y Social (CDS). La única respaldada por la mayoría fue la del PS que “condena todos los regímenes totalitarios, reafirmando la importancia de políticas de valorización de la memoria”.\nEl debate fue más vivo que la mayoría a los que se enfrenta habitualmente el partido gobernante o, el mismo miércoles, el primer ministro António Costa, en la sesión de control al Gobierno.\n“No hay regímenes totalitarios buenos o malos”, señaló el portavoz del CDS, Telmo Correia. “Hitler, Mussolini, Pol Pot, Kim Jong II son asesinos que merecen la condena”. Sus palabras irritaron al portavoz del PC, João Oliveira, que equiparó al CDS con los derechistas IL y Chega.\nPara Oliveira, lo que hay detrás es “una operación de blanqueamiento del nazismo y el fascismo al equipararlo al comunismo”. “Lo del Parlamento europeo es un intento de reescribir la historia”, según, Filipe Soares, portavoz del Bloco de Esquerda, nacido de una escisión del PC.\nEl propio PC presentó una iniciativa en sentido contrario: “de protesta y condena de la resolución anticomunista y de falsificación de la historia aprobada por la mayoría de diputados del parlamento europeo”. Su propuesta solo recogió los 12 votos de su grupo.\nDe las cinco propuestas salió adelante la del PS gracias a los votos de todos los grupos, excepto el PC, el diputado de Los Verdes (en coalición electoral con PC) y el diputado de Chega, el más derechista de la Cámara. El texto aprobado manifiesta “el más profundo respeto por todas las víctimas de regímenes totalitarios”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Antonio Costa", "PS Portugal", "PCP", "Bloco Esquerda", "Partidos comunistas", "Portugal", "Europa occidental", "Partidos políticos", "Europa", "Política"], "newspaper": "elpais"}