{"id": "9c50cfc0-48c9-4158-4318-b0db928a5999", "content": "El fiscal del Vaticano registra la Secretaría de Estado tras varias denuncias sobre sus finanzas\n\nLas autoridades del Vaticano se incautaron este martes de documentación y aparatos electrónicos en la Secretaría de Estado de la Santa Sede, después de recibir el pasado verano una serie de denuncias sobre operaciones financieras. El Vaticano informó este martes sobre esta operación, ordenada por el promotor de Justicia (fiscal) del Estado pontificio, Gian Piero Milano, y por su adjunto, Alessandro Diddi. En la nota, escueta, no se especifica la razón de las denuncias que han propiciado la investigación ni la información que se busca.\nLa incautación ha tenido lugar en dos entes del Vaticano: la primera sección de la Secretaría de Estado y la Autoridad de Información Financiera (AIF), un organismo de la Santa Sede instituido para la lucha contra el blanqueo de capitales. Los superiores responsables de ambas instituciones habían sido \"debidamente\" informados.\nLa operación surge de unas denuncias presentadas a principios del pasado verano por el Instituto para Obras de Religión, conocido como el banco vaticano, y por la Oficina del Revisor General, este último\nencargado de auditar la administración vaticana. El objetivo es analizar \"operaciones financieras llevadas a cabo desde hace tiempo\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Banco Vaticano", "Financiación Iglesia", "Ciudad del Vaticano", "Administración eclesiástica", "Europa occidental", "Iglesia católica", "Cristianismo", "Europa", "Religión"], "newspaper": "elpais"}