{"id": "9c52b83b-22de-4fc6-638e-c39f90d9a8b5", "content": "Volver a empezar\n\nEntre hoy y mañana millones de personas dejarán sus lugares de vacaciones para volver a sus residencias y a sus trabajos, abandonados durante varias semanas o días. Como en el juego de la oca, quien más quien menos regresará a la casilla de salida para volver a empezar un juego que es el de la vida misma: luchar, superar obstáculos, saltar de puente en puente e ir quemando casillas para, al final, llegar otra vez a unas vacaciones que nos permitan volver a experimentar esa sensación de libertad y falta de obligaciones que es inherente a ellas, pero, ¡ay!, tan fugaz como el verano.\nDurante varias semanas, millones de personas hemos gozado de esa libertad que está en la naturaleza del hombre, pero que en pocos momentos de nuestras vidas podemos disfrutar con plenitud. El trabajo y otras servidumbres nos condicionan desde que nacemos, salvo a algunos privilegiados, que son las excepciones. Los demás, cada uno en su medida, nos vemos obligados a seguir jugando a ese juego extraño que consiste en volver a comenzar cuando se ha llegado a la meta, como esos ratones que dan vueltas a una rueda hasta que se quedan sin fuerzas para seguir haciéndolo. Entonces llega la jubilación, que es el final del juego, con todo lo que eso significa.\nParalelamente a esa vuelta al juego de la vida, o consustancial a ella, regresa el de la política, que había quedado en suspenso también, o al menos reducido a su mínima expresión, y que vuelve con toda la virulencia acumulada durante el período de tregua o de laxitud obligadas por las vacaciones de los jugadores. En el caso de España, donde la partida quedó aplazada por agotamiento de estos, pero también de los espectadores, es de temer que se reanudará en el punto exacto en el que quedó, como si, más que un juego de envite, fuera uno de resistencia, al estilo de esas competiciones ciclistas en las que el que pierde es el que llega antes a la meta por su incapacidad para permanecer inmóvil y en equilibrio sobre la bicicleta. Lo malo es que la competición ya dura más de lo deseado, y que la gente que el lunes vuelve a trabajar está ya harta de asistir a ella. Cuanto más de que se vuelva a repetir y de que, además de empujar la rueda de sus trabajos y de sus vidas, tengan que votar de nuevo para ver quién es el que queda campeón.\nComprendo, pues, su contrariedad mientras regresan hoy y mañana a sus lugares de residencia, como comprendo su melancolía, fruto de la nostalgia que les invadirá al llegar a ellos y, sobre todo, al volver al trabajo el lunes escuchando por la radio nuevamente las voces de los políticos volviendo a decir lo mismo que decían antes de las vacaciones. Por eso, les aconsejo que la desconecten y que, en su lugar, pongan la canción que Cole Porter compuso para esas situaciones: “When they begin the beguine,/ it brings back the sound of music so tender,/ it brings back a night of tropical splendor,/ it brings back a memory ever green!/ I'm with you once more under the starts,/ and down by the shore an orchestra's playing/ And even the palms seem to be swaying/ When they begin the beguine”. (Cuando empiezan el beguine,/ devuelve el sonido de la música tan tierna,/ devuelve la noche de esplendor tropical, ¡devuelve un recuerdo perenne!/ Estoy contigo una vez más bajo las estrellas/ y abajo, junto a la orilla, una orquesta tocando/ Incluso las palmas parecen balancearse/ ¡Cuando empieza el beguine!...).\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/31/2019, 19:01:45", "tags": ["Opinión", "Vacaciones", "Pactos postelectorales", "Investidura parlamentaria", "Pactos políticos", "XIII Legislatura España", "Legislaturas políticas", "Congreso Diputados", "Parlamento", "Elecciones", "Gobierno", "Trabajo", "Política"], "newspaper": "elpais"}