{"id": "9c5691c6-78b7-4b6c-727e-313291d57490", "content": "Los nabateos resurgen en Arabia Saudí\n\nLa tumba conocida como Qasr al Farid (el Castillo Solitario) se eleva imponente en medio del desierto. No está sola. Decenas más se camuflan entre los ocres de Madain Saleh, la ciudad que los nabateos excavaron en las rocas, al noroeste de la península Arábiga, hace 2.000 años. En el silencio, solo roto por el viento, resulta fácil imaginar el miedo que despertaban las leyendas locales sobre espíritus; los musulmanes ultraortodoxos se valieron de ellas para alejar a los curiosos y ocultar el pasado preislámico de Arabia Saudí. Ahora, con la apertura del país al turismo, se ha roto el tabú en busca de una historia de la que enorgullecerse.\nMadain Saleh, reconocido por la Unesco como patrimonio mundial en 2008, es después de Petra (Jordania), el mayor conjunto arqueológico que se conserva de la civilización nabatea. Se han catalogado 131 panteones que datan desde el siglo primero antes de Cristo hasta doscientos años después. Fueron construidos para la élite de Hegra, la segunda y más meridional ciudad nabatea en la antigua ruta de las caravanas entre la península Arábiga y los puertos del mar Rojo y del Mediterráneo.\nHace tiempo que las cámaras funerarias perdieron sus puertas de madera y los objetos que albergaban dentro. También la erosión ha dejado huella. Aun así, la mayoría de las fachadas se mantienen en buenas condiciones. Algunas exhiben águilas o almenas escalonadas de estilo asirio sobre los frisos; otras, esfinges egipcias, frontones griegos y columnas romanas, testimonio de las influencias de esos pueblos. A menudo, las figuras están decapitadas, probablemente como resultado del wahabismo, la estricta interpretación del islam que la monarquía saudí amparaba hasta hace un par de años y que prohíbe representar formas humanas y animales.\nQuienes pasaron por aquí con anterioridad recuerdan la advertencia, atribuida a un dicho de Mahoma (hadith), de no entrar ese lugar encantado “so riesgo de sufrir la [misma] aflicción” que sus habitantes, quienes según la leyenda perecieron a causa de sus pecados. Los guías quitan hierro al asunto. “De niño venía aquí de picnic con mi familia”, asegura Ibrahim.\nLos lugares arqueológicos no se abrirán al público hasta octubre del año que viene, aunque quienes quieran adelantarse a descubrirlos podrán acceder a ellos durante el festival de Tantora (del 19 de diciembre de 2019 al 7 de marzo de 2020). Las autoridades tienen ambiciosos planes para convertir Al Ula en un destino cultural de primer orden con servicios de lujo. Además de varios complejos hoteleros, el primero de ellos con la firma de Jean Nouvel, se trabaja en una reserva natural, Sharaan, donde van a reintroducirse el leopardo árabe y otras especies autóctonas largamente desaparecidas. “No queremos rascacielos. Preferimos un desarrollo lento, en el que esté implicada la población local”, subraya no obstante Ahmed al Imam, de la Comisión Real para Al Ula.\nLas botellas de agua, botes de refrescos y otras basuras que se acumulan en los rincones indican que algunos siguen haciéndolo. Y eso que el acceso se cerró al público hace dos años tras la creación de la Real Comisión para Al Ula (RCU), el organismo al que el rey Salmán encargó desarrollar la región que encuadra esta joya arqueológica para hacerla accesible.\nEl proyecto es fruto de los planes de desarrollo económico y apertura al mundo de su hijo y heredero, el príncipe Mohamed Bin Salmán, quien gobierna de hecho el reino. Su empeño en mostrar Al Ula busca además reforzar la identidad nacional frente a ese islam intransigente en el que la monarquía se legitimaba hasta ahora. De ahí que MBS, como se le conoce, a menudo invite a celebridades e inversores extranjeros a visitar la zona.\n“Es injusto compararnos con Petra porque tenemos mucho más que ofrecer”, declara Ahmed al Imam, que atiende a un pequeño grupo de periodistas invitados por el Departamento de Turismo saudí, entre ellos esta corresponsal, en la sede de la RCU. El responsable menciona además de las ruinas nabateas, “un paisaje similar al del Gran Cañón, sitios arqueológicos como en Italia y vida salvaje como en África”.\nAl Ula, antigua ciudad bíblica de Dedan, es el oasis en torno al cual florecieron a partir del siglo VI antes de Cristo los primeros reinos del norte de Arabia. Su localización en la ruta del incienso, a través de la que también se comerciaban especias, seda y otros productos de lujo, explica la superposición de asentamientos que se han encontrado en la zona. Tal como reclama Al Imam, no se trata sólo de Madain Saleh. En los 22.000 kilómetros cuadrados de la región de Al Ula (un poco más que la provincia de Badajoz, pero con sólo 52.000 habitantes), se hallan vestigios de los reinos de Dedan y de Lihyan, y también huellas prehistóricas.\n“Estamos llevando a cabo un estudio de la zona para saber lo que tenemos. Acabamos de descubrir unas tumbas de hace 5.000 años. Hay montañas imposibles de ascender, pero con los drones hemos visto inscripciones, formas… hay restos [arqueológicos] por todas partes”, explica Al Imam.\nEs la primera investigación en profundidad del sitio. La RCU cuenta con la ayuda de la Universidad de Oxford, pero en el esfuerzo de mapeo participan arqueólogos y otros especialistas de todo el mundo. Apenas el rigor del verano saudí empieza a remitir, acaba de comenzar la tercera campaña de trabajo de campo en 3.300 kilómetros cuadrados clave. En las dos anteriores estos peritos identificaron entre 60.000 y 100.000 nuevas inscripciones o puntos de interés.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/17/2019, 19:01:45", "tags": ["Arabia Saudí", "Destinos turísticos", "Península arábiga", "Arqueología", "Patrimonio histórico", "Oriente próximo", "Historia antigua", "Patrimonio cultural", "Asia", "Ofertas turísticas", "Turismo", "Historia", "Cultura", "Arte"], "newspaper": "elpais"}