{"id": "9c5a35e1-fa04-4720-6423-529ba90d89e8", "content": "El ‘annus horribilis’ de las series españolas en abierto\n\nLas series españolas viven una curiosa paradoja: logran conquistar, en las plataformas, al público internacional de manera nunca antes vista, pero en la televisión en abierto en horario de máxima audiencia viven la situación más dramática que se recuerda. En unas parrillas en las que la ficción tiene cada vez más complicado convivir con realities y concursos, las series aparecen como las grandes afectadas por el cambio en los hábitos de consumo de los últimos años. La ficción se consume cada vez más a la carta.\nEn Antena 3, Matadero perdió en su recorrido, de enero a marzo, dos millones de los 3.336.000 espectadores que tuvo su estreno. Peor todavía le fue con 45 revoluciones, que en mayo se despidió ante solo 277.000 espectadores: la serie de ficción menos vista de la historia de las cadenas privadas. Pequeñas coincidencias arrancó frente a 2.124.000 televidentes, pero la semana pasada ya penaba en horario de madrugada ante solo 455.000 espectadores. A Telecinco no le ha ido mejor: Señoras del (h)AMPA debutó en junio con entusiasmo ante 2.996.000 espectadores. Poco después del parón veraniego, el canal decidió retrasar su hora de emisión y conformarse con los 861.000 espectadores que tuvo la semana pasada. Otro descalabro fue Brigada Costa del Sol: de 2.469.000 televidentes en su arranque llegó a despedirse ante solo 820.000.\nTVE puede presumir de contar con la única excepción: La caza: Monteperdido prácticamente no perdió audiencia desde su buen arranque: 2.400.000 espectadores la vieron empezar y 2.274.000 siguieron su final, logrando una fidelidad que desearían incluso veteranos como Aquí no hay quien viva o Cuéntame cómo pasó.\nEl desenlace natural de este proceso será expulsar la ficción del prime time y trasladarla al consumo bajo demanda en las plataformas. Ese es el diagnóstico que hacen algunos de los creadores de series, que destacan la necesidad de un reajuste en la filosofía de las cadenas para salvar la ficción en el horario nocturno. \"Las cadenas han ido tratando cada vez peor a las series en abierto porque es un producto que está en entredicho comercialmente. No solo por la cuota de pantalla, que va a la baja escandalosamente, sino porque es un producto más caro que otros programas más transversales que cubren muchas más horas de parrilla\", plantea Alberto Caballero, responsable, junto a su hermana Laura, de éxitos como Aquí no hay quien viva o La que se avecina. Muy diferente es la situación para la ficción diaria emitida por la tarde: \"cumplen una función más clara y no hay alternativa evidente\". \n\"Con los resultados que están obteniendo, las caídas de audiencia y los vapuleos que sufren, va a ser muy difícil sostener la inversión necesaria\", alerta Ramón Campos, que, como responsable de Bambú Producciones junto a Teresa Fernández Valdés, lleva años trabajando tanto en la televisión en abierto como en plataformas con títulos como Fariña, Velvet o Las chicas del cable y también 45 revoluciones. \"Un canal en abierto puede producir por 540.000 euros por episodio, cuando una plataforma está produciendo por encima de 700.000 euros. Llamar a los mejores actores, técnicos... es cada vez más difícil\", añade.\nAmbos coinciden en dirigir parte de la culpa al horario, cada vez más tardío, en que se emite. \"Es un milagro absoluto que pueda haber tres millones de personas esperando hasta las 22.45 a que empiece una serie que termina casi a la una de la madrugada. No tiene sentido\", explica Caballero. \nEn cambio, las plataformas de pago están apostando cada vez más por el producto nacional. Su fórmula es diferente: cobijados en su política de no facilitar datos de audiencia, los éxitos son muy celebrados, pero los fracasos quedan ocultos. Además, el consumo rápido que promueven hace que los títulos se quemen a gran velocidad. \"Cuando una serie en abierto pegaba, la repercusión era muy alta y se prolongaba durante mucho tiempo\", recuerda Campos. \"Ahora el consumo es cada vez más rápido y nos obliga a todos a trabajar más rápido, y no sé hasta qué punto se puede sostener eso\".\nCaballero destaca una ventaja en la producción para plataformas: frente a la competencia entre cadenas y la frecuente contraprogramación que convierte a las series españolas en rivales entre sí, en las plataformas hay sitio para todos. \"Los que hacemos ficción hemos dejado de competir entre nosotros, y eso desde un punto de vista industrial está muy bien\", dice Caballero.\nLas explicaciones pueden ser muchas, pero los datos son demoledores con las series españolas en abierto. Los responsables de algunas de las de más éxito de los últimos tiempos lo ven claro. \"O las cadenas cambian de actitud, o la ficción en la televisión en abierto está tocada de muerte\", dice Campos. \"Las series en prime time son una especie en extinción\", concuerda Caballero.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Monteperdido", "Series españolas", "TVE", "Plataformas digitales", "RTVE", "Cadenas televisión", "Televisión pública", "Series televisión", "Televisión IP", "Programa televisión", "Televisión", "Programación", "Internet", "Grupo comunicación", "Medios comunicación", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}