{"id": "9c5f4111-3038-4de8-581d-3eb93e3fab08", "content": "La Oficina Anticorrupción se va del Parlament y busca otro local\n\nEl organismo que dirige Jaime Far no acaba de arrancar tres años después de su creación pero quiere alquilar un local tres veces más grande. Ocupa uno gratis en la Cámara balear.\nLa Oficina Anticorrupción de Baleares sigue sin arrancar cuando ya han pasado casi tres años desde que el Parlament aprobó su creación por exigencia de Podemos y 19 meses desde que se nombró a su director Jaime Far. Ahora ya tiene personal pero no se conoce que esté investigando ningún caso de corrupción. Lo que sí ha hecho es registrar la declaración de bienes y actividades de los diputados y altos cargos públicos. A pesar de esta escasa actividad, la Oficina quiere ahora abandonar su sede en el Parlament y busca un local más amplio en el centro de Palma. \nEl objetivo final del a Oficina es instalarse en un local de carácter público que no cueste dinero a los ciudadanos, pero mientras se localiza el inmueble definitivo pretende alquilar un local de forma provisional en las proximidades del Parlament. Según el expediente de contratación publicado en el BOIB el pasado tres de agosto, el inmueble ha de tener una superficie mínima de 200 metros cuadrados y el precio máximo de la oferta es de 170.000 euros (IVA incluido) durante los cuatro años de la presente legislatura. Así, el precio máximo del alquiler queda fijado en 3.539 euros al mes. Esto es, 15,73 euros por metro cuadrado, un precio muy inferior al que marca el mercado en el centro de la capital balear.\nEl pliego de condiciones también establece que el precio del alquiler no se puede revisar durante los cuatro años y que en caso de prórroga, el precio se actualizará según el IPC y el índice de precios de alquiler de oficinas. En cuanto a la situación del inmueble, se concederán más puntos cuando más próximo esté del centro de la ciudad, y aquí se pone como referencia la Plaza de Cort. También se valorará que el inmueble tenga parking y fácil acceso al transporte público. Otra condición es que el propietario del inmueble estará obligado a llevar a término la adecuación del mismo a las necesidades de la Oficina Anticorrupción en un tiempo máximo de dos meses desde la firma del contrato. En principio, parece muy difícil encontrar un local en el centro histórico de Palma en estas condiciones. \nEn cualquier caso, la Oficina quiere abandonar la pequeña sede que ahora tiene en el edificio del Parlament de forma gratuita para pagar un local en el centro de Palma que costará 170.000 euros en cuatro años. El motivo es que después de más de un año y medio de su puesta en marcha con el nombramiento de Far como director, la Oficina empieza ahora a contar con personal, media docena de funcionarios de los 15 previstos. A medida que se vaya completando la plantilla, el local del Parlament, de sólo 60 metros cuadrados en tres estancias, resultará totalmente insuficiente. \nInicialmente se consideró que el Parlament era el mejor lugar para ubicar la Oficina. Se quería así garantizar su independencia del Govern y su neutralidad. Se planteó entonces que en caso de no estar en el Parlament se ubicaría en un inmueble de titularidad pública pero no se habló de alquilar unas dependencias de forma provisional.\nLos partidos de la oposición, PP, Ciudadanos y Vox, anunciaron durante la campaña electoral que suprimirían esta oficina por considerarla innecesaria dado que ya existen otros organismos para controlar la corrupción. La Oficina persiste aunque sigue sin arrancar y lleva camino de convertirse en uno de los grandes fracasos de la legislatura pasada y la actual del Pacte. A pesar de ello, el Govern ha decidido duplicar el presupuesto de este organismo, que en 2019 ha pasado de 500.000 euros a 937.000. \nEl director de la Oficina, Jaime Far, tiene un salario anual de 95.000 euros, uno de los cargos mejor pagados de la Administración autonómica. El organismo creado a instancias de Podemos nunca ha sido una prioridad ni del PSIB ni de Més. \nEl coste de la Oficina lo paga directamente el Parlament e indirectamente el Govern por medio de los Presupuestos Generales. En el proyecto de reglamento, Far proponía que la Oficina se financiara con el dinero que se consiguiera de la lucha contra la corrupción. Este reglamento fue rechazado y toda la financiación la aportará el Govern. Del presupuesto de casi un millón de euros, la mayor parte con diferencia es para pagar al personal, concretamente 707.000 euros.\nPilar Costa, portavoz del Govern antes y ahora, rechazó el pasado mes de septiembre que la Oficina Anticorrupción fuera un fracaso y expresó su confianza en que se pusiera en marcha antes de finalizar la anterior legislatura. En aquel momento, el líder del PP, Biel Company, afirmó que la Oficina no es más que «un acto propagandístico más de la señora Armengol y lleva camino de convertirse en uno de los mayores ridículos de su gestión». El PP presentó 90 enmiendas a la propuesta de reglamento presentada por Jaime Far y Company ironizó entonces con las presentadas por los partidos del Pacte: «Nos han ganado, porque han presentado 150 enmiendas, lo que dice todo de la manera de hacer de este Govern de izquierdas». Previamente, el reglamento lo habían rechazado el Consell Consultiu, después la Fiscalía y más tarde la Sindicatura de Cuentas. El pasado mes de junio la Oficina Anticorrupción realizó sus primeras contrataciones y saltó otra polémica puesto que fichó a tres funcionarios que no cuentan con el nivel de catalán exigido para ocupar la plaza que se les ha otorgado. Para dichas plazas se requiere el nivel C1 y los nuevos funcionarios para vigilar a los políticos sólo cuentan con el B1. Far alegó que «un decreto de función pública permite que si se trata de funcionarios de otras administraciones se les da dos años para que acrediten el nivel exigido». En total la Oficina Anticorrupción ha fichado a seis funcionarios. Los tres que no tienen el nivel de catalán exigido son María Belén Méndez, funcionaria procedente de la Sindicatura de Comptes, que será la encargada del área de Investigación e Inspección. Antoni Oliver, que ocupará el puesto de Inspector jefe del equipo de Prevención de casos de corrupción. También procede de la Sindicatura de Comptes. El tercero es Miguel López Quevedo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPor favor Jaime, regresa a la AEAT, te necesitamos (en esa oficina no pintas nada)...", "date": "08/14/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}