{"id": "9c618056-06ca-44d2-7cbb-70d18ee869ce", "content": "Las incidencias en EMT, Metro y Cercanías complican la movilidad en Madrid\n\nIncumplimientos de frecuencias en Metro, faltas de conductores en la Empresa Municipal de Transporte (EMT) y graves retrasos en Cercanías dibujan un delicado panorama en la movilidad de la capital. La semana pasada hubo incidencias en todos estos servicios públicos de movilidad. Cada uno depende de una administración —EMT del Ayuntamiento; Metro de la Comunidad; y Cercanías del Ministerio de Fomento— y todos están coordinados por el Consorcio de Transportes, un organismo regional. Desde las empresas públicas hablan de incidencias puntuales, pero los sindicatos se muestras preocupados. Mientras tanto, los viajeros sufren. \n“Metro de Madrid, hacina”. “Siete minutos de espera en hora punta”. Durante todo el mes de septiembre, no han cesado las quejas de viajeros de Metro debido a una serie de problemas ya recurrentes: falta de trenes en hora punta, esperas interminables en los andenes, o saturación en los vagones. El origen de estos problemas radica en la falta de trenes: todos los días laborables del mes pasado faltaron convoyes en Metro. Es decir, que la empresa pública, gestionada por la Comunidad de Madrid, no cumplió con las tablas de frecuencias que tiene establecida: “Faltaron una media diaria de un 30% de los trenes”, según CC OO.\nDurante el verano, Metro reduce el número de trenes que pone en servicio al estimar que hay menos demanda de viajeros —un 20% menos en julio y un 40% en agosto—. En septiembre se regresa a la normalidad y en octubre, el Consorcio de Transportes entrega las nuevas tablas con el número de trenes que el suburbano debe poner en servicio cada día: “Esto implica un aumento de la frecuencia en días laborables del 20% con respecto a agosto”, explican desde Metro.\nEl Consorcio, dependiente de la Comunidad, se encarga de la coordinación del transporte público de la ciudad (EMT, Metro, Cercanías, Interubanos..). Para ello, estudia la evolución de viajeros y calcula los efectivos que son necesarios. En Metro, el número de viajeros lleva años creciendo a un ritmo de un 4% anual, “pero las tablas del Consorcio no reflejan ese aumento en el incremento de trenes”, dicen fuentes de la compañía que prefieren permanecer en el anonimato. Dichas fuentes consideran que esto tiene que ver con el limitado número de trenes de Metro.\n“Termina septiembre y esto es un desastre de servicio. Gracias por hacer que llegue tarde a todo”, lamentaba un viajero de Metro la semana pasada. Aunque la situación mejoró los primeros días de octubre, el viernes pasado de nuevo faltaron decenas de trenes durante la hora punta matutina. El origen de esas faltas es diverso —un conductor de baja o un convoy en mantenimiento—: “Metro debería tener capacidad ante estas incidencias”, dice Juan Carlos de la Cruz, portavoz de CC OO en el suburbano.\nPara los representantes de los trabajadores no la tiene porque “faltan trenes y maquinistas”. Según explican, Metro tiene actualmente una plantilla de 7.005 personas, un 2,8% más que en 2016, pero “solo 1.680 maquinistas” (casi un 9% menos que hace tres años). Mientras el resto de categorías laborales ha aumentado su masa laboral, la de conductores no lo ha hecho. “Esta semana se completa la incorporación de nuevos maquinistas: contaremos con 1.850”, responden desde Metro. Otro problema es que no ha crecido el número de trenes: aunque hace un año la empresa pública anunció la adquisición de nuevos trenes, aún no se han publicado los pliegos a lo que hay que sumar el concurso, la adjudicación y la construcción de los mismos.\nEsta semana también ha habido incidencias en la EMT, dependiente del Ayuntamiento y que el año pasado transportó a 420,2 millones de viajeros. Hubo días que llegaron a faltar 60 turnos. “Ha habido pequeñas alteraciones, si bien no han afectado al servicio”, explican desde Movilidad y Medioambiente. La semana pasada hubo un 3,5% de faltas de servicio por escasez de personal. “Sorprendente porque el año pasado, el 95% de los días no faltó ningún turno —si había alguna incidencia, se cubría— y porque hay una bolsa de trabajadores con las prácticas hechas que no están utilizando”, dicen fuentes cercanas a la empresa pública. Se refieren a los 85 aspirantes que aprobaron el examen de conductor el pasado julio y que aún no se han incorporado.\n“La paralización de la contratación pone en riesgo el servicio en EMT”, ha denunciado la plataforma sindical de EMT. “No hay paralización”, responden desde el Ayuntamiento, “la formación de esos trabajadores empezará para que se incorporen en el momento preciso”. “Hay nerviosismo”, reconoce Nacho González, de CC OO de EMT. A él y al resto de trabajadores les relajaría que las contrataciones se pusiesen en marcha \"cuanto antes\".\nCercanías, dependiente del Gobierno central, también tuvo problemas graves la semana pasada. La noche del miércoles se quedaron sin tensión eléctrica dos vías de Chamartín; también el túnel de Sol. Hasta pasadas las 22.00 no se subsanó el problema. Los retrasos superaron los 30 minutos. Al día siguiente, una avería retrasó seis minutos de media los trenes de dos líneas. Las demoras superaron los 15 minutos, pero no se avisó: se consideró que eran “retrasos pequeños”, según Adif, informa Lucía Ramos Aísa.\nEl ente, dependiente del Ministerio de Fomento, explica que estos problemas se dieron por circunstancias que “escapaban de su control”. Aseguran que no son habituales, sino puntuales: ha sido “mala suerte”, añaden. La realidad es que los problemas en Cercanías —en base a las quejas de los viajeros— también son recurrentes. Entre mayo y noviembre de 2018, la red madrileña registró 1.690 retrasos de más de tres minutos.\nEl Consorcio Regional de Transportes de Madrid es un organismo que se encarga de coordinar los diferentes medios de transporte públicos de la región. También de supervisar la planificación de estos servicios públicos. Como Cercanías está gestionado por Fomento; Metro por la Comunidad; EMT por Ayuntamiento; y los buses interregionales por varias empresas privadas, se hace necesario un ente de coordinación. El consejo del Consorcio está formado por siete vocales nombrados por la Comunidad; tres del Ayuntamiento; otros tres en representación del resto de ayuntamientos de la región consorciados; dos representantes de la Administración del Estado; dos vocales de los sindicatos mayoritarios de la región; dos más de las principales asociaciones empresariales; y un vocal en nombre de los viajeros y usuarios.\nEn última instancia, el organismo depende de la Consejería de Transportes, al frente de la que está Ángel Garrido (Ciudadanos). El pasado 13 de septiembre, el consejo nombró a la nueva gerente del organismo: Silvia Roldán, la primera mujer al frente del mismo.\nRoldán es ingeniera industrial y ha desarrollado la mayor parte de su carrera profesional en Adif en diferentes puestos de responsabilidad. Antes de entrar en el Consorcio, ejercía de gerente de Planificación y Análisis presupuestario en la empresa pública. Su nombramiento es parte del compromiso de Cs de buscar perfiles técnicos. Roldán tiene el reto de modernizar el Consorcio y sacudirse las críticas de que el organismo protege a Metro frente al resto de actores implicados en la movilidad en Madrid.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}