{"id": "9c6f4008-db43-44f9-6189-00152c8cfb2d", "content": "El Gobierno de Madrid desafía a Montero y se niega a presentar un plan de ajuste\n\nLasquetty responde a la ministra de Hacienda que no ve riesgos de incumplimiento de déficit que justifiquen tomar medidas. Montero deberá valorar si los datos que le facilita el consejero del PP son convincentes o ejecutar su amenaza de sanciones\nEl Gobierno de la Comunidad de Madrid echa un pulso a la ministra de Hacienda en funciones, María Jesús Montero, y se niega a presentar el plan de ajuste urgente que ella ha solicitado por escrito de forma amenazante. La socialista andaluza remitió el pasado 1 de agosto a, entre otras, la Comunidad de Madrid una orden ministerial que no hizo pública, pero en la que conmina al Ejecutivo de Isabel Díaz Ayuso a presentar medidas que aseguren el cumplimiento del déficit este año y contribuir así a salvar el objetivo del conjunto del Estado. \nFuentes oficiales de la Consejería de Hacienda de Madrid confirman a EL MUNDO la recepción de la carta de Montero y que su respuesta ha sido negativa. Javier Fernández-Lasquetty, consejero de Hacienda de Madrid y ex jefe de gabinete del líder del Partido Popular, Pablo Casado, ha respondido a Montero que no ve tal riesgo de desviación que motive un plan de ajuste en el recién constituido Ejecutivo regional. Aporta datos de recaudación y de control del gasto que, en su opinión, respaldan su posición. En todo caso, Lasquetty le asegura el compromiso permanente del gobierno madrileño con el cumplimiento de la Ley de Estabilidad y que ejercerá una vigilancia permanente de la evolución de las cuentas por si terminara resultando necesario tomar medidas correctoras.\nEl consejero de Hacienda rechaza además que la petición de la ministra se produzca cuando ella misma sigue sin dar solución a las entregas a cuenta y compensación por IVA que la Comunidad de Madrid esperaba por valor de 1.235 millones. La ministra sostiene desde hace semanas que al encontrarse en funciones no puede entregar esa suma, pero que busca «sin descanso» una fórmula legal para que llegue antes de fin de año.\n¿Qué pasará ahora? Montero amenazaba a Lasquetty en su orden ministerial que, si no evidenciaba «una actuación firme y contundente» contra el déficit, podría activar las medidas previstas en el artículo 25 de la Ley de Estabilidad Presupuestaria que implican sanciones e incluso la intervención de las cuentas regionales. La ministra deberá ahora valorar si los datos que le facilita el consejero del PP son convincentes o debe pasar a otra fase para asegurar control presupuestario en Madrid. Montero se está mostrando por ahora paciente con otras comunidades, como la del Gobierno valenciano, al que acaba de conceder una prórroga para la presentación de un plan de ajuste, según ha desvelado el consejero socialista de Hacienda, Vicent Soler. \nEl problema para el Gobierno regional madrileño es que Montero actúa a instancias de la Autoridad Independiente de Responsabilidad Fiscal (AIReF). Su presidente, José Luis Escrivá, pidió el pasado julio que el Ministerio enviara requerimientos a, entre otras, Madrid, por la probabilidad de que se desviara del déficit. Fuentes oficiales de la citada consejería relativizan este problema y replican que la AIReF también cuestionó la situación el pasado año y que después se reveló que sus temores eran infundados. La AIReF ve «improbable» que Madrid cumpla el objetivo de déficit de este año marcado en el 0,1% para las comunidades autónomas tras el 0,3% que registraba a mitad de año, pero no es la que considera más preocupante. Según el informe que difundió ayer, estima el cumplimiento «muy improbable para Aragón, Islas Baleares, Cantabria, Castilla y León, Castilla-La Mancha, Cataluña, Extremadura, Murcia y Comunidad Valenciana». En un segundo escalón de peligro sitúa a Andalucía, Asturias, Madrid y La Rioja. «En cambio, es factible para Galicia y muy probable para Canarias, Navarra y País Vasco», según la AIReF. Este organismo resalta el problema que está suponiendo el bloqueo de fondos por la situación del Ejecutivo en funciones (por encima de los 9.000 millones), pero da por sentado que Montero cumplirá su compromiso de que logrará encontrar una fórmula antes de fin de año. \nLa AIReF considera que es «factible» el objetivo global suavizado de déficit del 2% del PIB para el conjunto del Estado, porque el problema autonómico se ve compensado por una evolución positiva de la Administración central y la Seguridad Social.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn resumen: cumplimiento muy probable del déficit, en las de régimen privilegiado ( Navarra y País Vasco, así como el caso deCanarias); factible cumplimiento, sólo Galicia gobernada por PP; con menos riesgo, Madrid y Andalucía, gobernadas PP; improbables cumplimiento de déficit, las demás, Aragón, Comunidad Valenciana, Castilla-La Mancha y Castilla León, Cataluña.... y eso si, si Valencia, regida por Ximo Puig, y Madrid, gobernada por Ayuso, incurren en la misma falta, al primero se le apoya desde el Gobierne y a la segunda se le recrimina. Este es nuestro país!", "date": "09/14/2019, 19:01:45", "tags": ["Seguridad Social", "Déficit público"], "newspaper": "elmundo"}