{"id": "9c704a6a-5f3b-42f8-4ff5-b2c99bf9a57b", "content": "El hombre detrás de las escuelas que han acabado con el clasismo eligiendo a sus alumnos por sorteo\n\nEl trabajo de Larry Rosenstock (1948, Nueva York) parte de una premisa. Detrás de la decisión de qué estudiante irá a la universidad en Estados Unidos, hay un factor que pesa más que la intención de la familia; lo que él llama predictor de la educación, o lo que es lo mismo, el nivel socioeconómico de los padres. Una de las realidades que más le dolió a Rosenstock, graduado en Derecho y dedicado a la educación durante más de 40 años, fue darse cuenta de que el origen de esa desigualdad comienza cuando los niños tienen cinco años. En su país, las escuelas segregan, separan a los alumnos en diferentes centros según su perfil socioeconómico y su raza. Por eso, hace 20 años lanzó en San Diego (California) una red de escuelas que luchan contra la segregación, y que ahora le ha hecho valedor del premio a la educación de WISE (cumbre mundial de la innovación educativa, en sus siglas en inglés, organizado por la Fundación Qatar), dotado con 500.000 dólares (454.500 euros).\n\"Quería demostrar que se pueden obtener buenos resultados académicos mezclando a un grupo heterogéneo de estudiantes”, cuenta Rosenstock sobre su proyecto High Tech High, una red de 16 charter schools (una modalidad de escuelas privadas en Estados Unidos que reciben fondos del Estado y en las que los alumnos no pagan matrícula), en las que el 57% de los alumnos son negros o hispanos y el 50% de entornos desfavorecidos y donde la tasa de acceso a la Universidad es del 98% (la media nacional está en el 69%). “Hemos demostrado algo obvio pero que la sociedad estadounidense se niega a ver; que los chavales con menos recursos son igual de brillantes y que solo necesitan las mismas oportunidades”, explica durante la celebración de WISE, que este año cumple su novena edición y que reúne en Doha a más de 2.000 expertos y a un centenar de medios internacionales, entre los que ha sido invitado EL PAÍS.\nLa fórmula que rige la selección de alumnos en esos centros es lo que ellos llaman la lotería, un sorteo que realizan mediante un algoritmo que mezcla los distintos códigos postales de la ciudad (siempre entre barrios limítrofes) y escoge a alumnos de diferentes perfiles socioeconómicos. Eso sí, hay algunas normas impuestas que escapan al control del algoritmo: tiene que haber un 50% de niños de familias con pocos recursos y todos aquellos que ya tienen hermanos en los centros tienen prioridad en el acceso. “Con ese sorteo nos aseguramos que habrá una representación diversa, que no acudirán únicamente los que viven cerca, porque en Estados Unidos el barrio en el que vives determina muchas veces la capacidad económica y el capital cultural de las familias”, añade Rosenstock, que también dio clases en la facultad de Educación de Harvard y en Berkeley (California).\nDesde el primer momento tuvo claro que quería evitar otros métodos empleados en el país como el llamado busing, la práctica impulsada en diferentes Estados para transportar en autobús a niños a escuelas lejos de sus barrios para rectificar la segregación. “Es demasiado duro, algunos niños están obligados a pasar horas en el bus escolar, tiene que ser menos forzado”.\nLos 16 centros de la red High Tech High, que abarcan desde educación infantil hasta bachillerato, no son 100% públicos, ya que la gestión es privada, pero están sometidos a las mismas normas que los públicos: los estudiantes deben pasar cada año los exámenes estandarizados (diseñados por el Estado de California) y deben superar el SAT, la prueba de acceso a la Universidad. “La máxima preocupación de las familias es que sus hijos sean admitidos en universidades de calidad, y en eso nos hemos enfocado, pero en lugar de usar la pedagogía convencional hemos empleado una ruta diferente, con currículos basados en el aprendizaje por proyectos”, explica Rosenstock.\nCon la tasa de acceso a la Universidad del 98% es con lo que han convencido a las familias de clase media para que compartan aula con alumnos que durante muchos años han sido estigmatizados. Cada uno de los centros tiene un orientador académico, todos ellos exempleados del servicio de admisiones de universidades. \"Conocen muy bien cómo funciona y qué se busca en los estudiantes\", aclara Rosenstock. Entre los méritos que los alumnos presentan figura un libro que editan a final de curso sobre algunas de sus investigaciones y su trabajo constante en equipo, ya que la filosofía de los centros es evitar el trabajo de forma aislada. El propio Larry y su esposa, responsable de programas académicos de la red, matricularon a su hijo en uno de los colegios. \"Hemos cambiado el mapa escolar: en este país, si eres negro tu realidad va a ser ir un colegio público donde el 90% son como tú, no hay muchos ejemplos de escuelas con diversidad\".\nOtro de los grandes logros de Rosenstock es que consiguió persuadir al Estado de California para que modificase la regulación que afecta a la acreditación y contratación de profesores. Ahora ellos forman a profesionales en activo (físicos, matemáticos, ingenieros...) en una escuela de magisterio que fundaron en 2008. Muchos de ellos son después contratados. \"Anualmente recibimos unas 1.800 solicitudes de profesores interesados en trabajar con nosotros\", asegura. \"Traen vida real, no libros de texto, y eso es lo que buscamos, huir de la pedagogía tradicional\".\n¿A qué dedicará los 500.000 dólares de premio? La intención de Rosenstock es abrir un centro de investigación que analice y documente las nuevas pedagogías puestas en marcha en estos últimos 20 años para después crear guías de aprendizaje y exportar su modelo al resto del mundo de forma gratuita. \"La revolución empieza por lo material: acabar con las sillas en las aulas, la parte metodológica es más compleja y depende en un 90% del perfil de profesores que eliges\", zanja.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Guetos", "Estados Unidos", "Racismo", "Norteamérica", "Discriminación", "Prejuicios", "América", "Educación", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}