{"id": "9c72465f-707e-464b-70eb-268e763f3037", "content": "‘Pepe Luis Vázquez, ingresado en Sevilla a causa de un ictus\n\nEl diestro Pepe Luis Vázquez (Sevilla, 1957) ha sido dado de alta este viernes tras permanecer hospitalizado en la clínica de Fátima de la capital andaluza a causa de un ictus, cuyos primeros síntomas surgieron el pasado domingo, y que lo mantuvo en la UCI del centro sanitario hasta el miércoles. El torero deberá seguir un intenso proceso de rehabilitación para recuperar la movilidad de la parte derecha de su cuerpo, que se le ha quedado paralizada.\nLa vida del diestro no ha corrido peligro en ningún momento, aunque la familia insistía en que el accidente cerebrovascular que ha sufrido ha sido de una preocupante gravedad. Según su hermana, Mercedes Vázquez, el torero se sintió indispuesto el domingo en una finca familiar cercana a Sevilla, donde Pepe Luis Vázquez vive solo. Al día siguiente, y con serios problemas en el brazo y la pierna derecha, viajó a la capital en su coche y, ante la persistencia del malestar, pidió a uno de sus hermanos que lo trasladara al centro sanitario, donde quedó ingresado en la UCI tras ser examinado en urgencias.\nEl miércoles fue subido a planta. Los análisis señalaron que mantienía los niveles de colesterol y la tensión arterial muy por encima de sus valores normales. Los médicos que lo atendieron siempre han confiado en la completa recuperación del torero, dada su fortaleza y preparación física, aunque creen que la rehabilitación durará meses.\nPepe Luis Vázquez se vistió de corto de nuevo el pasado 12 de octubre para participar en un festival benéfico organizado en la plaza de la Maestranza por la Hermandad de la Macarena de Sevilla. Aunque nunca se retiró de los ruedos de manera definitiva, estaba apartado de la profesión, si bien en 2017 reapareció en la plaza de Illescas (Toledo) de la mano de su amigo Morante de la Puebla y José Maria Manzanares, y actuó en la feria del Corpus de Granada de ese mismo año.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/02/2019, 19:01:45", "tags": ["Pepe Luis Vazquez", "Toreros", "Derrame cerebral", "ACV", "Enfermedades cerebrovasculares", "Toros", "Enfermedades neurológicas", "Enfermedades", "Medicina", "Espectáculos", "Salud"], "newspaper": "elpais"}