{"id": "9c7896a6-c52b-4c70-68b6-761435421281", "content": "Hay una guerra\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\nLa que se libra contra ese al que se considera el otro, y a la que quien como tal se siente se suma con furia. Está aquí y allá, por todas partes. En todas las cabezas que la acogen.\nHay una guerra y está cerca, más cerca de lo que nos gusta normalmente pensar. Cada día registra alguna batalla, y a veces la batalla es cruenta más allá de toda medida. Basta con repasar la última semana para encontrarse con sus escaramuzas.\nEn una infravivienda de Los Arroyos, El Escorial, operaban hasta hace poco unos jóvenes camellos de origen magrebí que se las habían arreglado para extorsionar y explotar sexualmente a varios menores españoles de la zona -familias con un razonable pasar, integradas y estructuradas- a cambio de la droga a la que los engancharon, al parecer ofreciéndosela incluso en los centros escolares a los que acudían. La actividad, cuyos detalles de violencia y sordidez no es preciso explicitar al lector formado e inteligente, se mantuvo hasta que uno de los niños presentó síntomas que, advertidos por la familia, condujeron a la acción de la Guardia Civil, por cuya diligencia los agresores sexuales en cuestión han acabado yendo a parar entre rejas. \nLa historia es susceptible de generar interpretaciones variadas, aunque cabe temer que predomine una, habida cuenta del origen geográfico de los delincuentes. Ese mismo origen, y su situación en el país al que emigraron, proporciona sin embargo otros matices, que no disculpan su conducta; tan sólo la vuelven más pavorosa.\nEn un parque de Bilbao, Vizcaya, una chica de dieciocho años acude a una cita con un joven al que ha conocido a través de una red social. Una conducta ingenua, imprudente y todo lo que se quiera, pero cuyo resultado final va a desbordar cualquier previsión. Lo que se encuentra es a media docena de varones, también magrebíes, comprendidos entre su misma edad y los 36 años, que la agreden sexualmente en manada. Trasciende luego el detalle de que tras hacerlo le arrojan la suma de 17 euros. La chica denuncia y gracias a la poca cabeza de los agresores, y el ostensible e inconfundible tatuaje de uno de ellos -deficiencia grave de cognición criminal que ya ha conducido a algún otro a la cárcel-, la Policía los identifica, detiene y pone a disposición judicial. \nDos acaban en prisión incondicional y los otros cuatro con fuertes medidas de control. De nuevo está servida la usual atribución del mal al forastero, y de nuevo, sin que sea excusa para el abusador alevoso y cobarde, aparece otra connotación: la poca reverencia al orden del lugar al que no se siente pertenecer, el deseo turbio de apoderarse de lo que no se le da a uno.\nEn Hernani, Guipúzcoa, un asesino vuelve a casa después de haber cumplido condena por sus muchos y crueles crímenes. Se le recibe con júbilo, y en el comité de bienvenida, tan altivo como ufano, está en lugar bien visible otro asesino como él, que se complace en enorgullecerse de sus varios homicidios. \nTanto uno como otro, y el rasgo es común a quienes los vitorean, se benefician de la idea de que aquellos a quienes mataron y no eran como ellos, eran otros, los otros indeseables que sobraban en su tierra. No han dejado de matar porque hayan dejado de creer en la bondad de hacerlo, sino por el miedo que les inspira, si lo hicieran, la certeza de pudrirse los pocos años de vida que les quedan donde pasaron las últimas dos décadas largas.\nEn El Paso, Texas, un joven de poco más de veinte años dispara hasta casi fundirlo un AK-47 en un centro comercial atestado de gente. Su objetivo, según confiesa, es matar cuantos mexicanos le sea posible, a fin de atajar la invasión que estos representan en su estado, y que según él va a desnaturalizarlo. La marca que consigue debe de dejarle satisfecho, tanto como le horrorizará a cualquier ser humano con corazón: una veintena de inocentes muertos, más un buen número de heridos.\nHay una guerra, contra ese al que se considera el otro, y a la que quien como tal se siente se suma con furia. Está aquí y allá, por todas partes. En todas las cabezas que la acogen.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl error es haber dejado entrar a la chusma de Marruecos sin control, la mayoría son delincuentes ó vienen a vivir del cuento. El que trabaja y se integra, los hay por supuesto, es una excepción.", "date": "08/07/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}