{"id": "9c7bd896-6770-4eaa-42dd-8c09dba7321e", "content": "El elegido\n\nSanta Rita Rita, lo que se da no se quita. Aquí Judas Tadeo, tu esposo ad eternum por la gracia de Dios. ¿Cuchufleta? ¿Estás ahí? Veo que ya te has enterado. ¿Estás enfadada, mi amor? Por eso no me respondes ni cuando te rezo, ¿no es eso, reina mora? La comunicación telepática es lo que tiene, que el tema de la intimidad todavía no lo ha terminado de perfilar: al final, aunque no busques percibir las cosas, las percibes. Mira, quería contártelo en persona, pero no me dejas más remedio que mandarte recado: ya he salido de la entrevista con Su Altísimo Mandamás. Que por cierto, no te lo pierdas, ha llegado tarde. Pero bueno, churrita mía, tampoco está la cosa como para echarle cuentas: es normal que uno descuide el minutero cuando es un ser atemporal. Ay, Rita, no seas así, va, dime algo... No te puedo contar nada, florecilla, todo lo que hemos hablado Su Altísimo y yo tiene carácter confidencial. Tú sabes mejor que nadie que así funcionan las cosas en estos círculos, pero... ¿cómo le voy a ocultar algo tan fuerte a mi Santa?\n¡Me han ascendido! Yo, Judas Tadeo, Patrón de las Causas Perdidas, por fin voy a tener mi oportunidad. En el fondo sabía que, aunque tuvieran que pasar dos milenios, todas esas horas de estudio intensivo dedicadas a aprobar asignaturas de universitarios en apuros acabarían por dar sus frutos. ¿No te alegras, cariño? Venga, Rita, no me seas rencorosa. Sabes de sobra que el Mandamás también tenía sobre la mesa tu currículum: tú misma se lo hiciste llegar vía querubín. Mira que te he dicho un millón de veces que deberías modernizarte, pichoncito, que hoy en día lo analógico no funciona tan bien como el LinkedIn. Y aun así estuviste a punto de llevarte el gato al agua: Santa Rita de Casia, abogada de los imposibles, ¿cómo no te iba a tener en cuenta el jefe, perla, con esas credenciales? Si desde lo del ciego italiano de 1457 eres su ojito derecho. Pero entiéndelo, abajo las cosas no están como para abandonar a su suerte a una moza tan guapa, que te iban a tomar por el pito del sereno, mujer. Gracias a Dios, hasta el Cielo tiene su propio techo (divino) de cristal.\nNo me lo pongas tan difícil, darling.Yo no tengo la culpa de haber conseguido el puesto, que tú también gastas una mala baba a veces... No merece la pena, cucuruchoncito, ¿qué más da? El caso es que a los críos no les falte de nada. Ay, Rita, de todo esto ni una palabra a Santa Teresa, que a la muy súcuba le gusta darle a la sinhueso y me han pedido discreción, pero es que si no te lo cuento exploto: desde hoy, 3 de agosto de 2019, tu maridito será el responsable de retrasar el Apocalipsis. Como lo oyes, chulona mía. Resulta que esa gente del siglo XXI ha perdido el norte: ahora les ha dado por levantar muros, por derretir los polos y por vender cruasanes industriales como si fueran artesanos. Un sindiós. Vaya, que el asunto se nos está yendo de las manos, y como no hagamos algo pronto para frenarlos te digo yo que se nos adelanta el Acabose. Y ya te imaginas lo estricto que tiene que ser el jefe con el calendario sagrado, gordi, que como se descuide no da tiempo de entrenar a los cuatro jinetes y los primos del Olimpo no llegan ni al café. El Mandamás tiene tanto estrés encima que hasta se ha planteado contratar un organizador de eventos.\n¿Qué te parece el encargo, bombón? Te confieso que al principio tuve miedo de no estar a la altura, pero no seré yo quien cuestione las decisiones de Su Altísimo. Lo cierto es que es arriesgado por su parte delegar una cuestión tan delicada, pero te puedes imaginar, mi perita en dulce, que la situación por aquí arriba anda un pelín revuelta. A Su Bajísima Malignidad, que cada día juega más sucio, se le ocurrió hace unos años personarse en la Tierra con la pinta de un señor con tupé, y los muy mamones (a las palabras textuales de Su Altísimo me remito) le hicieron presidente de los Estados Unidos. Por lo visto esa zona todavía no estaba descubierta en nuestros tiempos —¿te acuerdas, tocinito de cielo?—, pero hoy en día tiene cierta importancia a nivel estratégico. Bueno, pues como le salió tan bien la jugada, el tío lo ha vuelto a hacer, esta vez por medio de un embajador que ha colocado en Londres.\nEn fin, palomita, que entre pitos y flautas el jefe tiene un lío que no veas. Y claro, mucha ubicuidad, pero todos tenemos un límite. Es lo que hay, panecillo: si se quieren hacer las cosas bien no se puede estar en misa y repicando.Tengo que dejarte, cuchi cuchi, que como te has ido sin avisar me voy a tener que hacer la maleta yo solo. No te hagas mala sangre, te prometo que el próximo viaje lo hacemos juntos, sin niños ni nada, como cuando éramos novios y nos íbamos de aquelarre por Europa a ver las hogueras, ¿vale, corazón? Ni un día vas a cocinar. Contéstame cuando se te pase el disgusto, bizcochito, que me duelen los ojos de mirar sin verte, como decía la Faraona en aquella canción tan moderna. Recuerda que hace siglos me prometiste amor eterno, y Santa Rita Rita, lo que se da no se quita.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/03/2019, 19:01:45", "tags": ["Amor", "Donald Trump", "Emociones", "Psicología", "Sexualidad", "Bienestar", "Religión", "Estilo vida", "Sociedad", "Ciencia"], "newspaper": "elpais"}