{"id": "9c7cde8d-41cb-4ffe-6431-68548700bc6f", "content": "Este sábado en ‘Babelia’, el fin de la clase obrera\n\nLa desindustrialización como género literario. Babelia dedica esta semana su portada a las últimas novelas que analizan el fin de la clase obrera en los países del primer mundo, que ambientan sus tramas en un paisaje de complejos fabriles cerrados y minas abandonadas. Un paisaje en el que miles de trabajadores son arrojados a la desesperanza. El reportaje se completa con una entrevista con Nicolas Mathieu, el último ganador del Premio Goncourt, que publica estos días en castellano su premiada novela Sus hijos después de ellos.\nEn el apartado de críticas literarias, el libro de la semana es Cometierra, de Dolores Reyes. Se trata de la primera novela de la escritora argentina y su protagonista supone todo un descubrimiento, una joven que, como el mito de Casandra, tiene un don, casi una maldición: puede hallar la verdad en un mundo de injusticias y asesinatos de mujeres. La sección se completa con críticas de los libros de Fernando Savater, María del Mar Arnús, Daniel Gamper, Álvaro García Hernández, Dorothy Scarborough y Carlos Chernov.\nLa sección de Arte abre esta semana con la exposición que el Museo Reina Sofía dedica a la actriz francesa Delphine Seyrig, que luchó contra su imagen estereotipada en el cine y, a través de una red de alianzas con otras mujeres durante los años setenta y ochenta, impulsó el movimiento feminista a base de películas, fotografías, documentales, entrevistas y piezas de arte.\nEl 30º aniversario del sello discográfico Real World centra un artículo en la sección de Música. Fundado por el músico Peter Gabriel para dar a conocer los ritmos que se hacen en todos los rincones del planeta, la discográfica ha publicado casi 230 discos de músicos de los cinco continentes, del paquistaní Nusrat Fateh Ali Khan al japonés Joji Hirota, del ugandés Geoffrey Oryema al hondureño Aurelio.\nEn Teatro, Marcos Ordóñez dedica su crítica semanal a la obra Las canciones, que se representa en el Pavón Teatro Kamikaze con texto y dirección de Pablo Messiez.\nOpinión acoge, entre otros artículos, la columna semanal de Antonio Muñoz Molina, dedicada esta semana a los hermanos Charles y David Koch, que han gastado millones en financiar a candidatos hostiles a los impuestos, a los derechos sindicales, al control de emisiones contaminates... Por último, Jordi Gracia habla en una tribuna de la dificultad de encontrar escritoras que cultiven el género autobiográfico y las memorias.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Cultura"], "newspaper": "elpais"}