{"id": "9c7e2e65-b4ac-4ac7-62f0-0efd64474b63", "content": "Cibeles de Cine alcanza los 33.000 espectadores\n\nEl pasado jueves el proyector de Cibeles de Cine se apagó hasta el próximo año. 33.000 espectadores, la misma cifra que el año anterior, han pasado este verano por CentroCentro para disfrutar de las más de 70 cintas programadas. Su director, Jesús Mateos, interpreta el dato como “la consolidación” del proyecto en su sexta edición. La productora responsable del evento, mk2, ha anunciado este martes que continuarán “con una programación clásica, de autor y cosmopolita” en el vecino Instituto Francés.\nThe Rocky Horror Picture Show clausuró el cine de verano de la Galería de Cristal. Los asistentes se sumergieron en la exhibición, como es habitual en esta película de culto, con disfraces, luces y cánticos. Mateos apunta que el público que acude a Cibeles de Cine es especialmente cinéfilo: “Muchísima gente repite, algunas personas vienen hasta 20 o 30 veces a lo largo del verano y también vemos a muchos extranjeros que repiten”. La mayor parte de las cintas expuestas son en versión original, excepto aquellas dirigidas a los más pequeños.\nLa parte nostálgica y romántica del cine de verano se mezcla en este proyecto con la modernización del concepto a través de un espectacular entorno con cuidada iluminación, un área gastronómica y la exposición área de carteles. “Y a un precio de seis euros, muy competitivo”, destaca el director, que añade que han fijado unas \"señas de identidad\", como el cine clásico y de culto, que propician “una experiencia de calidad”.\nMateos anuncia que el espíritu de Cibeles de Cine se traslada a partir del 5 de octubre al Instituto Francés, donde mk2 se encargará de la programación de su sala de Marqués de la Ensenada de viernes a domingo. “Queremos ser el cine de referencia de la zona, con películas muy actuales, pero también con los clásicos que tanto nos gustan, retrospectivas y otras propuestas para un público muy urbano”, explica. Las cintas se proyectarán en versión original con subtítulos en una sala con 250 butacas que también acogerá encuentros con cineastas y preestrenos. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["CentroCentro", "Centros culturales", "Instituciones culturales", "Cine", "Comunidad de Madrid", "España", "Cultura"], "newspaper": "elpais"}