{"id": "9c8158bc-a814-4743-56e3-a60d01519575", "content": "Los bienes de la Iglesia\n\nLa relación de bienes que la Iglesia católica ha inscrito a su nombre en las últimas dos décadas sigue siendo, inexplicablemente, una materia reservada. Los registradores de la propiedad enviaron hace ya un año al Gobierno la lista de propiedades inmatriculadas por los diferentes obispados, pero nada se conoce sobre su contenido. Una de las pocas cosas que han trascendido es que, entre lugares de culto y otros bienes, son alrededor de 30.000 las propiedades que la Iglesia ha registrado a su nombre sin tener necesariamente la titularidad. En aras de una imprescindible transparencia, los ciudadanos tienen derecho a saber con la máxima precisión las catedrales, iglesias, ermitas, casas parroquiales, abadías, escuelas, plazas o solares inmatriculados desde hace 20 años y a comprobar qué bienes son de dominio público o forman parte del patrimonio cultural.\nAl amparo de una ley franquista de 1946 y de una reforma legislativa de la Ley Hipotecaria aprobada en 1998, durante el Gobierno de José María Aznar, la Iglesia ha ido inscribiendo a su nombre decenas de miles de propiedades sin necesidad de demostrar que fueran suyas. Este privilegio —mantenido en vigor hasta 2015— ha permitido actuaciones tan surrealistas como la inscripción a nombre del clero de monumentos singulares como la Mezquita de Córdoba, que fue de titularidad pública hasta hace 13 años.\nDesde la oposición, los socialistas impulsaron hace dos años en el Parlamento una proposición no de ley para conocer el listado de los bienes que la Iglesia católica anotó a su nombre entre 1998 y 2015. El Gobierno de Pedro Sánchez ha tenido tiempo suficiente para remitir al Congreso los datos recabados por los registradores. Escudarse en que la lista sigue en elaboración parece más bien una excusa para no abrir un nuevo frente con la cúpula eclesiástica. Conocer todas y cada una de las propiedades inscritas es el primer paso para determinar hasta qué punto se han cometido abusos y delimitar el alcance de posibles reclamaciones.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Opinión", "Inmatriculaciones", "Registro propiedad", "Iglesia católica", "Poder judicial", "Cristianismo", "Religión", "Desarrollo urbano", "Urbanismo", "Sociedad", "Justicia"], "newspaper": "elpais"}