{"id": "9c8ac967-c785-44d4-524f-1ba2018c2106", "content": "Muere el director de fotografía y realizador Carlos Suárez\n\nPuede que en las enciclopedias de cine, la labor de Carlos Suárez, director de fotografía y realizador él mismo de un puñado de películas, quede marginada al lado del talento aplastante de su hermano Gonzalo, dos años mayor. Pero ayer, cuando se anunció su fallecimiento en la madrugada del sábado a los 73 años en Gijón, de un infarto de miocardio, volvió a ponerse de relevancia su labor: casi un centenar de títulos como director de fotografía en cine —donde trabajó con un enorme listado de grandes cineastas— y televisión, años de pasión por la enseñanza ejercida en variadas escuelas de cine y centros universitarios, y sobre todo, de entre sus trabajos como realizador, su tránsito por la versión audiovisual de Makinavaja, el mítico personaje de Ivà, que apareció en las páginas de la revista El Jueves entre 1986 y 1994.\nIvà había vivido de joven en varias pensiones de las Ramblas en Barcelona y allí observó a los raterillos que pululaban por los bares y las aceras junto a las prostitutas, los ancianos y los policías. Su “último chorizo” —bautizado como Makinavaja en homenaje a la canción de Bertolt Brecht y Kurt Weill, que tuvo un gran éxito en sus versiones al inglés y al español— tuvo dos rostros en el audiovisual: el de Andrés Pajares en el cine, en las películas Makinavaja, el último choriso (1992) y ¡¡Semos peligrosos!! (uséase Makinavaja 2) (1993), y el de un mucho más ajustado Pepe Rubianes, en los 39 episodios de la serie de televisión (1995-1997). Suárez se hizo cargo de las dos películas y de los 26 capítulos de la primera temporada de la serie, en la que repitió con algunos de los actores: Mario Pardo encarnó a Moromierda en la gran pantalla... pero en la televisión pública aquel nombre era demasiado fuerte y se convirtió en Mojamé; Pedro Reyes bordaba el personaje de Pirata, dueño del bar del mismo nombre donde se refugiaban a filosofar durante horas una banda de personajes fascinantes. Además, dirigió El jardín secreto (1984), Adiós, tiburón (1996) y Los Porretas (1996).\nNacido en Oviedo, Suárez estudió en el Liceo Francés de Madrid y se licenció en Filosofía y Letras, antes de entrar en la Escuela Oficial de Cinematografía. Tradujo del francés novelas de Georges Simenon, y, como su hermano, amó el boxeo y se dedicó durante un tiempo al periodismo deportivo. Trabajó hasta de fotógrafo de un diario barcelonés.\nComo director de fotografía empezó en los primeros cortometrajes de Gonzalo: El horrible ser nunca visto (1966) y Ditirambo vela por nosotros (1967). En el largometraje debutó con Antonio del Amo en Madres solteras (1975), y durante la década de los ochenta y noventa fue enlazando un rodaje tras otro. Si con su hermano colaboró en casi todas sus películas —logrando el Goya a la primera con Remando al viento (1988), posteriormente obtuvo otras tres candidaturas—, Carlos Suárez fue el fotógrafo de Luis García Berlanga en toda la trilogía Nacional —La escopeta nacional (1978), Patrimonio nacional (1981) y Nacional III (1982)— y en La vaquilla (1985). También trabajó con Pilar Miró (Gary Cooper que estás en los cielos), Manuel Gutiérrez Aragón (La noche más hermosa), Eloy de la Iglesia (La otra alcoba, Los placeres ocultos), José Sacristán (Cara de acelga), Miguel Hermoso (La luz prodigiosa), Jaime Chávarri (El río de oro) o Pedro Olea (la serie La huella de un crimen o Bandera negra). Su último largometraje como responsable de la fotografía fue Maktub (2011), de Paco Arango. Para entender su ductilidad, baste comparar su labor en sus dos películas —tan distintas, casi opuestas— de 2007: Oviedo Express, de Gonzalo Suárez, y La torre de Suso, de Tom Fernández.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Directores cine", "Gonzalo Suárez", "Pilar Miro", "José Sacristán", "Luis García Berlanga", "Jaime Chavarri", "Eloy de la Iglesia", "Manuel Gutiérrez Aragon", "Premios Goya", "Fotografía", "Premios cine", "Academia Cine España", "Artes plásticas", "Cómic", "Cine español", "Instituciones culturales", "Cine", "Arte", "Cultura"], "newspaper": "elpais"}