{"id": "9c9a184e-7051-4f42-797a-a300b4d1c8ac", "content": "“Ha habido un uso partidista en la exhumación de Franco”\n\nEl magistrado Enrique López López (Cacabelos, León; 56 años) se convirtió el pasado 20 de agosto en uno de los consejeros con mayor peso en el Gobierno de Isabel Díaz Ayuso. Su cartera incluye Interior, Justicia y Víctimas del Terrorismo, lo que supone que tiene a su cargo a un alto número de empleados públicos. Este juez saltó a los medios de comunicación el 1 junio de 2014 cuando fue sorprendido por la policía a los mandos de una moto. Cuadruplicaba la tasa de alcoholemia y conducía sin casco. La entrevista, la primera que tiene con EL PAÍS, se celebra en unos sofás situados al lado del hemiciclo de la Asamblea de Madrid.\nPregunta. ¿Cómo es su desembarco en el Gobierno regional?\nRespuesta. Isabel Díaz Ayuso me pregunta si estaría dispuesto a formar parte de este gobierno regional. Para mí ha sido un gran honor que pensara en mí para esta responsabilidad. Me tomé un tiempo mínimo de reflexión comentándolo con mi familia y al final decidí incorporarme a este proyecto político.\nP. ¿No viene recomendado por nadie del PP, en especial con su vinculación con FAES?\nR. Nunca he tenido vinculación con FAES. He colaborado con ellos al igual que cientos personas, entre ellas algunos compañeros a los que no voy a citar. Yo, a quien debo estar en el Gobierno de la Comunidad de Madrid, es a su presidenta.\nP. ¿Ya ha pasado suficiente tiempo desde que condujo ebrio y sin casco como para entrar en la vida política?\nR. Ese hecho me incidió en mi vida profesional y personal. Fue una situación muy traumática, con consecuencias a todos los niveles. En la parte profesional, opté por dimitir del Tribunal Constitucional, en un puesto en el que cualquier jurista en España añora. Mi prestigio personal se vio comprometido, sin lugar a dudas. En su momento ya dimití, asumí mi responsabilidad, pedí perdón y aquí estoy.\nP. ¿Entonces ha pasado suficiente tiempo para poder incorporarse a la vida política?\nR. No es cuestión de tiempo suficiente o no. Es cuando te sientes con ganas de asumir este tipo de responsabilidad, en el que sabes que la exposición pública es permanente. Y en ese sentido, me considero plenamente rehabilitado legalmente y personalmente.\nP. En la parte de Justicia, hereda una situación de las sedes judiciales bastante lamentable, según denuncian desde años los jueces.\nR. Desde hace dos años, se ha trabajado muy bien en las infraestructuras judiciales. Prueba de ello es que tanto el presidente del Tribunal Superior de Justicia de Madrid como el fiscal superior han felicitado la labor de mi antecesora. Se le dotó con más de 20 millones de euros desde 2016. Esto ha contribuido a que podamos estar hablando de un nuevo edificio judicial para Navalcarnero, otro para El Escorial, uno futuro para Villalba y para Torrejón de Ardoz, una ampliación en Getafe, y la rehabilitación del TSJM.\nP. ¿Cómo está la ampliación de Móstoles?\nR. Llevamos dos meses esperando a que nos den licencia para poder demoler el antiguo instituto Juan Gris para construir un nuevo edificio. La alcaldesa de Móstoles todavía no ha encontrado para darnos esa autorización. Nos está paralizando la obra.\nP. ¿Qué ocurre con la plaza de Castilla, un edificio con graves carencias?\nR. Es un edificio antiguo, de los años setenta. Uno de mis objetivos prioritarios es poner en marcha la construcción de los edificios del distrito judicial de Madrid, lo que se conoce como Ciudad de la Justicia, en Valdebebas. Estamos pendientes de una sentencia del Tribunal Supremo respecto a una adjudicación de la construcción de esos edificios de 2016. En cuanto se dicte esta sentencia, nos despeja el horizonte.\nP. ¿Pero ve factible ese proyecto tras dos décadas de retraso?\nR. En cualquier caso, o el Supremo revoca la sentencia del TSJM o se inicia un proyecto nuevo. Esperemos que esta sentencia se produzca lo antes posible. Sí se puede sacar adelante si se ponen los medios, se hace un proyecto adecuado y recibe el adecuado impulso político.\nP. ¿La Comunidad puede soportar esa altísima inversión?\nR. Bueno, hay diferentes fórmulas de gestión de forma que haya un coste adecuado para la Comunidad de Madrid. Lo que es cierto es que es necesario esa concentración y la región se merece esa Ciudad de la Justicia como la tienen Barcelona o Valencia.\nP. ¿Cuáles son esas fórmulas de gestión?\nR. No quiero adelantarlas aún porque estamos estudiándolas. En función de lo que diga el Supremo, lo decidiremos.\nP. ¿Qué pasó con el incendio de este verano en Almorox, que llegó a la región madrileña y arrasó miles de hectáreas?\nR. Está muy definido. El incendio se inicia en el territorio de Castilla-La Mancha y quienes los detectan son los servicios de la Comunidad de Madrid. Avisan al centro de mando sobre este fuego y esperan a que Castilla-La Mancha indique qué necesita. Pasados 26 minutos, se insiste y entonces ya se permite la entrada en el territorio vecino. El incendio tenía una capacidad destructiva de 20.000 hectáreas que se pudieron reducir a poco más de 2.000. De estas solo se pueden considerar forestales unas 300.\nP. ¿Faltó coordinación?\nR. Esa especulación es muy difícil de hacer ahora. Se tardó 26 minutos en establecer la forma de coordinación. No estamos hablando de horas. En ese momento, también había 28 focos de incendios en la Comunidad de Madrid. Las decisiones de los puestos de mando fueron adecuadas.\nP. ¿Se van a cambiar los protocolos de actuación con otras comunidades autónomas?\nR. Ya he tenido sendas reuniones con mis homólogos de Castilla-La Mancha y de Castilla y León. Estamos trabajando en ello ahora para que la cooperación y esa colaboración sea efectiva. Se van a actualizar esos protocolos. En breve tendremos un texto con ambas comunidades.\nP. ¿Puede adelantar su contenido?\nR. Está en plena redacción. También vamos a establecer contactos periódicos entre nuestros técnicos que pueden resultar muy interesantes. Los trabajos van a ir a que esa cooperación sea muy eficiente, como ha sido hasta ahora. El incendio de Almorox es un buen banco de muestras para analizarla y mejorarla.\nP. ¿Por qué se nombra a Ángeles Pedraza directora del 112?\nR. Ángeles Pedraza era comisionada de víctimas del terrorismo. Había hecho una muy buena gestión y lo que queríamos era premiarla, dándole un puesto con una mayor responsabilidad.\nP. Pero no tiene ninguna experiencia en emergencias.\nR. Ella ha trabajado en el ámbito de Interior. Me parece que ese cuestionamiento previo de su formación me parece muy injusto. Hasta ahora lleva dos meses y pico y todo lo que me está llegando es positivo.\nP. Pero está trabajando con un material muy sensible.\nR. No cabe duda, pero hasta ahora no tengo ninguna queja.\nP. ¿Hubiese ordenado la exhumación de Franco?\nR. A mí no me corresponde esa decisión. La valoración sólo la puedo hacer como ciudadano, no como integrante del Gobierno de la Comunidad de Madrid. Primero, me parece un error tremendamente injusto poner en valor la exhumación de Franco como un elemento que fortalece nuestra democracia. Creo que nuestra democracia es igual de fuerte que antes de exhumación. Condicionarla su fortaleza a esa exhumación tiene como objetivo dividir la sociedad y crear bandos de nuevo. Ha habido un uso partidista en todo ello.\nP. ¿Y no era una deuda pendiente y que era histórica?\nR. Quien la califique de histórica que lo explique. La grandeza de los españoles estuvo en superar las diferencias y establecer las bases de una fuerte democracia.\nP. ¿Cómo está viendo los disturbios en Cataluña? ¿Se podrían haber evitado?\nR. Los veo con una grave preocupación, como español y como ciudadano. Estamos ante unos graves disturbios y ante algo más que un problema de orden público. Se trata de grupos muy violentos de radicales, perfectamente organizados y pertrechados de material peligroso, que buscaban causar el mayor daño físico a los policías. Todo esto con un fin, la subversión del orden constitucional. Esto ya nos introduce en el ámbito del terrorismo. No tiene que asustarnos el uso de esa palabra porque precisamente así está tipificado en el Código Penal.\nP. ¿Las autoridades competentes estuvieron a la altura?\nR. No voy a criticar al Ministro del Interior o al consejero de Interior. Eso sí, nuestro ordenamiento jurídico nos da instrumentos que permiten el uso de la fuerza racional frente a situaciones de este tipo. Yo pude ver en televisión que los dispositivos policiales eran escasos en número.\nP. ¿Se tendría que haber aplicado el artículo 155?\nR. Creo que este artículo debe aplicarse cuando se dan los supuestos recogidos en la Constitución. Antes de su aplicación, tenemos elementos como la Ley de Seguridad Nacional e incluso la Ley Orgánica de Defensa Nacional, que permiten la movilización de todo tipo de efectivos, incluso militares.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/03/2019, 20:01:45", "tags": ["Enrique López López", "Tribunal Constitucional", "Isabel Díaz Ayuso", "Incendios forestales", "Tribunales", "Incendios", "Poder judicial", "Accidentes", "Comunidad de Madrid", "Sucesos", "España", "Justicia"], "newspaper": "elpais"}