{"id": "9ca82969-7b26-46b9-539d-6260a0ee13e0", "content": "El viejo dogma alemán de la austeridad se tambalea\n\nLa aversión a la deuda y al déficit, un dogma incrustado a golpe de historia en el ADN alemán, se agrieta. La presión arrecia sobre el Gobierno alemán para que relaje su respeto a los presupuestos sin déficit en un país al borde de la recesión y necesitado de grandes inversiones. La novedad es que la presión no procede ya solo del exterior. Dentro de Alemania, son muchas las voces que plantean los riesgos de aferrarse al mantra del schwarze null,el déficit cero. De momento sin embargo, la gran coalición de Gobierno —democristianos y socialdemócratas— no cede.\n“El debate es muy intenso”, sostiene en su despacho del Parlamento la diputada socialdemócrata (SPD) Cansel Kiziltepe. “En Alemania prevalece la mentalidad del ahorro y los recortes. Llevamos 15 años sin invertir de verdad. Los puentes, las autopistas, la digitalización, las escuelas están en muy mal estado. Necesitamos viviendas asequibles”, dice. “Un estímulo por parte de Berlín sería muy positivo para el sur de Europa. Además, con los intereses tan bajos, es absurdo no hacerlo”, sostiene la diputada, que reconoce encontrarse en minoría dentro de un partido que busca nuevo líder y nueva identidad.\nKiziltepe, integrante de la comisión de Finanzas del Bundestag, es una de las promotoras de un encuentro singular, que tendrá lugar en el Parlamento a finales de noviembre, impulsado por diputados socialdemócratas y del partido más izquierdista Die Linke. Bajo el título “¡Invertid!, ¿frena el freno de la deuda el futuro de Alemania?”, parlamentarios y expertos aspiran a generar debate.\nEl freno de la deuda alemán —que pese a su nombre deja un cierto margen al endeudamiento— está recogido en la Constitución alemana, que especifica que “los presupuestos de la Federación y de los länder tienen que ser equilibrados, sin ingresos provenientes de créditos”. Explica también que podrán tenerse en cuenta coyunturas excepcionales, así como casos de catástrofes naturales. El presupuesto federal se considerará equilibrado cuando los ingresos provenientes de créditos no superan el 0,35% del PIB.\nFuera de las paredes del Parlamento, el debate en torno al schwarze null ha ido ganando tracción. Alemania ha presentado presupuestos sin déficit en los últimos cinco años gracias a la buena situación de la economía y el empleo. Pero los últimos datos económicos alertan de un serio riesgo de recesión técnica e incluso de una cierta ralentización de la creación de empleo.\nLos cinco principales institutos económicos han pedido incluso que se permita recurrir al déficit presupuestario si el enfriamiento económico se recrudece. “Aferrarse al déficit cero como un fin en sí mismo sería un error fundamental. Ahorrar cuando la economía se debilita solo incrementa los problemas”, indicó durante la presentación del informe Claus Michelsen, del Instituto de Investigación Económica de Berlín (DIW).\nLa tradicionalmente ortodoxa federación de industrias alemana ya había lanzado antes la primera piedra. “Después de diez años de recuperación, la economía alemana se enfrenta a tiempos turbulentos y el Gobierno debe por fin salir de su zona de confort”, dijo su presidente, Dieter Kempf. “Hay que combatir los riesgos de una recesión antes de que esté aquí”, añadió. El director ejecutivo de Siemens, Joe Kaese, se sumó a las voces que se preguntan por qué Alemania no invierte más cuando “pagan por endeudarte”.\n“La presión aumenta cada mes y esto es algo realmente nuevo”, explican fuentes parlamentarias. Según estas fuentes, la novedad radica en que las llamadas a una mayor inversión se producen ahora de fronteras para dentro. La aprobación de un paquete climático de 54.000 millones de euros y la amenaza de recesión han propiciado un intenso debate, también incluso entre las filas conservadoras, aseguran estas fuentes. Uno de los argumentos manejado estas semanas en el Bundestag es si es mejor adelantarse y optar ahora por inversiones antes de que la coyuntura económica acabe por forzar medidas drásticas. “El debate va a ser muy duro”, vaticinan las fuentes.\nMichael Hüther, director del prestigioso Instituto de Economía alemán de Colonia (IW) y participante en el encuentro que se celebrará en el Bundestag, explica que hace ocho años, con una deuda del 80%, era muy importante tener un instrumento que trasladara la idea de que había que cumplir los criterios de Maastricht. “Pero la situación ha cambiado mucho. Ahora cumplimos y a la vez hay una tremenda necesidad de invertir para mejorar el crecimiento y promover la inversión privada”, asegura.\nHüther considera que ante la ralentización de la economía y el empleo los ingresos fiscales van a llegar a su tope. Pero también tiene claro que más allá de razonamientos técnicos, el déficit cero se ha convertido “en una marca de calidad para la política conservadora”. “La presión va a crecer porque los socios europeos ven que son necesarias políticas de crecimiento”, vaticina.\nLa presión no ha hecho sin embargo mella de momento en un Gobierno de gran coalición que se rige por un documento suscrito el año pasado y que exige el respeto al rigor presupuestario. El texto especifica que los partidos del Gobierno se comprometen “al objetivo de un presupuesto equilibrado, sin nuevas deudas y que cumpla con las provisiones de la Constitución”.\nY eso es lo que defiende con firmeza el ministro de Finanzas alemán, el socialdemócrata Olaf Scholz, que sucedió al conservador Wolfgang Schäuble, el guardián de la ortodoxia presupuestaria. Scholz es uno de los candidatos a presidir el SPD. Ha recorrido junto a una quincena de candidatos durante semanas el país presentando sus ideas a los militantes. En esas sesiones, el tema de la necesidad de más inversión pública y de relajar el schwarze null ha sido una demanda constante de militantes y aspirantes a candidatos. La postura final del SPD dependerá del vencedor en la contienda del partido antes de fin de año. En la CDU, el partido de la canciller Angela Merkel, parece que las advertencias de los expertos no han hecho mella de momento.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Austeridad", "Recortes presupuestarios", "Alemania", "Centroeuropa", "Política económica", "Finanzas públicas", "Europa", "Economía", "Finanzas"], "newspaper": "elpais"}