{"id": "9cc4ca45-6dce-423a-6bff-a285dca4c927", "content": "El Liceo extiende su alfombra roja sobre La Rambla para abrir temporada\n\nNo es un inicio de temporada al uso y la alfombra roja ha saltado el límite de la entrada del Liceo para  extenderse por la acera de La Rambla. Se trata de una inauguración especial, la que conmemora el 20 aniversario de la reapertura del teatro de ópera de Barcelona tras el incendio de 1994. Ni el clima político de precampaña de las elecciones generales, ni el catalán a la espera de la sentencia del procés, ni siquiera la moción de censura que hoy vivía el Parlament de Catalunya, presentada por Ciudadanos contra el president Quim Torra, trastocó el guion de un acto social que ha despertado la curiosidad de los paseantes de La Rambla que vieron desfilar políticos de casi todos los colores sin inmutarse. Más bien se fijaban en las caras conocidas de la música y la televisión: \"Mira, está Antonia Dell'Atte\", ha comentado una curiosa cuando la exmodelo ha posado.\nSi en aquella reapertura del Liceo en octubre de 1999 la asistencia de los Reyes de España y la del  presidente del Gobierno, José María Aznar, era una circunstancia muy especial;  hoy, los máximos responsables del teatro, empezando por su presidente, Salvador Alemany, han vivido pendientes de la moción de censura del Parlament ya que parte de los invitados, empezando por Torra, estaban en el hemiciclo. Han sido los últimos en llegar a un desfile de representantes de la cultura y de la política que han posado en el photocall haciendo cola pacientemente. Con el fondo del rostro de la soprano Irene Theorin –una de las estrellas del reparto de esta Turandot– tocado con una espectacular tiara fueron desfilando representantes políticos de todas las administraciones: la presidenta del Congreso, Meritxell Batet; el ministro de Cultura, José Guirao y la de Sanidad, Maria Luisa Carcedo. Del gobierno catalán, además de Torra, ha asistido la consejera de Cultura, Mariàngela Vilallonga, y el de Interior, Miquel Buch, y la republicana Ester Capella, consejera de Justicia.\nLa alcaldesa de Barcelona Ada Colau ha asistido por primera vez a una inauguración de temporada del Liceo. Hasta ahora había acudido a algunas funciones pero no al acto social en el que se convierte el inicio de una temporada. También han presenciado la ópera otros regidores del consistorio barcelonés, como Laia Bonet (PSC), Joan Subirats (Barcelona en Comú) , Gemma Sendra (ERC) y Manuel Valls, de Barcelona pel Canvi. Núria Marín, presidenta de la Diputación, también ha posado para hacerse la foto de rigor. Una representación política mayor de la habitual.\nEntre el mundo de la cultura, han asistido los actores Josep Maria Pou, Pere Arquillué, Roger Coma, Àlex Moner y Sílvia Bel. Y de la música no se han perdido el estreno Gerard Quintana, Ramon Gener, Els Amics de les Arts o la bailarina y coreógrafa Sol Pico. También se ha visto al escritor Albert Sánchez Piñol y a caras conocidas del mundo de la tele como Ricard Ustrell o Manuel Fuentes. Tampoco han faltado representantes del deporte, entre ellos el presidente del Barça, Josep Maria Bartomeu, y el director del RCD Espanyol, Roger Guasch, que llevó las cuentas del Liceo hasta hace un par de años. Todos recogían de recuerdo una figura en la que se funde el número 20 con la L del Liceo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Teatro Liceo", "Quim Torra", "Ada Colau", "Ópera", "Barcelona", "Teatro musical", "Salas teatro", "Cataluña", "Teatro", "Artes escénicas", "España", "Espectáculos", "Cultura"], "newspaper": "elpais"}