{"id": "9ccac2c9-0648-4db3-61ae-15d7678fbef9", "content": "Pérez-Reverte: “En España la inteligencia es un pecado, no actuar en rebaño es un pecado”\n\nEl día de 1883 en el que Adèle Replinger Gal compró un ejemplar de La leyenda del Cid, de José Zorrilla, no podía imaginar que ese libro, una vez que cayera en manos de su bisnieto Arturo 76 años después, sería el germen de una pasión por la figura de Rodrigo Díaz de Vivar que llevaría a Pérez- Reverte a construir su propia leyenda en Sidi, novela que acaba de publicar Alfaguara. “He utilizado cosas que son mentira, que son leyenda. Me las he apropiado igual que las cosas reales, porque esto es una novela. No quería hacer un libro de historia ni un libro exhaustivo del Cid. Quería contar el aprendizaje, cómo un infanzón de Burgos con una mesnada de 40 tíos en un año se hace una leyenda. Por qué mecanismos psicológicos de lealtad, de valor, consigue eso”, explica Pérez- Reverte a EL PAÍS en un céntrico hotel de Madrid.\n\"En la sociedad occidental, el héroe tiene mala prensa\"\nHable de Trafalgar, del 2 de mayo o del Cid, Pérez-Reverte (Cartagena, 67 años) busca en la historia elementos para interpretar el presente. Así, al situar a su protagonista en la difusa frontera del Duero a finales del siglo XI, desterrado y sin fortuna, mercenario al servicio de reyes cristianos y moros, el autor persigue un efecto concreto: resaltar sus virtudes, su liderazgo. “El Cid es un personaje típico de frontera, sería impensable en otro tipo de España. Nace exactamente en el momento perfecto”, explica para añadir un poco después: “En la sociedad occidental, el héroe tiene mala prensa. Toda diferencia es perseguida. En España especialmente, la inteligencia es un pecado, no actuar en rebaño es un pecado. Del mundo tienen que tirar las élites, las masas no tiran del mundo, y esas élites las están exterminando en el colegio porque las están acomplejando y haciéndoles sentirse culpables. Esa inteligencia aplastada es molesta, incomoda, en la política, en la cultura, en todo. El Cid es molesto por lo que representa como ser humano”.\nLa novela tiene reminiscencias del wéstern, de la trilogía de la caballería de John Ford, con un Cid que bien podría ser un trasunto medieval del juez Holden de Meridiano de sangre de Cormac McCarthy, pero algo menos cruel, una figura en todo momento desmitificadora. “Esta novela no tiene nada que ver con la Reconquista, la patria ni nada. Son mercenarios ganándose el pan. En el siglo XI la gente luchaba por sobrevivir, no por la cruzada. Es un concepto fabricado después para quien quiere justificar. He visto luchar y morir a mucha gente en la vida y nunca he visto a nadie morir por los discursos y los pretextos de los de la retaguardia. La gente batalla por cosas prosaicas”, reflexiona el creador de Alastriste.\nHay un momento de Sidi en el que el Cid conversa con Mutamán, rey moro al que alquila su espada, y este le dice, antes de que los dos terminen rezando juntos, que ellos cumplen con los mandatos del islam “aunque de un modo civilizado”. ¿Imagen de una España que no pudo ser? “No, no, no. Ningún país del mundo es así. La convivencia entre tres culturas, su integración en plano de igualdad, es imposible. Otra cosa es la coexistencia, eso sí. Quien habla de una España tolerante no tiene ni puta idea de lo que fue la Edad Media española”, contesta tajante.\n\"De la maldad, de la violencia, de la dureza, se aprende más que de la bondad\"\nLa historia que encierra el libro reproduce un universo de personajes complejos, difíciles de encasillar, peligrosos. “Me gusta la gente peligrosa, me interesa. Se aprende más de ellos. De la maldad, de la violencia, de la dureza se aprende más que de la bondad”, asegura. “La bondad”, continúa tras el único silencio de la conversación, “la bondad es más aburrida como novelista. De un bueno aprendes bondad, pero si no eres bueno no te sirve de nada. De un malo aprendes manipulación, mentira, supervivencia. Pero hay que estar intelectualmente preparado para que sea útil”, explica con ese gusto característico por no eludir ningún charco.\nAsegura Pérez- Reverte que podría dejar de escribir, pero no de leer ni de navegar; que a pesar del ritmo de publicación tiene tiempo libre; que Twitter le sirve para ajustar cuentas, pero también para crear un vínculo con los lectores, difundir historias, no quedarse encasillado en su propio mundo. También, que, al contrario que con sus personajes Falcó o Alatriste, no va a seguir con el Cid; su historia con él ha terminado, pues su interés se limitaba a antes de que fuera poderoso, a la leyenda.\nEl método de Arturo Pérez-Reverte es sencillo. Cuando escoge una historia vive con ella hasta que la termina. Lee todo sobre el asunto, se empapa. En el caso de Sidi recurrió a otras ficciones sobre su personaje, a las fuentes originales y a su propia experiencia. “Tengo unas referencias personales, un conocimiento de la violencia, la tortura, la muerte, la sangre, el dolor. No me lo ha contado nadie en la barra de un bar, lo he aprendido en la vida y he pagado mi precio. Aporto de mi biografía el mundo de polvo, frío e incertidumbre en el que vive El Cid”, explica.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/18/2019, 19:01:45", "tags": ["Arturo Pérez-Reverte", "Rodrigo Díaz de Vivar 'El Cid'", "Libros", "Literatura española", "Historia", "Literatura", "Cultura"], "newspaper": "elpais"}