{"id": "9cceeb3d-c416-427e-7be8-c5f0c32fbb3c", "content": "Las hijas gemelas de Julio Iglesias se hacen mayores en Ibiza\n\nPese a ser hijas de Julio Iglesias, Victoria y Cristina han crecido protegidas de la atención mediática. Han sido sus padres quienes hasta ahora han medido sus apariciones púbicas. Pero desde que la pasada primavera alcanzaran la mayoría de edad se han convertido en objetivo de los paparazis. Este verano y, por primera vez, han saltado los muros de la residencia familiar que el cantante y su esposa, Miranda Rijnsburger, poseen en Ojén (Málaga) para disfrutar del verano en Ibiza con unos amigos. De sus idas y venidas de esta escapada hay más fotos que en todos sus 18 años juntos.\nMientras que los hombres de la familia parecen querer seguir los pasos de su padre en la música, las chicas se decantan más por el talento de la madre. Además de sus genes, las gemelas también han heredado de Miranda Rijnsburger su pasión por la moda. Victoria y Cristina Iglesias sueñan con hacer carrera sobre la pasarela. Los primeros pasos los dieron el pasado mayo, cuando acudieron como invitadas a la gala del Museo Metropolitano de Nueva York, organizada por Anna Wintour, la todopoderosa editora de la revista Vogue. Wintour es una especie de madrina para ellas. En diciembre de 2014 Julio Iglesias dio un concierto en Punta Cana, República Dominicana, en memoria del diseñador Óscar de la Renta, que había fallecido dos meses antes y que era buen amigo de la familia, además de vecino en la isla. Al recital asistió la editora de Vogue buena amiga personal del costurero dominicano. Entonces, según contó la revista ¡Hola!, la editora se acercó a las tímidas hijas de Iglesias, que solo tenían 13 años, y les preguntó: \"¿Y vosotras qué queréis ser? ¿Queréis ser modelos?\". Ante la respuesta afirmativa de las pequeñas, Wintour habría contestado: \"Pues entonces visitadme pronto\". Y así hicieron.\nEn el que fue su debut en sociedad, las jóvenes pasearon y sonrieron para los fotógrafos dejando clara su intención de convertirse en modelos. Cristina y Victoria, rubias, altas y espigadas como su madre, posaron con vestidos idénticos, creados por el taller precisamente de Oscar de la Renta.\nAmbas ya tienen categoría de prescriptoras en las redes sociales y son referentes para ese estilo entre glamuroso y deportivo que siguen muchas de las jóvenes millennials. A pesar de ser gemelas, sus gustos las diferencian: Cristina es más activa en Instragram que su hermana Victoria, pese a que ambas poseen casi los mismos seguidores (Cristina 107.000 y Victoria 101.000). Además, Victoria viste de forma más relajada; algunas publicaciones la comparan con el estilo de Hailey Baldwin. Pero ambas demuestran que saben posar y que, con su estilo y la influencia de las amistades adecuadas, su futuro en la moda está garantizado si finalmente deciden que es el camino que quieren seguir.\nSu madre dirige personalmente sus incursiones en el mundo de la moda, todas ellas con el visto bueno del cantante. \"Quieren ser modelos, como su madre. Yo lo que quiero es que sean fuertes, porque la vida les ha regalado mucho\", decía Julio Iglesias sobre sus hijas menores.\nVictoria y Cristina se declaran enamoradas de España a donde vienen siempre en vacaciones. Con su padre estuvieron en julio en Ojén, pero una vez el cantante dejó España el resto de la familia ha permanecido en el país. En el caso de las gemelas con una escapada a Ibiza acompañadas de un grupo de amigos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Julio Iglesias", "Óscar de la Renta", "Gente", "Famosos"], "newspaper": "elpais"}