{"id": "9cd02521-6051-4a73-7145-25770d4de325", "content": "Los anuncios en Facebook de Unidas Podemos incumplen la ley electoral y la JEC le pide que los retire\n\nUnidas Podemos se ha gastado más de 20.000 euros en 230 anuncios en Facebook desde el día de la convocatoria de elecciones hasta este jueves. La ley electoral prohíbe cualquier gasto publicitario en ese periodo. La Junta Electoral Central ha pedido este jueves al partido que retire sus anuncios aún activos. La formación morada va a optar primero por alegar que la publicidad en Facebook no es equiparable a la tradicional y que las redes sociales necesitan otro tipo de regulación: \"Las redes sociales no encajan con un formato tradicional de publicidad. Por su propio funcionamiento, en Facebook no puedes llegar a todos tus seguidores de manera orgánica y cada página debe pagar para lograrlo\", han dicho fuentes del partido a EL PAÍS poco después de conocer la decisión de la JEC.\nUnidas Podemos ha promocionado desde finales de septiembre docenas de mensajes, desde discursos de Pablo Iglesias a spots claramente electorales bajo el lema #verdadesincómodas con mensajes como \"Ana Patricia Botín o Florentino Pérez quieren seguir decidiendo quién gobierna España\" o \"El PSOE mintió a su militancia\".\nEste jueves Unidas Podemos tenía 71 anuncios activos. Los más recientes eran para pedir colaboración en la campaña del partido: \"¡Colabora con la campaña de Unidas Podemos suscribiendo un microcrédito! Somos la única fuerza política que no tiene deudas con los bancos. Ayúdanos a seguir así\", decía una de las variantes de estos mensajes.\nLa JEC ha actuado a partir de una petición de Ciudadanos: \"Se trata de una reclamación para que de cumpla el uso de publicidad que marca la LOREG [Ley Orgánica del Régimen Electoral General] y que nos exige a todos los partidos. La Junta nos ha dado la razón\", dicen fuentes del partido de Rivera.\nUnidas Podemos son los que más anuncios e inversión han lanzado en Facebook desde el 25 de septiembre, pero no son los únicos. Más País y Vox también han empezado a promocionar sus mensajes. La formación de Iñigo Errejón se ha gastado al menos 1.400 euros en 21 mensajes en Facebook e Instagram y Vox ha invertido alrededor de 1.000 euros también en 21 anuncios. Las cifras de los anuncios proceden del archivo público de anuncios políticos que ofrece Facebook.\nLas alegaciones de Podemos se centran en el argumento de que, como en el correo electrónico o en sms, los anuncios son el único modo de alcanzar a toda la gente que ha dado like en su página de Facebook. \"La legislación no sabe aún cómo encajar a las redes sociales. Tengo que hacer mi red de voluntarios y estoy financiando mi campaña a través de microcréditos, por tanto tengo que llegar a toda mi base militante\", dicen fuentes del partido.\nSegún una instrucción de la Junta Electoral Central que cita la LOREG, \"desde la fecha de publicación de la convocatoria de un proceso electoral en el correspondiente boletín oficial hasta el trigésimo séptimo día posterior a la convocatoria 'queda prohibida la difusión de publicidad o propaganda electoral mediante carteles, soportes comerciales o inserciones en prensa, radio u otros medios digitales'\". Esos \"medios digitales\" no incluyen, según las fuentes de Podemos, a las redes sociales.\n\"Cada vez que enviamos a nuestros 400.000 inscritos un boletín por email, estamos pagando por un servicio de correo para llegar a una base que se ha suscrito. Con Facebook ocurre igual\", dicen las fuentes de Podemos. La diferencia es que, al contrario que con el email, los anuncios en Facebook también llegan a usuarios que no son seguidores de Unidas Podemos. \"También los receptores de un email pueden reenviarlo\", se defienden desde Podemos. Otro factor clave en el alcance que logra un mensaje en una red como Facebook es el entusiamo con el que los usuarios interactúan.\nPP, PSOE y Ciudadanos no han puesto ningún anuncio oficial en sus páginas desde las últimas elecciones.\nLos mensajes promocionados de Más País y Vox también son claramente electorales, aunque en algunos casos parecen más pruebas que campaña real. \"Hay que ir más allá, tenemos que ser muchos más. El futuro nos pertenece a nosotros, a los patriotas, no a los globalistas ni a los separatistas. 📢🇪🇸 Comparte este vídeo para que el sentido común desborde las urnas el #10N\", dice un mensaje de Vox sobre un discurso de su presidente, Santiago Abascal, en el que se han gastado de momento menos de 100 euros, siempre según las cifras de Facebook. \"Más País nace para volver a poner el país en marcha. 📲Inscríbete y participa en la campaña\", dice la nueva formación sobre una foto de Errejón.\nEstas primeras pruebas electorales permiten intuir ya a qué sectores quieren alcanzar cada una de estas tres campañas: más del 30% del público al que apuntan Más País y Vox tiene menos de 34 años. Unidas Podemos apunta en cambio en sus anuncios a solo un 16% de menores de 34 años. Prefiere a los más mayores: un 43% del público escogido por Unidas Podemos en Facebook tiene más de 55 años. En cambio el esfuerzo de Más País y Vox no llega de momento al 30% para esa franja.\nLa coincidencia en franjas de Vox y Más País quizá haya provocado que un anuncio de Abascal esté dedicado al partido de Errejón, como se ve en la imagen.\nPor comunidades también hay diferencias. Tanto Más País como Podemos optan por la mayor, Andalucía, pero varían en las siguientes. Unidas Podemos escoge Cataluña y Comunidad Valenciana antes que Madrid, mientras que Más País apunta a Madrid y también Comunidad Valenciana antes que Cataluña. Vox prefiere Madrid y deja a Cataluña en quinto lugar, por detrás incluso de Castilla-La Mancha.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Precampaña electoral", "Unidas Podemos", "Vox", "Elecciones Generales 10-N 2019", "Más País", "Elecciones Generales 2019", "Coaliciones electorales", "Izquierda Unida", "Agrupaciones electores", "Partidos ultraderecha", "Facebook", "Elecciones Generales", "Coaliciones políticas", "Podemos", "Redes sociales", "Ultraderecha", "Partidos políticos", "Ideologías", "Internet", "Telecomunicaciones", "España", "Propaganda electoral", "Campañas electorales", "Elecciones", "Política"], "newspaper": "elpais"}