{"id": "9cd35a0b-2589-4ff2-7098-4ed24e569106", "content": "Dos detenidos por la muerte a golpes de un turista británico en Tenerife\n\nLos detenidos fueron puestos a disposición de la autoridad judicial, que determinó su ingreso en prisión\nLa Policía Nacional ha detenido a dos hombres de 29 y 30 años de edad como presuntos autores de la muerte a golpes de un turista británico en una zona de ocio de Arona, al sur de Tenerife, la semana pasada.\nSegún informa la Policía Nacional en un comunicado, los dos detenidos son extranjeros y han sido acusados como presuntos autores de un delito de homicidio cometido en la zona de ocio de la localidad de Arona. \nDurante una reyerta, la víctima fue agredida en el suelo mediante golpes sumamente violentos que, finalmente, le ocasionaron la muerte, indica la Policía.\nLos hechos se produjeron de madrugada cuando repentinamente, tras una discusión en las inmediaciones de uno de los establecimientos, se produjo una reyerta entre varias personas que culminó con un joven británico en el suelo, violentamente agredido mediante patadas y puñetazos.\nLos agentes de la Policía Nacional, una vez en el lugar de los hechos, adoptaron las medidas necesarias para, por un lado, recabar las manifestaciones de los diferentes testigos de la agresión y, por otro, localizar a la víctima. \nPese a la rapidez con la que se habían desarrollado los hechos, los testigos señalaron a uno de los jóvenes allí presentes como uno de los presuntos autores de la agresión y ante estas manifestaciones, los agentes procedieron a la detención de esta persona y a su traslado posterior a las dependencias policiales.\nParalelamente, los policías nacionales constataron que la víctima estaba siendo atendida ya en el lugar por los servicios sanitarios pues su estado, de gran gravedad, hacía necesario su trasladado urgente a un centro hospitalario para su asistencia inmediata.\nLos agentes investigadores de la Policía Nacional, conscientes de lo vital que resultaba actuar rápidamente, desarrollaron un conjunto de actuaciones orientadas a identificar en las siguientes horas a otros posibles autores de la grave agresión.\nLos detenidos fueron puestos a disposición de la autoridad judicial, que determinó su ingreso en prisión.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues nada Pedrito, seguiremos aguantando a extranjeros... que entran ilegalmente o se les trae nada menos en el Taxibarcoarmada con el coste que ello supone, con el que podrían vivir más de 50 familias españolas en paro. Y por cierto ayer nuevamente otro intento de violación también un Nigeriano en Baracaldo, y que además ya tenía antecedentes penales por lo mismo. A que huevos esperan estos gobernante y jueces para echar a esta gentuza?? Dentro de poco no vendrán turistas, el nivel de ocupación hotelera será 100% migrantes ¡¡¡ eso sí los hoteles los pagaremos los españolitos. sí también el Facon...", "date": "08/29/2019, 19:01:45", "tags": ["Sucesos"], "newspaper": "elmundo"}