{"id": "9cdb1e07-508c-4eed-6c32-5835b650db05", "content": "El origen de la cultura protagoniza el Mes Fairtrade\n\nDe acuerdo con la Declaración Universal sobre la Diversidad Cultural de la UNESCO; \"La Cultura debe ser considerada como el conjunto de los rasgos distintivos espirituales y materiales, intelectuales y afectivos que caracterizan a una sociedad o a un grupo social y que abarca, además de las artes y las letras, los modos de vida, las maneras de vivir juntos, los sistemas de valores, las tradiciones y las creencias\".\nLa cultura constituye y hace referencia a todo lo que implica transformación y seguir un modelo de vida. Por ello queremos incidir en el origen de la Cultura y en su relación directa con la agricultura ya que en su concepción más antigua, el término cultura hace alusión al cultivo de la tierra para la producción; y aún a día de hoy se conserva de esta manera cuando se habla de la cultura del café, la cultura del arroz, la cultura del cacao, y para nosotros el origen de la cadena de producción y los productores y productoras son el eje fundamental de nuestro trabajo diario, y son los protagonistas de nuestra historia y filosofía.\nFaitrade es el único estándar de sostenibilidad global que proporciona una red de seguridad para los productores\nEn todo el mundo y durante muchos siglos, las personas han desarrollado relaciones económicas y comerciales basadas en el beneficio mutuo y la solidaridad. La relación directa de nuestros alimentos con la diversidad natural y cultural del planeta y cómo influyen en nuestra salud, los medios de vida, el medioambiente, los Objetivos de Desarrollo Sostenible y la economía es cada vez mayor. Partiendo de este concepto, el Comercio Justo está basado en modos de producción y comercialización que pone a las personas y el planeta ante los beneficios económicos.\nEl Comercio Justo aplica estas ideas a los desafíos contemporáneos del comercio internacional en un mundo globalizado. La labor de Fairtrade contribuye a que los productores y trabajadores de países del Sur puedan vivir dignamente de su trabajo y tomar las riendas de su futuro. Más de un millón de pequeños productores y trabajadores en más de setenta y cuatro países se benefician del sistema de certificación Fairtrade.\nNos sentimos muy felices de poder contribuir a un mundo más sostenible y a una sociedad más justa. Es importante conocer que el movimiento de Comercio Justo se compone de individuos, organizaciones y redes que comparten una visión común de un mundo en el que la justicia, la igualdad y el desarrollo sostenible son el centro de las estructuras y prácticas comerciales para que todos, a través de su trabajo, puedan mantener un estilo de vida decente y digno y desarrollar su pleno potencial humano.\nEl Comercio Justo es una alianza comercial basada en el diálogo, la transparencia y el respeto que busca una mayor equidad en el comercio internacional. Contribuye al desarrollo sostenible ofreciendo mejores condiciones comerciales y garantizando los derechos de los productores y trabajadores, especialmente en el Sur. La certificación de Comercio Justo ha traído beneficios tangibles a los productores y trabajadores de todo el mundo, lograr un mejor trato para los productores y trabajadores de los países en desarrollo siempre ha sido, y siempre será, el centro de la misión de Comercio Justo.\nFairtrade es el único estándar importante de sostenibilidad global que proporciona una red de seguridad esencial para los productores al establecer precios mínimos para todos los productos. Además la Prima de Comercio Justo Fairtrade proporciona fondos adicionales para que los productores y los trabajadores inviertan en proyectos y mejoras personales y comunitarias. Desde Fairtrade Ibérica estamos muy implicados con la labor de generar conocimiento y transmisión de valores al mismo tiempo que crear contenido de calidad y valor, además de fomentar una sociedad más justa, ética y responsable a través de un estilo de vida Fairtrade, sostenible y justo.\nQueremos incidir durante la celebración de nuestro Mes Fairtrade en nuestra dedicación y esfuerzo por conseguir unas mejores condiciones de trabajo basadas en la dignidad y en la justicia., al mismo tiempo que visibilizar la Cultura y su Origen, y la importancia de los modos de vida en el alcance de un mundo más responsable, ético y sostenible.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Comercio justo", "Comercio"], "newspaper": "elpais"}