{"id": "9ce34d60-0562-4fd4-5291-f74676adeaa2", "content": "Pablo Casado rehúye el debate de la gobernabilidad y lleva 11 días sin responder a preguntas\n\nEl presidente del PP no responde a preguntas ni apenas tiene actos en agenda desde que se celebraron las elecciones del 10-N\n\"¿El problema no es lo que el PP ha hecho, que ha permitido que sus votantes busquen fórmulas en otros partidos que todavía no han tenido ocasión de fracasar?\". Ésta es la última pregunta a la que respondió en abierto Pablo Casado. Se la hizo David Gistau, columnista de EL MUNDO, en la Cope. Fue el 8 de noviembre, el viernes de cierre de la campaña electoral. \nHace ya 11 días que el presidente del PP no se somete al escrutinio de la prensa. En ese tiempo, Casado ha pronunciado dos discursos: el de la noche electoral, el 10 de noviembre, y una intervención ante los medios de comunicación -sin admitir preguntas- el martes 12, tras el Comité Ejecutivo Nacional del partido. El resto de días su agenda estuvo vacía, hasta este lunes, cuando mantuvo dos encuentros sobre educación concertada en la sede nacional del partido.\nEn el PP hay dirigentes que ven esta inédita  bunkerización de Casado -que normalmente es el líder con mayor querencia comunicativa- como una manera de huir del debate sobre la gobernabilidad y el desbloqueo. Mientras la polémica interna arrecia y crecen las voces que le piden que dé un paso al frente, el líder de la oposición sigue a la expectativa de los acontecimientos y prefiere esperar a ver qué movimiento hace Pedro Sánchez. \"Hemos aprendido de Mariano Rajoy: no nos toca movernos ahora\", atajaba la semana pasada un dirigente de Génova.\nHay cinco pesos pesados que han incidido en la «vía patriótica» en los últimos días. El principal ha sido Alberto Núñez Feijóo, presidente de Galicia, quien ha abogado por tender la mano a los socialistas. El segundo es el ex presidente del Gobierno José María Aznar, quien aseguró este lunes que \"una alianza de partidos constitucionales sería lo más deseable y lo más congruente\", pero sin que la encabece Pedro Sánchez. El presidente de Faes añadió, en un acto organizado por dicha fundación, que Pablo Casado sabe \"muy bien\" lo que tiene que hacer.\nAlgo similar opinó Alfonso Alonso, presidente del PP vasco. A su juicio, \"la única alternativa\" estable es \"algún tipo de acuerdo\" entre el PP y el PSOE, pero \"mientras esté Sánchez no hay nada que hacer\". \nLa cuarta voz en este sentido es la de Alfonso Fernández Mañueco: \"Casado debe tomar la iniciativa... si Sánchez lo llama\", dicen en su entorno. Y una quinta es Cayetana Álvarez de Toledo, portavoz del PP en el Congreso, quien ha pedido \"un Gobierno de concentración\" que incluya a Ciudadanos.\nEn Génova culpan al PSOE. Fuentes del entorno de Casado aseguran que no van a ofrecer un pacto constitucionalista porque \"el matrimonio\" de los socialistas con Unidas Podemos \"ya está celebrado\" y no tiene \"vuelta atrás\". Y aseguran que el mensaje de Génova \"es parecido al de Aznar\". \nSin embargo, el ex presidente ha abogado por una \"alianza\" que incluya, cuando menos, al PSOE y al PP, cosa que en ningún caso ha defendido la dirección nacional de los populares. Pero en el equipo de Casado apuntan una circunstancia relevante: \"Nosotros podríamos hablar con un PSOE moderado\". Es decir, que si Sánchez diera un paso a un lado, la negociación sería posible. Pero cuando se les pregunta por este silogismo, echan balones fuera: \"Ellos son los que no quieren: Con Casado no, dijo Carmen Calvo\".\nLa posición oficial del PP la abanderó este lunes la vicesecretaria de Política Social del partido. Cuca Gamarra se preguntó \"dónde está Pedro Sánchez y qué está pactando\", porque \"los ciudadanos queremos conocer los términos en los que está llegando a acuerdos con comunistas e independentistas\". \nGamarra, que eludió contestar expresamente a las preguntas sobre un posible pacto con el PSOE, añadió que un acuerdo como el que Sánchez está \"negociando en la oscuridad\" con Podemos y los independentistas \"no puede contar con el apoyo del PP en ningún caso\". A su juicio, el presidente del Gobierno en funciones está \"desaparecido\", tejiendo un \"cordón sanitario\" contra Casado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPues mal vamos .!!! Luego pedirá el voto o habrá alguna excusa absurda .!!!! Hay que dar la cara en las buenas y en las malas ... que cobra de nuestros impuestos ... luego eso si... para las fotos ...salen a todas hrs...", "date": "11/19/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}