{"id": "9cea8fea-7bde-4655-70d6-12e27359b438", "content": "Páginas falsas de Facebook a favor del PP se gastan hasta 40.000 euros en anuncios\n\nUna oscura trama de nueve páginas ha pagado hasta 40.000 euros para hacer publicidad política en Facebook desde las elecciones municipales. Sus anuncios critican al PSOE, Ciudadanos, Vox y Unidas Podemos y en sus títulos incluyen referencias a algunos de estos partidos y a promover la abstención: Recuperar el PSOE, Con Rivera No, La Naranja, Contrapoder o Yo no voto. Entre los 59 anuncios han sumado cerca de nueve millones de visualizaciones. El administrador de ocho de estas páginas es un joven de Murcia, Javier Ager Solano, cuya cuenta de Twitter está llena de referencias positivas al PP. Las ocho páginas que controlaba están suspendidas desde hace unos días, poco después de que este periódico contactara con él.\nEn dos de esas páginas, Recuperar el PSOE y Contrapoder, hay anuncios pagados por Javier Francisco Barralo Vicente, que no tiene ninguna referencia con ese nombre en Internet. El correo electrónico que usa Barralo en Facebook pertenece al dominio de otra página presuntamente relacionada con el entramado llamada Asociación para la Defensa de los Intereses de España (Adies).\nEl Partido Popular niega conocer nada de todo esto: \"No tenemos conocimiento. No haremos publicidad en redes hasta que no empiece la campaña. Tendréis que hablar con sus autores\", dicen fuentes del partido, sin explicar de dónde puede haber sacado tanto dinero un \"seguidor\" como Ager. Barralo no ha respondido a contactos por e-mail ni Ager a dos mensajes en LinkedIn y Twitter.\nAdies está inscrita en el registro del Ministerio del Interior en una dirección de Madrid con fecha 30 de septiembre de 2019, meses después de haber empezado a pagar publicidad en Facebook. En los anuncios de su página, que ha cambiado tres veces de aspecto en Facebook en pocas semanas, aparecen mensajes sobre todo del PP, uno de Vox y se critica a Ciudadanos, al PSOE y los independentistas. Algunos de sus mensajes también se distribuían por Instagram, red propiedad de Facebook.\nLos anuncios son una mezcla de publicidad agresiva con noticias que favorecen una línea cercana al PP. Pedro Sánchez y Albert Rivera son los dos políticos que más críticas reciben. A Rivera se le llama \"veleta\", \"chaquetero\" o se le relaciona con Groucho Marx (\"si no le gustan estos principios, tengo otros\", dice uno de los anuncios con la imagen de Groucho Marx después de un discurso de Rivera).\nLa página Yo no voto gestionada por Ager tiene versiones abstencionistas de Unidas Podemos, PSOE y Ciudadanos. En todos los casos, incluido Albert Rivera, la música que suena mientras se pinta un grafiti que dice \"10-N No contéis conmigo\" es la célebre canción partisana italiana Bella ciao.\nEste miércoles eldiario.es publica una campaña titulada Yo con Íñigo donde anima a la abstención con los mismos elementos gráficos y la misma canción de Bella ciao que la página Yo no voto, gestionada por Ager. Yo con Iñigo está administrada por Josep Lanuza, empleado de la consultora Sanmartin Politics, que dice a eldiario.es que lo hace con su dinero y a título personal. Aleix Sanmartín trabajó en la campaña que hizo presidente a Juanma Moreno en Andalucía y ahora ha fichado por la de Pablo Casado de cara a las generales.\nEn la página Recuperar el PSOE también hay un vídeo con capturas de noticias sobre la alcaldesa de Móstoles, Noelia Posse, que lleva el mensaje \"¡¡Así no!! ¡¡No contéis conmigo!!\" y concluye con un \"10-N No contéis conmigo\" también con el mismo recurso gráfico que los vídeos de la página Yo no voto.\nUn representante de Adies respondió por teléfono a las preguntas de este periódico: \"No es una cuestión de partido. Aparecerá algún anuncio con gente de Vox. No pedimos el voto para nadie\", dice Manuel Onrubia, informático de 41 años y miembro de Adies. ¿Cuántos socios tiene la asociación? \"Indeterminado\", respondió. Los miembros son los que sufragan los anuncios, según Onrubia, que confirmó que Barralo es uno de los socios.\nSobre cómo o dónde se conocieron los miembros de la asociación, Onrubia no da ningún detalle, más allá de frases difusas: \"No tiene mística el origen. Nos hemos ido conociendo y hemos ido creciendo modestamente. Somos todos los que han querido ser\", dice. Tampoco parece que tengan mucha ansia de crecimiento en socios: \"El que quiera contactar con nosotros, vemos\", dice. Y eso que la labor de la asociación en Facebook va para largo: \"No es algo ligado a las elecciones. Queremos tener campañas permanentemente. Seguirá porque hay muchos temas que van a seguir preocupando a la gente: Cataluña, Brexit\", añade. A un mensaje posterior para aclarar la posible relación entre Ager y Barralo, no respondió.\nAdemás de la coincidencia de dos administradores, hay anuncios iguales entre los pagados por Ager, Barralo y Adies. Contrapoder, que es una referencia a un ideario más cercano a Unidas Podemos, y Adies publicaron ambos el mismo vídeo sobre Pedro Sánchez con un título similar: ¿Qué tipo de Pedro Sánchez eres hoy? En las imágenes salen declaraciones sin contextualizar del presidente en funciones donde aparentemente se contradice.\nLa página de Adies ha pagado también al menos cuatro anuncios de medios en Andalucía. Son noticias contra el PSOE autonómico sobre una presunta compra de votos o acerca de cómo han inflado las estadísticas de vacunación. Ninguno de los dos casos tiene mucho que ver con los intereses de España.\nTras recibir varias preguntas de este periódico, Facebook abrió una investigación interna, que tras varios días aún no había concluido: \"Gracias por llamar nuestra atención sobre esto. Lo estamos investigando\", dice una portavoz de la red social. Toda la información sobre los administradores, la inversión y el tipo de anuncios se conserva en la Biblioteca de Anuncios de Facebook, a pesar de que las páginas hayan sido borradas o suspendidas.\nLas páginas también tuvieron actividad vinculada a las municipales de mayo. En un vídeo claramente trucado, se habla de las \"tres preguntas a las que Aguado no se quiere enfrentar\" sobre el impuesto de sucesiones, posibles pactos con la izquierda y \"si va a dejar que la izquierda destroce Madrid\". En fragmentos troceados, Aguado responde lo que los autores del anuncio quieren, pero no lo que realmente dijo. Es un ejemplo burdo de fake news que vieron entre 200.000 y 500.000 usuarios de Facebook en Madrid.\nTodas las páginas son de creación reciente, menos una: No volveré a comer pulpo si España gana el mundial!, creada en el verano de 2010, poco antes de que España ganara el Mundial. El nombre es una referencia al pulpo Paul. Esta página sola se ha gastado cerca de 30.000 euros entre la campaña de las municipales hasta este 25 de septiembre, cuando se convocaron las elecciones de noviembre. En esa etapa nadie aparece como administrador. Ager ha asumido ser la cara visible de No volveré a comer pulpo y ya con su nombre la página ha sacado cinco anuncios con 1.000 euros de gasto. Las otras siete páginas de Ager han lanzado desde el 25 de septiembre 18 anuncios con más de 5.000 euros de inversión.\nJunto a anuncios sobre asuntos nacionales, aparecen intereses específicos murcianos, como un enlace a esta noticia del periódico La Verdad: \"Un informe descarta vertidos en el Mar Menor antes del episodio de mortandad masiva de peces\". Dos de las páginas con menos peso de Ager se llaman Unidos por el Mar Menor y Murcia al Día.\nCuando Facebook empieza a bloquear la publicidad sociopolítica sin información del administrador, es cuando una página que quiere seguir anunciándose debe salir a la luz. Es por tanto extremadamente probable que estas páginas participaran en las elecciones andaluzas o en las generales de abril bajo la protección del anonimato.\nDurante el día de hoy Más País ha presentado una denuncia ante la Junta Electoral Central por la vulneración de dos artículos, informa Ana Marcos. Primero, por hacer anuncios entre la convocatoria de elecciones y el inicio de la campaña, algo que la ley electoral impide. La JEC ya ha pedido a Unidas Podemos, Más País y Vox que dejen de anunciarse en Facebook. Segundo, por la opacidad del autor del mensaje, \"absolutamente desconocido\". El PSOE también ha anunciado ya su intención de recurrir ante la JEC, informa José Marcos.\nEn septiembre, Facebook anunció desde su sede central en California que había suspendido 100 cuentas de Facebook e Instagram vinculadas al Partido Popular. Algunas de esas páginas habían invertido en publicidad para promocionarlas: \"A pesar de que la gente detrás de esta actividad tratara de ocultar su identidad, nuestra investigación encontró vínculos a individuos asociados con el Partido Popular\", decía un comunicado de la compañía. \"Mientras la mayor parte de la actividad [de las páginas] estaba centrada en amplificar el contenido de otros, algunos de los propietarios de las cuentas publicaban sobre noticias locales y nacionales y temas vinculados a elecciones, el Partido Popular y críticas a adversarios\", añadía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Anuncios publicitarios", "Elecciones Generales 2019", "Facebook", "Publicidad", "Elecciones Generales", "PP", "Redes sociales", "Partidos políticos", "Elecciones", "Internet", "Empresas", "Telecomunicaciones", "Medios comunicación", "España", "Política", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}