{"id": "9cea9163-0663-4420-51c4-45b0646aa5ad", "content": "María Dolores de Cospedal ficha como columnista de 'Yo Dona'\n\nRegresa a la actualidad política con una entrevista y escribirá dos veces al mes\nLa ex secretaria general del Partido Popular, María Dolores de Cospedal, será columnista de Yo Dona, la revista femenina de EL MUNDO, en lo que significa su vuelta a la escena pública diez meses después de abandonar la política. En la entrevista con la que Yo Dona anuncia este próximo sábado el fichaje de su nueva colaboradora, Cospedal, actual abogada del Estado en la sala de lo militar del Tribunal Supremo, rompe su silencio para pronunciarse con franqueza sobre su traumática salida de la política. «Me han hecho daño. Me he ido con un sabor amargo. Intentaron mi muerte civil», señala la ex también ex presidenta de Castilla-La Mancha y aspirante a suceder a Mariano Rajoy en las primarias que acabo llevándose Pablo Casado con su colaboración.\nCospedal desmiente su aireada mala relación con Soraya Sáenz de Santamaría, la ex vicepresidenta y también contendiente en aquella pugna interna, y considera machistas los comentarios al respecto. «Éramos dos mujeres en cargos de mucha responsabilidad, si hubiésemos sido hombres no habría pasado». Tras afirmar que la política «es una trituradora de seres humanos» asegura que no volvería nunca, ni aunque Pablo Casado se lo pidiera.\nDespués de casi dos décadas de ostentar distintos puestos de relevancia en la administración -fue ministra de Defensa, entre otras responsabilidades públicas- y el partido, María Dolores de Cospedal dimitió de su cargo en Génova 13 y dejó su acta de diputada el pasado noviembre en medio de una gran tormenta política y de acusaciones contra su marido, Ignacio López del Hierro, tras la aparición de unas conversaciones grabadas con el polémico comisario José Villarejo. La ex dirigente popular ya tenía decidida su marcha de la primera línea de la política desde las pasadas primarias del PP, pero la aparición de esas informaciones precipitaron su salida. Desde entonces, dice, ha dedicado tiempo a la reflexión y a su familia.\nEl primer artículo de María Dolores de Cospedal en Yo Dona se publicará el sábado 21 de septiembre y su colaboración tendrá carácter quincenal. La política hablará en sus columnas de la actualidad, pero deja claro que no será voz del PP, partido del que ahora sólo es militante de base, ni responderá más que de sí misma: «No esperen de mí defensa de posiciones políticas determinadas o de dictados partidistas. Por el contrario, sí la defensa y la argumentación de aquello en lo que creo y de lo que dudo y el análisis personal e individualísimo de los hechos, acontecimientos, declaraciones o noticias que invaden de forma pertinaz y muchas veces violenta nuestras vidas», anuncia a modo de presentación.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPuerta giratoria. Se atreverá el periódico a publicar a difundir trapo sucio de su nueva empleada", "date": "09/11/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}