{"id": "9ceb81d4-c666-4f84-6405-a02857278185", "content": "11 de los 15 presos de las tarjetas ‘black’ van a la cárcel solo a dormir\n\nInstituciones Penitenciarias ha concedido en las últimas semanas el tercer grado o régimen de semilibertad a 11 de los 15 presos del caso de las tarjetas black, según han confirmado fuentes de las defensas. Esta decisión les permitirá acudir a la cárcel solo a dormir de lunes a jueves. Permanecen en el régimen ordinario Rodrigo Rato, que fuera vicepresidente del Gobierno con el PP; el exconsejero a propuesta de IU José Antonio Moral Santín; Francisco Baquero, de CC OO, y el ex secretario de Estado de Hacienda Estanislao Rodríguez-Ponga.\nDe los 11 beneficiados por la medida, cinco comenzaron a hacerlo el pasado julio, cuando se cumplían nueve meses de su ingreso en prisión, como adelantó EL PAÍS. Se trata de José María de la Riva, Ángel Eugenio Gómez del Pulgar (ambos consejeros de Caja Madrid y Bankia a propuesta del PSOE), Rubén Cruz Orive (IU) y los sindicalistas de UGT Gonzalo Martín Pascual y Miguel Ángel Abejón. En los últimos días de la semana pasada han accedido otros seis: Rodolfo Benito, Antonio del Rey (ambos de CC OO), Javier de Miguel Sánchez (PP), Francisco José Pérez Fernández, Jorge Gómez Moreno y Antonio Romero Lázaro (los tres del PSOE).\nUn portavoz de Instituciones Penitenciarias se limitó a confirmar la nueva situación de los 11 presos de las tarjetas black tras recalcar que en todos los casos la decisión se ha tomado tras recibir de la Junta de Tratamiento —órgano interno de las cárceles encargado de clasificar a los reclusos— propuestas en este sentido. Prisiones recalca que la medida se toma al haber cumplido todos un cuarto de la pena impuesta (el Tribunal Supremo los condenó a entre dos años y seis meses y tres años y dos meses de cárcel) y constatar que habían devuelto las cantidades gastadas con sus tarjetas black.\nEl paso al tercer grado penitenciario ha supuesto para los 11 haber abandonado las cárceles de Navalcarnero y Soto del Real —ambas en la provincia de Madrid— y pasar a depender de Centros de Inserción Social (CIS), establecimientos dependientes de Instituciones Penitenciarias destinados a reclusos que cumplen condena en régimen de semilibertad. Además, al haber cumplido ya un cuarto de sus condenas, también podrán solicitar permisos de hasta siete días de duración, que podrán sumar 48 días en total en un año.\nDe los cuatro que quedan en segundo grado o régimen ordinario, Rato y Moral Santín deberán esperar otros seis meses para que se vuelva a revisar su situación y poder acceder a la semilibertad. Ambos recibieron las condenas más altas —cuatro años y seis meses el ex vicepresidente del Gobierno y cuatro años el exdirigente de IU— y, por tanto, aún no han cumplido un cuarto de la condena impuesta. Diferente es el caso de Baquero y Rodríguez-Ponga. A ambos el Supremo les impuso sendas penas de tres años y dos meses, similares a la que recayeron en Romero Lázaro y Gómez Moreno, que sí han accedido a la semilibertad en los últimos días. De hecho, fuentes jurídicas destacan que el exconsejero de CC OO y el ex secretario de Estado aún aspiran a que se les conceda el tercer grado en las próximas semanas.\nMientras tanto, los cuatro permanecerán recluidos el Módulo 10 del Centro Penitenciario de Soto del Real. Se trata de uno de los llamados módulos de respeto, espacios dentro de la cárcel destinados a acoger a presos poco conflictivos que se comprometen a cumplir unas normas de convivencia, repartirse tareas y autogestionar sus conflictos. En ese mismo se encuentran tres condenados del caso Gürtel: el extesorero del PP Luis Bárcenas, el exalcalde de Majadahonda Guillermo Ortega y el ex alto cargo de la Comunidad de Madrid Alberto López Viejo. También pasaron por él los dirigentes del procés Oriol Junqueras, Jordi Turull, Raül Romeva, Josep Rull, Joaquim Forn, Jordi Sànchez y Jordi Cuixart mientras eran juzgados en el Tribunal Supremo.\nEl 21 de diciembre, dos meses después de ingresar en prisión, los 15 reclusos de las tarjetas black fueron incluidos en el Fichero de Internos de Especial Seguimiento (FIES), creado para incrementar el control sobre determinados presos. Fueron catalogados como FIES-5, donde se incluye a condenados por delitos “relativos a la corrupción, que hayan generado gran alarma social”, agresores sexuales y delincuentes arrepentidos. Sin embargo, cinco semanas después fueron sacados tras la queja de sus abogados, que tildaron la medida de “injustificada”. Ahora, 11 han accedido a la semilibertad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/06/2019, 19:01:45", "tags": ["Caso tarjetas Caja Madrid", "Rodrigo Rato", "Estanislao Rodríguez-Ponga", "Instituciones penitenciarias", "Caja Madrid", "Fiscalía Anticorrupción", "Escándalos políticos", "Bankia", "Cajas ahorro", "Fiscalía", "Poder judicial", "Bancos", "Casos judiciales", "Corrupción", "Régimen penitenciario", "Empresas", "Delitos", "Juicios", "Proceso judicial", "Economía", "Banca", "Política", "Finanzas", "Justicia"], "newspaper": "elpais"}