{"id": "9cefe4e2-6867-4e7e-5169-b3a1de5f2759", "content": "El blanco de Santiago Segura\n\nLas carreras artísticas y profesionales son a veces tan inescrutables como la propia vida. Que se lo digan al Kevin Smith de Clerks y de Jersey girl, que en diez años pasó de la transgresión a la cursilería. Y aunque analizar una obra a través del cristal de la vida privada del autor siempre resulte peligroso, esta vez no parece haber duda: Padre no hay más que uno, séptimo largometraje de Santiago Segura, surge como consecuencia de su estado vital. Una película para sus hijas, con sus hijas.\nSi al Segura de entre 1992 y 1994, el de la salvaje e interesante serie de cortometrajes Evilio, Perturbado y Evilio vuelve (El purificador), hoy probablemente imposibles de llevar a cabo en la era del #MeToo, y al Segura de 1998, el del espectacular éxito de Torrente, el brazo tonto de la ley, le hubiesen dicho que en 2019 iba a estar dirigiendo una comedia familiar de tono fundamentalmente blanco protagonizada por niños, quizá hubiese arqueado la ceja en señal de desconcierto. Sin embargo, como amante del cine popular, incluso tiene sentido.\nEn su nueva etapa como director, quizá escasa de creatividad pero con esa astuta visión comercial que siempre le ha caracterizado, Segura ha apostado por dos remakes consecutivos, y en ambos consigue caer de pie. Sin rodeos (2018), nueva versión de la chilena Sin filtro (Nicolás López, 2016), era divertida, cáustica, puede que menor pero también efectiva, y tenía a unas enormes Maribel Verdú y Candela Peña. Una película revoltosa que podían ver incluso los preadolescentes, porque la atractiva negrura inicial y el grosor posterior de la saga torrentiana se estaba domesticando.\nLa gran familia (1962), mítica película de Fernando Palacios esbozada por la mente comercial de Pedro Masó, habita en el imaginario colectivo patrio y parece el modelo tonal a seguir. Pero, no nos engañemos, toda la base está ya en la película original: Mamá se fue de viaje, dirigida por Ariel Vinograd hace solo dos años, y que ya ha provocado, además del remake español, otro en Italia y uno más en México. Segura ha cambiado algunas situaciones (sobre todo, el hecho de narrar en paralelo las vacaciones de la madre, algo que no estaba en la película de Vinograd), diversos diálogos, ha quitado chistes y ha puesto otros. Alguno bastante penoso (el de la paja), y otros estupendos (los del grupo de whatsapp del colegio). Pero el halo de simpatía es (casi) constante, a pesar de que la película arranca bastante mal por el tono recitativo de las secuencias entre Segura y Toni Acosta, y porque el director hay veces que precisa demasiados planos para narrar situaciones que no parecen necesitarlo.\nEso sí, pasada una media hora, todo se ajusta. Los niños están bien (entre ellos, Calma y Sirena, las hijas de Segura, y sobre todo Luna Fulgencio); cuando la cámara mantiene el plano general lleno de gente, el humor físico es excelente (el niño haciendo el Superman mientras la hija folclórica canta a lo Rocío Jurado), y los matices de insolencia, como también le ocurría a Sin rodeos, están bien controlados. Definitivamente, el blanco es el nuevo negro de Santiago Segura.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/02/2019, 19:01:45", "tags": ["Santiago Segura", "Crítica cine", "Crítica", "Películas", "Cine", "Cultura"], "newspaper": "elpais"}