{"id": "9cf0c93d-5f4e-4b41-6aa5-8d06e5253863", "content": "El incendio de Gran Canaria sigue sin control y el fuego afecta ya a 1.500 hectáreas\n\n\nEl incendio declarado el domingo en el barrio de Juncalillo, en las cumbres de Gran Canaria, todavía no ha podido ser controlado y la zona afectada ha aumentado de 1.000 a 1.500 hectáreas, dado que durante la noche se han registrado rachas de viento de 70 kilómetros por hora que han dificultado que se pudiese contener dentro del perímetro establecido, de 23 kilómetros. \nEn una nueva rueda de prensa para dar cuenta de las tareas de extinción y la evolución del incendio, el presidente de CanariasÁngel Víctor Torres ha afirmado que la noche ha sido \"especialmente dura\", pues si bien hasta las doce de la noche se pudo contener el fuego dentro del perímetro, alrededor de la una de la madrugada fue necesario evacuar el casco de Tejeda y barrios aledaños, cuyos vecinos han sido alojados en el albergue instalado en el municipio de San Mateo y no regresarán a sus casas hasta que no se garantice la seguridad.\nUn millar de personas permanecen fuera de sus casas. El presidente canario ha detallado que durante el domingo se descargaron sobre la zona afectada por el fuego entre 250.000 y 300.000 litros de agua a través de los operativos terrestres y los nueve helicópteros, la avioneta y el hidroavión del Ministerio de Agricultura, que llegó a la isla esta tarde. \n230 personas del operativo terrestre trabajan en las labores de extinción, a los que se han sumado retenes de Protección Civil, que estarán disponibles para atajar cualquier circunstancia que pueda ocurrir en el perímetro del incendio.\nTorrres añadió que aunque hay tres puntos conflictivos, el que más preocupa es el que puede afectar al municipio de Tejeda, donde es más difícil el control por su difícil accesibilidad.\nLa gravedad del incendio ha hecho que el Gobierno regional pidiera ayuda a la Unidad Militar de Emergencias (UME) para luchar contra el fuego. Según informó la UME, había 177 efectivos suyos desplegados en la isla. Algo más de 120 pertenecían a las bases que tiene esta unidad en Gando (Gran Canaria) y Los Rodeos (Tenerife), mientras que los restantes se desplazaron ayer por la tarde en avión desde la base aérea de Morón, en Sevilla.\nPor su parte, el 43 Grupo del Ejército del Aire ha enviado un avión apagafuegos desde Málaga, que se sumó a las labores de extinción. Este avión se suma a la decena de medios aéreos aportados por el Gobierno de Canarias, los cabildos de Gran Canaria y Tenerife y la Administración General del Estado. El Ministerio de Agricultura, Tenerife y Fuerteventura también enviaron medios humanos y materiales para colaborar en la extinción. Más de 500 personas en total estaban ayer luchando el domingo contra el fuego.\nLa zona quemada afecta principalmente a la parte alta de la isla, en Tejeda, Artenara y Gáldar, aunque las zonas de Risco Caído y Montaña Sagrada, recientemente han sido declaradas Patrimonio de la Humanidad por la UNESCO, no estaban afectadas, según explicó Torres, que añadió que todavía no es el momento de evaluar los daños medioambientales.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCanarias es una verdadera mina de oro para España, que está mal gestionada y subestimada los políticos peninsulares tienen que hacer de Canarias un pilar de la economía nacional", "date": "08/19/2019, 19:01:45", "tags": ["Sucesos", "Incendios"], "newspaper": "elmundo"}