{"id": "9cf16cde-5357-4864-4cd6-1148fd389489", "content": "La televisión lava la Casa Blanca\n\nA Donald Trump siempre le han gustado los focos. Y el presidente y expresentador del programa de telerrealidad The Apprentice no es el único con hambre de espectáculo en el Gobierno de la primera potencia mundial. Cada vez son más los ex asesores o miembros de su gabinete que, tras abandonar sus puestos en la Casa Blanca con mayor o menor gloria, deciden buscar una segunda vida en televisión. Solo esta semana se supo que el primer secretario de prensa de Trump, Sean Spicer, concursará en la próxima temporada de Dancing With the Stars, de la cadena ABC (la versión estadounidense de Mira quién baila). A su vez, Sarah Sanders, quien asumió la secretaría de prensa tras la renuncia de Spicer y dejó el cargo el pasado junio, informó este jueves que se unirá al equipo de comentaristas de Fox News, la cadena de televisión favorita del presidente.\nLa incorporación de Spicer al concurso de baile no fue bien recibida por la oposición. Los detractores defienden que no se trata de lo bien o mal que le caigan los republicanos: para ellos el problema está en el uso del entretenimiento para blanquear a un personaje político que se ha hecho famoso, básicamente, por entregar información falsa a los ciudadanos durante los casi seis meses que ejerció como portavoz de la Casa Blanca. Spicer se estrenó en el cargo afirmando que la asistencia a la toma de posesión de Trump había sido “la más multitudinaria de la historia, punto”: las fotografías aéreas daban cuenta de que eso no era así, que la muchedumbre que había ido al Capitolio aquella tarde era más bien enclenque.\nSome thoughts about today pic.twitter.com/aCQ4SHrGCI\nPero Spicer no dejó que las pruebas y la realidad echasen atrás su declaración. Solo una vez que estuvo fuera de la Administración reconoció que se arrepentía de haber atacado a la prensa por cuestionar sus palabras. Para saldar el asunto —o agravarlo, según se mire—, Spicer apareció en la edición de los Emmy de 2017 y afirmó que iba a ser “la audiencia más grande que jamás hayan visto los Emmy, punto”.\nTom Bergeron, el veterano presentador de Dancing With the Stars no se refirió en particular a la incorporación de Spicer, pero sí aportó indirectamente al revuelo generado en Twitter tras el anuncio: la próxima temporada del programa debería “ser un respiro agradable del agotador clima político estadounidense y libre de la inevitables reservas divisivas de 'cualquier' afiliación partidaria”. Pero las redes sociales no olvidan. Y juzgaron que se le diera una oportunidad a este neoyorquino de 47 años que, cuando fue funcionario de Gobierno, dijo que Adolf Hitler había sido menos malo que Bachar el Asad porque “no había usado armas químicas contra sus propios ciudadanos”. Según Trump, lo mantenía en el cargo porque lograba que las conferencias de prensa marcaran altos índices de audiencia.\nOtros exfuncionarios de la Casa Blanca de Trump que han probado suerte en la televisión son el ex director de Comunicación, Anthony Scaramucci, y la exasesora Omarosa Manigault Newman. A ambos les une el mismo destino: el mandatario los despidió de sus cargos. A Scaramucci apenas 11 días después de asumirlo, en julio de 2017, cuando llamó a un periodista de la revista The New Yorker y criticó a toda la Administración, con frases como \"no pretendo chuparme mi propia polla, no soy Steve Bannon\". Y una vez fuera del Gabinete, ambos han participado en Gran Hermano VIP. Omarosa estaba acostumbrada a la telerrealidad: entró en el mundo de Trump por concursar en la primera temporada de The Apprentice y, años después, tenía un cargo de asesora en la Casa Blanca. En un episodio de la temporada de 2018, habló de su paso por el Gobierno. “Estaba espantada por los tuits que recibía cada día”, dijo entre lágrimas en el sofá de la casa. Acusó haber sido “atacada” por otros funcionarios y que la cúpula familiar de Trump le impedía continuamente que tuviese contacto con él.\nScaramucci, un defenestrado financiero de Wall Street, fue tan polémico dentro de la Administración como fuera. Parte de los trapos que salieron a relucir mientras ejercía como director de Comunicación fueron sus dardos contra el otrora jefe de Gabinete de Trump, Reince Priebus, a quien acusó de ser “un puto paranoico esquizofrénico”. En su fugaz participación en la Casa Blanca llegó a amenazar con despedir a su equipo entero y a presionar a un periodista de The New York Times para que le dijera qué miembros del Gobierno le estaban filtrando información. Ese personaje se ha convertido en una de las tantas pesadillas de Trump, asegurando que el neoyorquino no es apto para ocupar el cargo de presidente de EE UU.\nLa participación de Scaramucci en la temporada de 2018 de Gran Hermano VIP fue breve y su retirada, una sorpresa. Simplemente un día no apareció más en la casa. Se bromeó que no se sabía si había durado más en el programa de telerrealidad o en el Gobierno. Eso sí, dejó un vídeo para el resto de los competidores: “Al igual que dejé mi huella en Washington, voy a dejar mi huella en Gran Hermano. A partir de este momento estoy fuera de la casa. Eso significa todos están un paso más cerca del premio”, comunicó sin dar muchas más explicaciones. En los EE UU de Trump, la televisión está llena de políticos y la política de personajes televisivos. Y todos esperan que les renueven por una temporada más.\nLa relación de Donald Trump con la televisión es tal vez el enfoque más estudiado del actual ocupante de la Casa Blanca: que usó su programa, The Apprentice, para crear una imagen de sí mismo como hombre de éxito que poco tiene que ver con la realidad; que su campaña presidencial no fue más que una estrategia para acabar fundando un canal de televisión; que los tuits que publica desde su cama responden casi siempre a lo que se está emitiendo en ese momento en el canal conservador Fox... Sin embargo, Trump ha vuelto una y otra vez a la idea de tener su propio canal de televisión, esta vez como presidente. El pasado noviembre desarrolló la idea: que el Estado crease una televisión que se viese por todo el mundo para contrarrestar lo que la CNN dice de él en el extranjero.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Sean Spicer", "Dancing with the Stars", "Políticos", "Talent Show", "Donald Trump", "Programas concursos", "Estados Unidos", "Norteamérica", "Programación", "América", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}