{"id": "9cf3fce0-8d09-42ef-67f3-2d9ba8462425", "content": "Hidrogenesse: cómo ser brillantes sin esforzarse por serlo\n\nEl disco más latino de la historia de Hidrogenesse –el dúo de Carlos Ballesteros y Genís Segarra– se mueve en el mismo sentido que las masas indie, pero en dirección contraria. En lugar del reguetón, en Joterías bobas (Austrohúngaro, 2019) se han armado con unas maracas y abrazan el mambo o el danzón, ritmos que han escuchado habitualmente en estos últimos años y han integrado de manera natural en sus nuevas canciones. “Somos conscientes de que lo que hemos hecho es muy reaccionario. Es como si te dicen: ‘Oye, que ahora tienes que hacer música latina y bailar’. Pues nos ponemos a bailar, pero un cha-cha-chá. Y después te dicen: ‘Que no, que no era eso’ y tú: ‘Ah, pues vaya…”, ríe Genís. “Que nosotros nos apuntamos encantados a la corriente mundial, pero es que hay muchos ritmos, oye”, matiza Ballesteros.\nSus canciones nos invitan a acompañarles en sus viajes –Xochimilco es un ecosistema acuático natural a las afueras de Ciudad de México, en peligro por la contaminación y la superpoblación– y nos presentan a personajes como Jorge Pedro Uribe, el cronista mexicano que les inspiró las canciones Nombre de flor, La flor otra vez y Todavía la flor. “Es una persona fascinante”, asegura Ballesteros. “Como es joven, igual te habla de las Carmelitas que de la señora de la cantina o de quién está comprando los bares de ambiente: le interesa lo visible y lo subterráneo”.\n\"Hacemos un esfuerzo para que las canciones no sean pesimistas ni cínicas. Sin ser Disney, intentamos recordar que la realidad tiene cosas buenas”\nEste impulso por mostrar su realidad sin hablar de ellos mismos es una constante en sus recién cumplidos 20 años de trayectoria. “Son más interesantes las cosas que nos pasan y la gente que nos rodea o lo que hablan en el bar de al lado. En lugar de decir ‘pues yo, yo, yo’, preferimos contar esto y lo otro”, reflexiona Ballesteros. También usan la música para expiar culpas por no haber hecho siempre las cosas bien del todo con instrumentos musicales o amistades. “Se malogró o Teclas que no suenan van un poco de eso, y también hay un mensaje de agradecimiento a lo que fuimos, a lo que tuvimos”, cuenta Genís. “Es una invitación a convivir con lo malogrado. Bueno, se ha roto, pero no pasa nada”. La combinación de música melancólica con mensajes positivos es una constante en el disco, y no es casual. “Hacemos sobre todo un esfuerzo para que las canciones no sean pesimistas ni cínicas. Sin que llegue a ser un disco Disney, intentamos recordar que la realidad tiene cosas buenas”, reflexiona Ballesteros.\nParte del espíritu de Joterías bobas está en el lugar donde se grabó, el estudio del músico Jérémie Orsel. “Nos dieron la oportunidad de ir a grabar a París, algo que fue maravilloso, porque si no podría haber pasado tranquilamente otro año”, apunta Segarra, para quien “encontrar el momento de arrancar siempre es un poco traumático”. Los instrumentos serían los que Orsel tuviera, y cada día había que grabar una canción: alejar el proceso creativo del hogar hizo que la mitad de las decisiones se tomaran solas. “Eso te quita mucha responsabilidad, y a la vez también es liberador”, confiesa Segarra. “Elegías un sonido de bajo y se lo ponías a todas. Antes cada canción empezaba desde cero, se construía en dos o tres años y cada una acababa a su manera”, reflexiona Ballesteros. “Y de allí salimos con la sensación de ‘pues ya está’. Luego viene cuando empiezas a tocarlas, y algunas cogen su propia forma y te das cuenta de que era así como deberías haberlas grabado. Pero eso nos pasa siempre”.\nEn directo, uno de sus platos fuertes, ofrecen un formato similar al cabaret. Un show en el que se canta, se declama, se disfruta y se ríe mucho. “Antes, la idea de ser divertidos nos ofendía. Cuando me decían: ‘Es que sois la monda’, me preguntaba qué habían visto, porque nuestra música no era eso”, recuerda Segarra. “Ahora pienso que no hay nada más maravilloso. ¿Cómo podía molestarme ser la monda? ¡Si es lo mejor!”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/13/2019, 20:01:45", "tags": ["Hidrogenesse", "Grupos música", "Pop", "Estilos musicales", "Música"], "newspaper": "elpais"}