{"id": "9cfe52fa-7bba-4b65-6041-d60d99288ee4", "content": "Los avances en la esperanza de vida se ralentizan en la OCDE\n\nLos avances en esperanza de vida que se han sucedido de forma casi ininterrumpida durante décadas se están ralentizando en la Organización para la Cooperación y el Desarrollo Económico (OCDE) a causa de la obesidad, la diabetes, el envejecimiento de la población o el consumo de opiáceos, que en Estados Unidos ha contribuido a un inquietante retroceso. Y en esos cinco últimos años Estados Unidos fue el único país de la OCDE donde la esperanza de vida descendió (2,4 meses). En su informe anual sobre la salud y los sistemas sanitarios publicado este jueves, la organización indica cuáles eran los países con mayor esperanza de vida en 2017: Japón (84,2 años), Suiza (83,6), España (83,4) e Italia (83).\nEsos cuatro países están netamente por encima de la media de 80,7 años y, sobre todo, lejos de los que cierran la lista: Lituania (75,4 años), México (74,8) y Letonia (74,6). Los progresos han sido significativos desde 1970 en todos los miembros de la organización, y en particular en Turquía (24 años), Corea del Sur (20) y Chile (18), pero la situación está cambiando, sobre todo en Estados Unidos, Francia, Holanda, Alemania y el Reino Unido. El incremento entre 2002 y 2007 fue de media de 22,8 meses en la OCDE, pero se quedó en 11,2 meses entre 2012 y 2017.\nDetrás están la creciente epidemia de obesidad y la diabetes, pero también menos mejoras en el tratamiento de enfermedades coronarias y derrames cerebrales, así como el progresivo envejecimiento de la población, que hace más difícil elevar los años de vida. Puntualmente, ha habido brotes de enfermedades respiratorias durante los años de referencia, y en particular la gripe que afectó a Europa en 2015 y que causó una caída de la esperanza de vida en 19 de los 36 miembros de la OCDE. A todo eso se añade la crisis de los opiáceos, particularmente grave en EE UU, donde desde 2011 ha estado en el origen de unas 400.000 muertes.\nLa tendencia reciente de ralentización de la esperanza de vida ha tenido algunas excepciones, sobre todo en Turquía, Chile, Lituania y México. Las menores tasas de mortalidad evitable (por prevención o por tratamiento) en la OCDE se constatan en Suiza, Islandia, Japón, Suecia y Noruega. Las peores, en México, Letonia, Hungría y Lituania.\nEntre los principales factores de riesgo está el tabaquismo, que aunque ha disminuido es un hábito diario para el 18% de la población en el conjunto de la OCDE y para más del 25% de los mayores de 15 años en Francia, Hungría, Turquía y Grecia. También el alcohol, con un consumo medio de 8,9 litros de alcohol puro al año y más de 11 en Hungría, Luxemburgo, Irlanda, Francia, Austria, República Checa, Francia, Letonia y Lituania. El sobrepeso concierne al 55,6% de los adultos en la OCDE y supera el 70% en Estados Unidos, México y Chile, mientras que afecta a menos del 35% en Corea del Sur y Japón.\nLa contaminación atmosférica provoca una media de 39,6 fallecimientos anuales por cada 100.000 habitantes, pero más de 75 en Grecia, Polonia, Lituania, Hungría y Letonia, y menos de 20 en Australia, Canadá, Finlandia, Islandia, Noruega, Nueva Zelanda y Suecia.\nAunque por regla general los países que más gastan en sanidad y aquellos cuyo sistema sanitario tiene más personal y recursos son los que cuentan con una población en mejor estado de salud, la relación no es directa, en parte por las desigualdades en la cobertura. El mejor ejemplo es Estados Unidos, que dedica la cifra más alta de su Producto Interior Bruto (PIB), el 16,9%, muy por delante del segundo, Suiza (12,2%), pero donde solo el 90,8% de su población está cubierta por los servicios esenciales, el menor porcentaje junto al de México (89,3%). España, en el otro extremo, destaca entre los países con mejores cifras de salud cuando su gasto se sitúa ligeramente por encima de la media (8,9%, frente al 8,8%) y una cobertura del 99,9%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Esperanza vida", "OCDE", "Organizaciones internacionales", "Demografía", "Relaciones exteriores", "Sociedad", "Salud"], "newspaper": "elpais"}