{"id": "9d052c4b-cea6-453d-696a-998f764a74af", "content": "El plan Juncker deja cerca de 1.500 millones de euros en Cataluña\n\nEl plan Juncker, como se denomina el programa de inversiones de la Unión Europea financiado a través del Banco Europeo de Inversiones (BEI) para impulsar la economía tras la crisis, ha dejado en Cataluña unos 1.500 millones de euros en forma de créditos desde su creación en 2015 a través de 14 grandes planes. El sector público, pese a la ausencia de proyectos de la Generalitat, es el mayor beneficiario, con algo más de la mitad de los recursos (unos 750 millones de euros). El peso de la comunidad en la llegada de fondos en España, un 14,5%, es inferior al peso de su PIB (19%).\nEl último proyecto aprobado por el programa de inversiones de la Unión Europea es el de QEV Technologies, la compañía especializada en el desarrollo de vehículos eléctricos en la que participa indirectamente el empresario valenciano Enrique Bañuelos, que esta semana recibió 17 millones de euros.\nPero el máximo garante del denominado oficialmente Fondo Europeo para Inversiones Estratégicas es la multinacional de hemoderivados Grifols. En 2015, la compañía farmacéutica estrenó el plan Juncker a nivel europeo con una asignación de 100 millones de euros. Posteriormente, Grifols firmó otro acuerdo por un importe de 170 millones para movilizar un total de 500 millones de euros en el desarrollo de un programa de investigación de nuevas proteínas existentes en el plasma para utilizar en diversas áreas terapéuticas, incluido el alzhéimer.\nA Grifols le han seguido otras empresas del campo de la salud. Los laboratorios gerundenses Hipra se han beneficiado de las condiciones preferentes de crédito para su programa de investigación en salud animal (35 millones de euros) y Almirall logró también recursos (100 millones) para un proyecto de I+D en dermatología.\nCuantía total. En Europa se movilizaron hasta el año pasado 371.200 millones de euros, con la intención de reclutar un montante muy superior de inversiones directas. El Tribunal de Cuentas Europeo cree sobreestimado ese objetivo.\nCréditos en España. Desde su creación alcanzan los 10.300 millones de euros, de los que los grandes proyectos catalanes han absorbido en torno a 1.500 millones. España es el tercer perceptor, tras Italia y Francia.\nObjetivo del plan. Impulsar la economía y generar empleo a través de proyectos de innovación en áreas consideradas clave y que mejoren las comunicaciones y el medioambiente.\nCondiciones. Rentabilidad del proyecto y capacidad de devolución, aunque en ocasiones no se reclaman garantías.\nEn el ámbito de las telecomunicaciones, Cellnex ha recibido también 100 millones de euros del plan Juncker para invertir en mejorar la banda ancha en España e Italia. Además, compañías financieras como CaixaBank, Suma Capital o Inverready han conseguido también recursos para inversiones en empresas.\nPero el grueso de los créditos con condiciones preferentes llegados a Cataluña los han articulado entidades públicas. La principal es Transportes Metropolitanos de Barcelona (TMB), la operadora de la red de metro y buses. Levantó hasta 68 millones de euros para renovar su flota de vehículos para adquirir 254 autobuses de gas, híbridos y completamente eléctricos y construir la infraestructura para su funcionamiento. Pero el último contrato firmado con el Banco Europeo de Inversiones es más sustancioso: 204 millones de euros que servirán para comprar 42 nuevos convoyes para las líneas 1 y 3 del metro. La cantidad que se recibirá es la mitad de la inversión necesaria para esa renovación. “Para nosotros es una operación muy importante, porque nos permite ahorrarnos la mitad de los costes financieros y tenemos 35 años para devolver el crédito sin la necesidad de presentar garantías”, explica Lola Bravo, directora económico-financiera de Transportes Metropolitanos de Barcelona.\nEl otro gran proyecto que está en ciernes depende del Patronato Municipal de Vivienda de Barcelona, que recibirá un crédito de 125 millones de euros para construir 2.198 viviendas de protección oficial en 23 nuevos edificios. Una cuarta parte de esas residencias, de alquiler, se reservarán para personas mayores de 65 años.\n“Para nosotros es una buena oportunidad, porque conseguimos unas buenas condiciones en lo que se refiere a tipos de interés [1,3%], porque la banca privada no acostumbra a entrar en este tipo de operaciones y porque la Administración al final, entre recursos propios y suelo, solo tiene que asumir de salida el 50% del coste de la operación”, explica Javier Burón, gerente de Vivienda del Ayuntamiento de Barcelona. El Área Metropolitana logró otros 50 millones de euros para financiar mejoras de eficiencia energética en edificios ya existentes. Y Cilsa ha recibido otros 100 millones para ampliar su zona de actividad en el Puerto de la capital catalana.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Plan Juncker", "Comisión Europea", "BEI", "Fondos estructurales", "Política financiera", "Planes desarrollo", "Política regional europea", "Cataluña", "Economía europea", "Organismos financieros", "Bancos", "Política económica", "Unión Europea", "Organizaciones internacionales", "Europa", "España", "Economía", "Banca", "Relaciones exteriores", "Finanzas"], "newspaper": "elpais"}