{"id": "9d09b9f2-03f3-4b15-4cb1-4e210658fb94", "content": "Las actas confidenciales que revelan la 'guerra total' en la dirección de la televisión autonómica valenciana\n\nEL MUNDO accede a las actas que reflejan la tensión entre los miembros del Consell Rector de À Punt y la directora general\nLa tensión que desde hace meses se vive en el seno del Consell Rector de la radiotelevisión valenciana À Punt y que ha degradado sobremanera la confianza de los consejeros nombrados por la Cortes Valencianas hacia Empar Marco -la directora general que ellos mismos nombraron tras un proceso de selección- ha ido creciendo y se ha hecho cada vez más palpable en las últimas sesiones y también en diversas intervenciones ante la opinión pública. \nEL MUNDO ha podido consultar las actas confidenciales de las sesiones plenarias del Consell Rector de la Corporació Valenciana de Mitjans de Comunicació, solicitadas a través de una pregunta parlamentaria por el grupo de Ciudadanos en las Cortes Valencianas. En ellas se traslada la profunda crisis provocada durante el proceso de evaluación de la gestión de la directora general, cuya destitución han solicitado públicamente al menos dos de los consejeros, Rafael Xambó y Vicente Cutanda, elegidos en la cuota de Compromís y del PP. \nXambó, de hecho, emitió el pasado 1 de agosto una carta pública en la que lanzaba durísimas críticas contra Empar Marco y planteaba su destitución. El acta de la Consejo Rector del 18 de julio ya revela la disconformidad de Xambó con la puntuación ponderada otorgada a Marco, que fue de un 59%, es decir, 5,9 puntos sobre 10. Aprobado raspado, pero \"por debajo de las expectativas\", fue la expresión que se empleó entonces para dar por superado el trámite de evaluación, un proceso absolutamente inédito en España para analizar la gestión de un alto cargo público. \nSegún sus cálculos -Xambó, que es sociólogo, se presentaba ante el consejo como «científico social»- la nota de Marco debería haber sido menor si se hubiese aplicado el método evaluativo de manera rigurosa. Su apreciación enfadó a Enrique Soriano, presidente del Consejo Rector, quien recordó que los consejeros conocían de antemano los parámetros y los algoritmos empleados para la evaluación. \nLas consejeras Mar Iglesias, elegida por Compromís, y María Lozano, elegida por Podemos, también tomaron la palabra para defender el procedimiento. Según la consejera Lozano, la nota de Marco no habría variado sustancialmente aunque se hubiera aplicado el mecanismo que planteaba Xambó.\nDías más tarde, en medio de la turbulencia que provocó la carta pública de Rafa Xambó exigiendo la destitución de la directora general, la reunión del Consell Rector arrancó con más tensión si cabe. Enrique Soriano, el presidente del órgano rector, afeó a Xambó su comunicado y alguna entrevista concedida a medios de comunicación. «Sus manifestaciones son censurables y en ningún caso suponen un ejercicio de responsabilidad», le dijo Soriano a Xambó con evidente tono de enfado. \n«Este tipo de actuaciones provocan un daño reputacional a los medios de comunicación, generan inestabilidad y no ayudan a consolidar un proyecto que está naciendo», le dijo, tras criticarle por no se «leal» con el resto de los miembros del consejo rector. Sus palabras, le indicó, «son censurables» y «no tienen nada que ver con la libertad de expresión».\nPese a la distancia que ideológica y profesionalmente le separa de Xambó, el consejero Vicente Cutanda, propuesto por el PP, salió en defensa de la libertad de Xambó para opinar. E inmediatamente, el interpelado respondió a Soriano para advertir que le gustaría que el presidente de la corporación «tuviera la misma determinación cuando la directora general se arrogó competencias del Consejo Rector». También defendió que todas sus manifestaciones las había realizado «desde la responsabilidad». Xambó recordó otra entrevista de días atrás de la propia Marco en la que, a su juicio, la directiva de À Punt «adoptaba una actitud displicente respecto al Consejo». En su opinión, el daño reputacional al que aludía el presidente «lo provoca la gestión de la directora general». \n- No se trata de una cuestión de ejercicio de la libertad de expresión, sino de responsabilidad ante la situación que atravesamos y que seguiremos atravesando, señaló Xambó. \nEn ese mismo pleno, respecto a la renovación del programa Assumptes Interns, se analizó un informe de la directora general cuyo tono fue verbalmente rechazado por Vicente Cutanda y por José Martínez, consejero a propuesta de Ciudadanos «El informe demuestra la soberbia de la directora general», denunció Cutanda ante sus compañeros. \nLos consejeros mostraron su malestar con la directora general respecto a este programa, por su alto coste (más de 1,5 millones) y su audiencia. La consejera Lozano también admitió que el tono del informe de Marco era «muy desafortunado» porque volvía a cuestionar la función del Consejo Rector. \n- Es reprobable esta política de hechos consumados de la directora general que ha provocado más de un problema, señaló. \nLa decisión del Consejo Rector fue introducir una cláusula en el documento de acuerdo con la productora que condicionó su renovación a que al menos cinco de los ocho primeros capítulos alcanzaran la media de audiencia de la cadena. \nEn esa misma reunión se entregó a los consejeros el documento de evaluación de la gestión de la directora general y algunas directrices para su «mejora». \nXambó tomó inmediatamente la palabra: \n- ¿Alguien cree que la directora general va a cumplir las directrices de mejora?, se preguntó. \nRafael Xambó fue directo al grano y calificó de «irresponsabilidad» no exigir la dimisión de la directora general porque la situación «será insostenible». El Consejo Rector, indicó, «le va a decir que no repetirá pero no le pedirá su dimisión». Y con ello, «vamos a dejar siete meses gestionando el presupuesto a una persona que no va a continuara». La consejera Raquel Piqueras, propuesta por Ciudadanos, le preguntó a Xambó: \n- ¿Crees que dimitiría si se lo pidiéramos? \nXambó fue muy claro: «Creo que no». \nMar Iglesias opinó en este punto que la directora general debería ser la primera interesada en trabajar en los meses que le quedan de gestión \"para que pueda irse con la cabeza bien alta y no perjudicar al proyecto\". Enrique Soriano consideró \"ridículo\" que si el Consejo Rector tiene la capacidad de destituir a la directora general no tendría sentido \"pedir su dimisión\". Vicente Cutanda planteó que se hiciera público que los consejeros habían valorado la destitución y \"agradecerían\" su renuncia voluntaria. José Martinez pidió no perjudiciar más al proyecto de los medios públicos de comunicación y propuso iniciar el proceso para elegir a otra persona en la Dirección General.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Para qué sirve la TV autonómica valenciana? Pues para colocar gente. No la ven ni los familiares de los que trabajan allí... a las audiencias me remito. YA tardan en cerrarla y usar ese dinero para mejorar la sanidad.", "date": "10/14/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}