{"id": "9d0af67d-cd08-475f-61fb-0cb10dc09812", "content": "La vida burguesa de Elton John\n\nResulta imposible no indignarse con Elton John (Reginald Kenneth Dwight, Londres, de 72 años). Algunas ocurrencias suyas pasarán al pliego de cargos contra esa subespecie humana llamada superestrellas. Una compulsión consumista que llega a inutilizar su pista de squash, repleta de cajas de embalaje con las compras que ya no cabían en su mansión. El enfermizo sentido de omnipotencia, que le lleva a telefonear a su discográfica para exigir que “hagan algo” con ese viento que sopla sobre Londres y le impide dormir. Sin olvidar los excesos azucarados de su propia música, de la que hablaremos más adelante.\nAl mismo tiempo, inevitable admirar a alguien tan lúcido respecto al propio absurdo de su existencia. Su naturaleza gregaria le rodea de gente que evita que prosperen sus intentos de suicidio y que le ayuda a superar sus crisis de salud. Y aquí urge volver a mencionar su música, frecuentemente banal, pero que alcanza cumbres inefables, algo expresado en esa escena de la película Almost Famous, cuando los protagonistas —una banda de rock y su séquito de gira— terminan cantando su Tiny Dancer.\nEl inconveniente de una autobiografía de Elton John reside en que él mismo ya ha contado todo en documentales y entrevistas a tumba abierta. Incluso, ha sido precedida por Rocketman, un biopic hecho de acuerdo con sus instrucciones. Así que conviene ovacionar a alguien cuyo nombre no aparece en Yo (Reservoir Books): Alexis Petridis. El buen hacer del periodista de The Guardian se evidencia en las más de 400 páginas del libro. El negro de este volumen ha logrado mantener la tensión en una narración que, a grandes rasgos, todos conocemos. Aparte, Petridis ha dotado a Elton de una fina conciencia de sí mismo, insertando mínimas puntualizaciones que le permiten escaquearse de responsabilidades y exhibir siempre su mejor perfil.\nAsí, constantemente invoca la herencia genética de sus padres para justificar sus arrebatos. Su padre —militar de la RAF— parece una caricatura del inglés frígido y la madre se revela como un monstruo, no hay otra palabra, que se beneficia de la generosidad del hijo famoso para mejor torpedear su autoestima (y aliarse con sus antiguos colaboradores, luego convertidos en enemigos). Elton evita juzgar a los traidores: se muestra benévolo con Dick James, que le fichó como artista discográfico por casualidad y ejerció de sanguijuela durante siete años. También es discreto con las trapacerías que le llevaron a demandar a John Reid, su antiguo amante y mánager-de-toda-la-vida, del que teme que tal vez espiara sus conversaciones.\nEstamos ante una criatura extraordinaria. Vivió el libertino swinging London sin disfrutar de una experiencia sexual: pierde la virginidad en su triunfal visita a California, con 23 años. Luego, cierto es, lo compensó con décadas de promiscuidad. Sus legendarios flechazos: se llevaba de gira a cualquier novio que acabara de conocer, al que abrumaba con su generosidad… y que luego era despachado de vuelta a casa por un ayudante, sin la menor explicación.\nDescubrimos que, a pesar de sus extravagancias, es un buen burgués. Lo comprende rápidamente la familia real británica, que le abre sus salones. Elton corresponde con un amor incondicional, que no disminuye ni cuando observa a Isabel II abofeteando a un aristócrata que ha desobedecido una sugestión suya.\nElton demuestra un temple extraordinario cuando —en contra del consejo de Mick Jagger— lleva a juicio por difamación a periódicos sensacionalistas. Y triunfa en toda la regla. Está convencido de ser “lo bastante inteligente, lo bastante famoso y lo bastante rico” para resolver cualquier problema, pero finalmente reconoce que necesita ayuda y acude a un centro de rehabilitación donde se ocupan de su triple pasión: cocaína, alcohol y comida. Típicamente, supera esos hábitos, pero adquiere una nueva adicción: durante años acude, incluso varias veces al día, a las reuniones de Alcohólicos Anónimos.\nEsta autobiografía ofrece claves para entender la productividad de Elton John. Primero, su conocimiento enciclopédico del pop, como comprador voraz de discos y —menos conocido— como intérprete anónimo de éxitos, grabados para Chartbusters y otras colecciones baratas.Segundo, su facilidad para transformar automáticamente las letras de Bernie Taupin en canciones. En el Château d’Hérouville asombra a sus músicos componiendo tres temas antes de que bajaran a desayunar. Con su voz de baladista es comprensible que los resultados sean más artificiosos que viscerales.La densidad literaria y las resonancias históricas de Taupin le obligaban a esforzarse. Con otros colaboradores ha degenerado en fabricante de canciones para teatro musical y películas de animación. Disney le ofreció una cantidad “obscena” para contratar sus servicios en exclusiva, incluso dedicándole un parque temático. Por una vez, se impuso su alma de creador: dijo no.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/13/2019, 19:01:45", "tags": ["Cantantes", "Elton John", "Autobiografías", "Famosos", "Adicciones", "Música", "Libros", "Enfermedades", "Literatura", "Medicina", "Cultura", "Salud"], "newspaper": "elpais"}