{"id": "9d0f7648-6956-4dae-4166-2e8a6aa5e7d8", "content": "El auge de la radio por Internet: un 46% de los internautas españoles la escucha ‘online’\n\nEn tiempos de televisión a la carta, con las plataformas de streaming y las diferentes ofertas para ver la programación bajo demanda y con los aparatos grabadores de las operadoras y la posibilidad de ver las emisiones de los siete días anteriores, en la radio el fenómeno se traslada poco a poco a la posibilidad de escuchar los programas en diferido o a través de podcast.\nEn el último año, un 46,2% de los internautas españoles ha escuchado la radio a través de Internet, según un estudio de la Asociación para la Investigación de Medios de Comunicación (AIMC). Y el consumo de podcast o escuchas en diferido ha aumentado hasta el 30,2%, cuatro puntos más respecto al año anterior y casi diez respecto a 2017, primera vez que AIMC hizo un panel de este tipo.\nDe los que escuchan los programas en diferido, casi la mitad, un 40% de ellos, lo hace de forma directa a través de la página web de la emisora y un 17,9% usa la aplicación oficial de la cadena. Un 36,6% se descarga el contenido en podcast para escucharlo en otro momento, lo que supone ocho puntos más que el dato obtenido en 2018.El resto del porcentaje se lo reparten los agregadores o aplicaciones que permiten escuchar varias cadenas de radio y los enlaces ofrecidos en las redes sociales.\nUn 75% de los casi dos mil internautas entrevistados para el estudio por AIMC declara ser oyente de radio, en especial en la franja matinal entre las 6 y las 10 de la mañana (44,8%). La siguiente franja con más oyentes es entre las 10 y las 13 horas (27%). Por la tarde, el horario más escuchado es entre las 16 y las 20 horas (22,6%).\nPara escuchar la radio a través de Internet, los internatuas prefieren sus teléfonos móviles inteligentes por delante de los ordenadores portátiles, los de sobremesa y las tabletas. Un 96% de los internautas declara tener Smartphone y un 68% de ellos indica disponer de sintonizador de FM en él, pero solo un 13% dicen haber haber escuchado la radio a través.\nUna de las novedades este año en el estudio es la inclusión de preguntas sobre altavoces inteligentes. Solo el 7,4% de los encuestados afirma disponer de uno en casa, pero el 41% de esos admiten que lo han usado para escuchar la radio.\nEl coche se mantiene un año más como el lugar preferido para escuchar la radio, según AIMC. Un 863% usa el sintonizador de radio clásico y los dispositivos externos enlazados al coche, como los móviles, le comen terreno a los reproductores de CDs. Los primeros han subido en dos años del 15,3% al 17,2 y los discos han bajado del 39,3% al 28,1%.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Aimc", "Podcast", "Archivos multimedia", "Radio", "Internet", "Empresas", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}