{"id": "9d3124b4-662c-450b-72e7-c685602f5959", "content": "Real, muy real\n\n75 Dollar Bill es un dúo instrumental formado en Nueva York en 2012 por Che Chen (guitarra) y Rick Brown (percusión). I Was Real es su tercer trabajo discográfico. Su propuesta estética es básica en lo formal pero compleja en el modo de exponer sus ideas: desarrollan largas y repetitivas jams que parten del rock para transitar por lugares y estilos insospechados. Chen utiliza afinaciones y guitarras poco convencionales, mientras Brown toca un set de percusión prácticamente fabricado por él mismo. En esta ocasión se les unen en piezas concretas una viola, saxo barítono, bajo eléctrico y contrabajo, entre otros instrumentos.\nHay aquí múltiples referencias, desde el rock progresivo y psicodélico de ‘Every Last Coffee or Tea’, que abre el álbum de menos a más intensidad, al oscuro interludio folk drone de ‘C or T (verso)’ o el soberbio homenaje al guitarrista experimental japonés Tetuzi Akiyama (el corte lleva su nombre) en clave de Nueva Orleans punk en el que Cheryl Kingan (saxo barítono) y Che Chen firman uno de los momentos álgidos del álbum. El minimalismo americano de Tony Conrad y John Cale dirige el corte que da título al disco: una obra maestra de casi 17 minutos que repite motivos de percusión y melodías de guitarra sobre drone de viola partiendo desde el silencio para volver al silencio; chamánica.\nEn ‘New New / Worn / Like Laundry Suite’ hay música ritual africana, pasaje de minimalismo folk a la Pelt y un final de blues a medio tiempo que pone en sintonía la América profunda con el África profunda, mientras que ‘There’s No Such Thing as a King Bee’ ofrece la versión “hazlo tú mismo” de una festiva marching band. Los tres cortes (dos de ellos cierran el disco) que aparecen bajo el epígrafe de ‘WZN’ son extraordinarias aproximaciones entre el blues africano del desierto y el norteamericano con diferentes tempos y acompañamientos; rituales transcontinentales. Indefinibles e inabarcables, 75 Dollar Bill marcan, junto a la Natural Information Society de Joshua Abrams, uno de los rumbos posibles de la música experimental norteamericana contemporánea.\nI Was Real. 75 Dollar Bill. Tak:Til.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Crítica discos", "Crítica musical", "Discos música", "Industria discográfica", "Crítica", "Música", "Cultura"], "newspaper": "elpais"}