{"id": "9d354b34-60b2-444b-54a9-58fc7cdd1f13", "content": "Zidane: “Nos han superado en todo”\n\nFINALIZADO\nHubo un tiempo en el que casi todos los males del Real Madrid merodeaban alrededor del concepto de “intensidad”. Ese término, amplio, extenso y poco preciso, lo utilizó recurrentemente Zinedine Zidane en su primera etapa al frente del equipo a la hora de definir la falta de atención de sus jugadores en los arranques de los partidos, así como parapeto para justificar una mala compresión de los mismos. Este miércoles, tras encajar tres goles en París y firmar la peor derrota (por número de goles) desde su regreso al banquillo blanco en marzo (y la más abultada en la Champions en sus dos etapas), la intensidad volvió a escena.\n“Han sido claramente superiores”, arrancó su explicación el técnico francés. “Nos han superado en todo. En el juego, en la media... Pero, sobre todo, en la intensidad”, abundó. Frente a una derrota sin paliativos, en la que todas las áreas del juego fueron propiedad del PSG, el análisis del francés se antojó algo escaso cuando se le señalaron algunos de esos apartados. “A este nivel, y a estas alturas de altura de la competición, es complicado si no entras con intensidad”, volvió a incidir. “Al final la intensidad es lo más importante sobre el campo. Si metes la pierna puedes ganar duelos, puedes estar en el partido, y no lo hemos hecho, ha sido todo lo contrario. Es el problema principal que he visto”.\nNo todos los protagonistas opinaron igual. “No nos han superado por agresividad. Siempre intentamos hacer lo máximo, ser agresivos”, destacó, por su parte, Casemiro. “No hemos jugado bien. Estamos trabajando y estamos a tiempo de cambiar todo eso. Esto está empezando. Tuvimos un día malo. Hay que verlo todo por el lado bueno y aprender de las cosas malas. No hay que ser dramáticos”, se limitó a explicar James.\nEn los 90 minutos de partido, el Madrid no completó ni un solo disparo a portería al margen de los dos goles anulados por el VAR en los remates de Bale y Benzema. Esta circunstancia resulta inédita en la última década en el equipo blanco, y no se había producido en ninguna ocasión en los últimos 578 partidos. “Claro que me preocupa. No me ha gustado esto, porque con los jugadores que tenemos sobre el campo es raro que esto se haya dado. Ha sido raro... No hemos entrado casi nunca en el partido y lo normal es que creemos muchas ocasiones de gol, y hoy [por este miércoles] no ha sido posible”, lamentó el francés.\nEn la colección de malos datos que arrojó el duelo ante el PSG, la actuación de Courtois también acabó por desdibujar la figura del portero belga desde su llegada al Madrid. Con los dos goles de París, ya ha encajado 58 en 40 partidos (1,4 de media), y el Madrid ha recibido por lo menos un tanto en los primeros cinco partidos de la temporada, algo que no le pasaba desde 2005. “Estamos todos en el mismo barco. No voy a señalar a nadie, y lo que tenemos que hacer es olvidar esta dura derrota porque tenemos un partido el domingo [contra el Sevilla]”.\n“Si alguien me pregunta si vamos a ganar la Champions me levanto y me voy”, bromeó Thomas Tuchel. El técnico del PSG no quiso contradecir a Zidane en el asunto de la intensidad, y se limitó a señalar los factores que a su entender habían convertido el partido en una carrera cuesta abajo para ellos. “Tener a la afición de tu lado, marcar antes, tener algo de suerte... Todo eso ha influido en nuestro favor”, indicó el alemán. “No es ninguna revancha”, expuso Keylor Navas; “simplemente, también quiero escribir mi historia aquí”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["PSG", "Liga Campeones", "Real Madrid", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}