{"id": "9d5e2bbf-b34f-44cd-776c-0ab480d756f7", "content": "Iñaki Urdangarin se aferra a la religión como salvavidas\n\nIñaki Urdangarin cumple este miércoles 15 meses en la cárcel de Brieva (Ávila), donde entró para cumplir una pena de cinco años y diez meses por prevaricación, malversación, tráfico de influencias, fraude y dos delitos fiscales. Pero desde este jueves podrá salir de prisión dos veces por semana para hacer un trabajo de voluntariado en el Hogar Don Orione, dependiente de una congregación religiosa que cuenta con el apoyo de la reina Sofía. El que un día fue duque de Palma de Mallorca se aferra a la fe desde que entró en prisión.\nUrdangarin proviene de una familia residente en Vitoria, cercana al PNV y religiosa, aunque él no lo había sido especialmente hasta que comenzaron sus problemas con la justicia, derivados del caso Nóos. En enero de 2018, cuando en el palacio de la Zarzuela se celebraba el 80º cumpleaños de don Juan Carlos, Urdangarin, Cristina de Borbón y sus cuatro hijos —Juan, Pablo, Miguel e Irene— se encontraban en Roma, donde acudieron para asistir a una misa oficiada por el papa Francisco en el Vaticano. Allí disfrutaron de un trato preferente y las imágenes de su presencia se difundieron sin restricciones. Lo que podía parecer una visita oficial en realidad no lo era. Se trataba de un gesto más de acercamiento a la religión en los tiempos convulsos que vivían. No habían sido invitados al cumpleaños del Rey emérito y la entrada en prisión de Urdangarin estaba cada vez más cerca.\nCuando llegó el día de ingresar en Brieva, Urdangarin metió en su mochila una Biblia y algunas imágenes religiosas que le acompañan en su celda del módulo de hombres del que sigue siendo el único habitante. En estos 15 meses siempre ha pedido asistencia religiosa. Él no puede asistir a las misas que se ofician en la prisión, reservadas solo para las presas, por ser el único varón. A cambio recibe la visita de un sacerdote todas las semanas. Si alguna vez esta no se ha producido, Urdangarin ha elevado una protesta. También reza a diario.\nSu hijo mayor, Juan, sigue sus pasos. Durante un año ha realizado trabajos de voluntariado que le llevaron a Camboya, en concreto a Battambang, la población en la que monseñor Enrique Figaredo desarrolla su labor humanitaria desde 1985. Este jesuita nacido en Gijón promueve varios proyectos a través de la ONG Sauce. El hijo mayor de la infanta se sumó al proyecto del conocido como “el obispo de las sillas de ruedas”, apelativo que recibió por su trabajo en un país en el que las minas antipersona han causado y siguen causando estragos. Figaredo ayuda desde 2001 a víctimas de las minas y de la polio.\nUrdangarin trabajará a partir de este jueves en el Hogar Don Orione, situado en Pozuelo de Alarcón (Madrid) y donde hay internadas un centenar de personas con discapacidad. Esta institución busca \"fomentar los valores cristianos de las personas con discapacidad intelectual\", se asegura en una de las webs de la congregación. En 2018, con motivo del 50º aniversario de esta entidad, la reina Sofía recibió oficialmente a miembros e internos del centro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Cristina de Borbón y Grecia", "Instituto Nóos", "Gente", "Caso Urdangarin", "Iñaki Urdangarin", "Caso Palma Arena", "Sentencias condenatorias", "Corrupción política", "Famosos", "Casos judiciales", "Corrupción", "Sentencias", "Sanciones", "Organizaciones deportivas", "Deportes", "Delitos", "Juicios", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}