{"id": "9d67af1b-9f24-4e53-5bdf-d814ab17d168", "content": "Los Reyes se interesan por la recuperación de Arganda tras las inundaciones\n\nLos Reyes se han interesado este viernes en su visita a Arganda del Rey (Madrid) por los planes a medio y largo plazo para recuperar zonas, urbanizaciones y cultivos, así como por los incidentes sufridos por los vecinos en las recientes inundaciones causadas por el temporal de gota fría. Arganda del Rey ha sido uno de los municipios más afectados por el temporal en el centro de la península, después de haber sufrido los efectos de una fuerte tormenta anterior. En su visita, que ha durado algo más de dos horas, los Reyes también han agradecido la tarea de todos los vecinos, instituciones y servicios de emergencia y han expresado su preocupación por recuperar la vida urbana y de la zona agrícola.\nEl domingo 15 de septiembre el municipio registró 46 litros por metro cuadrado en 40 minutos. Pero los episodios de inundaciones no son extraños en esta población de 55.000 habitantes. A finales de agosto, una granizada precedió a una riada, y como en septiembre, la zona más afectada fue el eje que forman en línea las calles Real, Juan de la Cierva y Misericordia. Los vecinos suelen referirse a esta zona como ‘la Arroyada’ por estar las calles construidas sobre un cauce seco que absorbe la escorrentía de la zona. Ese fin de semana el barro arrastrado por la riada penetró en las casas, los pisos bajos, garajes, trasteros y tiendas. Los servicios de emergencias de la Comunidad de Madrid recibieron más 600 llamadas y los Bomberos llevaron a cabo unas 500 intervenciones, en alguna de las cuales rescataron a personas atrapadas en vehículos.\nVarios centenares de vecinos han esperado la llegada de los Reyes ante el Ayuntamiento, en el que han mantenido una reunión con el Gobierno municipal, presidido por Guillermo Hita, y otras autoridades, como el ministro de Agricultura, Luis Planas, y la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, para conocer el alcance de las recientes inundaciones sufridas. Al acto también han acudido representantes de los afectados. Los Reyes han sido recibidos con aplausos y gritos de admiración, que se han intensificado cuando, después de estrechar las manos de la línea de saludo que les esperaba a las puertas del Consistorio, han saludado con la mano al público concentrado, mucho del cual llevaba esperando más de una hora bajo el sol.\nLa presidenta madrileña ha sido la primera en llegar a la plaza de la Constitución y no ha desaprovechado para saludar a vecinos que se agolpaban junto a las vallas y para declarar que la Comunidad ha avanzado las ayudas de la Política Agraria Común “en un 70%” y también destinado inversiones que no ha cuantificado para arreglar vías y zonas afectadas. El Fondo de Inversión Regional ha destinado tres millones de euros para afrontar la catástrofe sufrida.\nEn la reunión los Reyes han conocido los problemas que sufre Arganda debido a su complicada orografía y por los efectos de haber urbanizado en 1984 los entornos del colector, que ante las avenidas impide el desagüe y rebosa hacia las calles del pueblo. El alcalde ha explicado a los Reyes que están estudiando una solución mediante un by pass, puesto construir un nuevo superaría los 30 millones de euros. Los Reyes han conocido los testimonios de Fátima López, cuyo comercio de moda infantil resultó destruido por el agua, y el del representante de una organización agraria, que ha explicado que el pueblo ha perdido con el temporal el 80% de la producción olivarera. Los responsables de protección civil han señalado a Felipe VI y la reina Letizia que las inundaciones afectaron al 12% de la población y que la vida de 24 personas corrió serio peligro.\nTras el encuentro, los Reyes han recorrido a pie la plaza de la Constitución, estrechando las manos de los vecinos, que han acompañado con aplausos y vítores el gesto de proximidad. En el recorrido han visitado una tienda de alimentación y un estudio de fotografía destrozados. La visita ha terminado junto a la bocamina del colector, en uno de los puntos críticos en los que el agua desbordó la embocadura y bajó con furia por las calles del pueblo inundando casas y comercios. Los Reyes han visitado tres de las viviendas afectadas junto a la bocamina y han escuchado las angustias que vivieron estos vecinos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Reina Letizia", "Arganda del Rey", "Provincia Madrid", "Inundaciones", "Felipe VI", "Familia Real", "Jefe de Estado", "Desastres naturales", "Casa Real", "Desastres", "Comunidad de Madrid", "Sucesos", "España", "Política"], "newspaper": "elpais"}