{"id": "9d74844d-449c-4c83-7354-96247361922f", "content": "Las cancelaciones por las huelgas de transporte dejan 40.000 afectados\n\nLa oleada de huelgas en el transporte de viajeros, tanto por ferrocarril como por avión, ha provocado  cientos de cancelaciones de viajes y vuelos de Vueling, Iberia, Renfe y, en menor medida, de Ryanair. En torno a 30.000 viajeros por avión y otors 10.000 por tren se verán afectados por estas cancelaciones. El Ministerio de Fomento ha decretado fuertes servicios mínimos para intentar paliar el efecto de estos paros que coinciden con la operación retorno de las vacaciones de verano.\nRyanair anunció este jueves la cancelación de solo 14 vuelos de los 1.900 programados hacia y desde España, para los dos primeros días de huelga de los tripulantes de cabina. En concreto, ha cancelado seis vuelos el domingo, día 1 de septiembre, y ocho el lunes, 2 de septiembre. \nLa aerolínea ha explicado que este escaso número de cancelaciones (0,7% del total de vuelos para los dos días) ha sido posible \"gracias al gran trabajo\" de la gran mayoría de sus pilotos y tripulantes de cabina españoles, \"que ya han confirmado que operarán según su horario previsto, o se ofrecerán como voluntarios para trabajar en sus días libres\" para no alterar los planes de viaje de sus clientes y sus familias en septiembre.\nLa compañía señaló que todos los afectados por las cancelaciones han recibido notificaciones por correo electrónico o mensajes de texto SMS para informarles de sus opciones, bien un cambio de vuelo de forma gratuita o un reembolso completo. Los que no hayan recibido ya esta notificación es que tienen el vuelo garantizado los días 1 y 2 de septiembre.\nAsimismo, la empresa Ryanair ha solicitado a los sindicatos españoles de tripulantes de cabina USO y Sitcpla y al de pilotos, Sepla, que desconvoquen las huelgas “sin sentido” previstas para septiembre. “Dichos paros no tienen otro propósito que alterar los planes de viaje de nuestros clientes y sus familias durante la vuelta de las vacaciones de verano”, ha indicado la aerolínea. \"Convocar tales huelgas a tan solo ocho semanas del Brexit es un acto de irresponsabilidad por parte de estos sindicatos\", ha añadido.\nPara Ryanair,  el cierre de las bases de invierno en Canarias es “un hecho irreversible”, y se debe al retraso en la entrega de la nueva flota, ya que la aerolínea contará con 30 aviones Boeing 737 menos de lo planeado para este invierno. “Esto nos ha forzado a anunciar el cierre de algunas bases invernales deficitarias o la reducción del número de aviones en otras. Se trata de una decisión difícil que ha afectado a diversas bases de Ryanair, tanto en España como en otros ocho mercados”, indica la empresa en un comunicado.\nLos sindicatos convocantes han denunciado que, como ya sucediera en las huelgas del pasado verano, la empresa está haciendo llegar a los trabajadores unas encuestas para saber si van o no a secundar a la huelga, lo que supone, a su juicio, es \"una clara medida de coacción e ilegal\".\nPrecisamente, representantes sindicales de los tripulantes de Ryanair y la dirección de la aerolínea mantendrán este viernes una nueva reunión para intentar frenar los paros que han convocado USO y Sitcpla en septiembre en contra del cierre de cuatro bases en España (Gran Canaria, Lanzarote, Tenerife y Girona) anunciado por la compañía.\nPara esta huelga, el Ministerio de Fomento ha fijado unos servicios mínimos que protegen el 100% de los vuelos no peninsulares (Canarias y Baleares); el 60% de los peninsulares e internacionales con un tiempo de desplazamiento en transporte alternativo igual o superior a cinco horas; y el 35% de los vuelos peninsulares con tiempo de desplazamiento en transporte alternativo inferior a cinco horas.\nEsos elevados servicios mínimos y la experiencia del pasado año, explicarían que Ryanair apenas haya cancelado vuelos para esta tanda de huelgas, con lo que la afectación sería mínima, de en torno a los 3.000 viajeros. A las diez jornadas de huelga están convocados 1.879 trabajadores con un total de 4.438 vuelos programados.\nTras la última reunión fallida entre la aerolínea y el comité de empresa, el personal de tierra de Iberia ha confirmado la huelga para los días 30 y 31 de agosto, tanto en el aeropuerto de Madrid-Barajas como en el de Barcelona-El Prat. De esta forma, la compañía ha cancelado 102 vuelos, de los que solo seis son desde Barcelona, y el resto desde Madrid.\nPara estos paros, el Ministerio de Fomento ha decretado unos servicios mínimos del 53% para los vuelos nacionales y extranjeros con alternativas de desplazamiento de más de cinco horas en transporte público; del 32% para los vuelos nacionales dentro de la Península con alternativas de menos de cinco horas, y del 100% para los vuelos a las islas Baleares y Canarias.\nPor su parte, Vueling, como Iberia del grupo IAG, ha cancelado un total de 92 vuelos este fin de semana en el aeropuerto de Barcelona-El Prat con motivo de la huelga convocada por el personal de tierra de Iberia. Las cancelaciones se reparten en 54 vuelos este viernes, 30 de agosto, y 38 el sábado, día 31.Las cancelaciones han afectado a unos 14.000 usuarios de Vueling, y la aerolínea les ha ofrecido la reubicación en otro vuelo adaptado a sus necesidades o el repago del vuelo, según la compañía.\nAsimismo, Renfe cancelará 360 trenes de viajeros este fin de semana ante los paros parciales que CGT tiene convocados en la compañía ferroviaria para este viernes, 30 de agosto, y el domingo, 1 de septiembre. Se trata de las dos últimas jornadas del calendario de paros parciales que CGT ha llevado a cabo en Renfe este verano, que implican dos paros diarios, de cuatro horas cada uno, que tienen lugar entre las 12.00 y las 16.00, y entre las 20.00 y las 00.00.\nEl Ministerio de Fomento ha decretado unos servicios mínimos que garantizan la circulación del 78% de los trenes AVE y alta velocidad habituales y el 65% de los de media distancia (regionales). Del total de 360 trenes no incluidos en estos servicios mínimos y que se anulan este viernes y este domingo, 118 de ellos serán de AVE y de larga distancia y los 242 restantes de media distancia.\nPor días, este viernes, Renfe tendrá que cancelar 60 trenes AVE y de larga distancia, y otros 128 regionales. En el caso del domingo 1 de septiembre, la convocatoria de paros lleva a anular la circulación de 172 trenes, 58 de AVE y de larga distancia y otros 114 regionales.\nRespecto al servicio de Cercanías que Renfe presta en una docena de ciudades, entre ellas Madrid y Barcelona, los servicios mínimos cubren el 50% de los trayectos, que se eleva al 75% en horas punta. En cuanto a los trenes de Mercancías, tienen la circulación garantizada el 34% de los habituales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/29/2019, 19:01:45", "tags": ["Ryanair", "Huelgas sectoriales", "Aerolíneas bajo costo", "Huelgas", "Aerolíneas", "Conflictos laborales", "Transporte aéreo", "Empresas transporte", "Relaciones laborales", "Empresas", "Economía", "Transporte", "Trabajo", "España"], "newspaper": "elpais"}