{"id": "9d75b92b-4a45-47c2-7441-ce4b7064a5c2", "content": "‘Friends’ 25 años después: cómo fuimos capaces de aplaudir un final tan rancio\n\n- \"He bajado del avión. Te quiero\" (Rachel).\n- \"Yo también te quiero. No dejaré que te vayas nunca más\" (Ross).\n- \"Me alegro porque es aquí donde quiero estar\" (Rachel).\nLa intermitente relación de amor que Rachel (interpretada por Jennifer Aniston) y Ross (interpretado por David Schwimmer) protagonizaron durante diez temporadas en Friends ha sido durante décadas un estandarte del amor romántico. Sin embargo, revisionar 25 años después de su estreno (arrancó en 1994 y terminó en 2004) el diálogo con el que la pareja se declara definitivamente su amor dota de sentido a aquello de \"al lugar donde has sido feliz no debieras tratar de volver\". Porque Friends es (o fue) sinónimo de buenrollismo y diversión, pero hoy parece quedar algo desfasada.\nCon motivo del 25 aniversario del estreno de una de las comedias más populares de la historia de la televisión, en las últimas semanas se ha hablado mucho de Friends, se han emitido maratones, se ha dicho que \"ya no se hacen series con esa\"... y hasta se publican sesudos estudios sobre los mensajes que desprenden las tramas, por otra parte bastante ligeras, que de eso se trataba.\nEl capítulo final donde tiene lugar la escena -la penúltima de la serie- en la que se produce el diálogo arriba mencionado entre Rachel y Ross es uno de los más visionados estos días. En esta secuencia Rachel acaba de renunciar a trabajar para Louis Vuitton en París -puesto que deseaba y que suponía un hito en su carrera- para quedarse en Nueva York junto a Ross. Él, un hombre enamorado hasta la médula, no duda que quiere estar con ella e inicia una carrera contrarreloj hasta el aeropuerto para confesarle sus sentimientos e impedir que Rachel coja el avión que le llevará a París.\nTras superar ciertas adversidades en el camino, Ross llega a tiempo al aeropuerto para declararse. Rachel titubea, le quiere, pero la declaración la pilla desprevenida y el trabajo de su vida la espera en la capital francesa. En ese momento decide subirse al avión y Ross se va con dos palmos de narices. Pero la derrota dura solo unos minutos. Poco después Rachel aparece en el apartamento de Ross y tiene lugar esa conversación con la que sellan su amor.\n\nEscena en la que Rachel y Ross se declaran su amor.\nLo que choca al revisar la escena es que Ross no imagina su vida junto a otra mujer que no sea Rachel, pero tampoco imagina renunciar a su puesto en la universidad de Nueva York para acompañarla a París y apoyarla en su ascenso profesional. Por suerte para él, Rachel no tarda en renunciar a su carrera profesional ahorrándole a él tener que plantearse un plan b para estar juntos.\nQuizá visto en 2004, este final que desató suspiros y sonrisas era el colmo del romanticismo. En 2019 la impresión no está tan clara: las cejas se arquean y cierta indignación invade al espectador que ve cómo Rachel es la única que hace un sacrificio significativo en una relación que es de dos.\nQuizá el hecho de que seamos capaces de detectar aquello que en el pasado se daba por sentado y que hoy chirría es síntoma de que nos hemos vuelto más críticos. Y esta aptitud crítica es también la responsable de que podamos seguir disfrutando de los puntos fuertes de Friends, una de las series que más buenos ratos regaló a la juventud de los noventa y principios del nuevo siglo.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/23/2019, 19:01:45", "tags": ["Friends", "Sitcom banda", "Series clásicas", "NBC", "Series americanas", "Grupos música", "Géneros series", "Series televisión", "Música", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}