{"id": "9d7af816-a385-4e5e-4e02-cebeec2297aa", "content": "Bolsonaro logra aprobar la crucial reforma del sistema de pensiones de Brasil\n\nEl día con el que los inversores atentos a Brasil y el presidente Jair Bolsonaro soñaban ha llegado. Con la aprobación este martes en el Senado de la reforma del sistema de pensiones culmina la tortuosa tramitación parlamentaria de la reforma más acuciante del programa político con el que el militar de extrema derecha ganó las elecciones hace un año. La nueva ley, diseñada por el equipo del ultraliberal ministro de Economía Paulo Guedes, supone implantar una edad mínima de jubilación —era uno de los pocos países del mundo sin ese requisito— e implicará un ahorro estimado a las arcas públicas de unos 800.000 millones de reales (175.000 millones de euros) en una década. Las generosas pensiones de los brasileños que trabajan toda la vida en el sector formal y el veloz envejecimiento habían convertido las pensiones en una bomba de relojería. Ningún mandatario había logrado en los últimos 30 años apoyo suficiente para un cambio de este calado.\nEl Gobierno, el Banco central y los mercados consideran la reforma esencial para detener la sangría de las cuentas públicas, generar confianza, atraer inversiones e impulsar el débil crecimiento económico. Brasil tenía hasta ahora uno de los sistemas de pensiones más costosos y desiguales del mundo. La OCDE lo consideraba insostenible entre otros motivos porque los brasileños se jubilan jovencísimos en comparación con buena parte del mundo: ellas con solo 53 años de media; ellos, con 57. Con el sistema ahora reformado, un rico podía recibir 40 veces más que un pobre aportando poco más. La nueva ley quedó encarrilada el pasado julio, al ser respaldada en la Cámara de Diputados con holgura. El texto aprobado ahora por el Senado con 60 votos a favor y 19 en contra supone un ahorro de 100.000 millones de reales (22.000 millones de euros) menos que aquel. La Bolsa saludó la votación definitiva con un nuevo récord histórico (y van varios en los últimos meses); el dólar cayó respecto al real.\nEl presidente, que desde que nombró a Guedes el superzar económico le ha dado total autonomía, vivió este triunfo político a 17.000 kilómetros de Brasil porque está en Japón para la entronización del nuevo emperador. “Esta victoria, que abre la puerta a que nuestro país despegue de una vez, es de todos vosotros”, tuiteó a sus compatriotas desde Tokio, donde comienza una gira que le llevará luego a China y a Oriente Próximo. El senador opositor Humberto Costa, del Partido de los Trabajadores, proclamó al votar que estos cambios “van a traer más desigualdad, más pobreza, más hambre” y no van a sanear las cuentas.\nNova previdência APROVADA em segundo turno no senado. Restam 4 destaques a serem analisados. Parabéns povo brasileiro! Essa vitória, que abre o caminho para nosso país decolar de vez, é de todos vocês! O Brasil é nosso! GRANDE DIA! 🇧🇷🇧🇷🇧🇷\nBolsonaro aprovechó este momento dulce para presumir de dos hechos, que sus errores y las constantes polémicas que le acompañan desde que llegó al poder han ensombrecido: los asesinatos han caído desde enero un 22% y las violaciones un 12%.\nEl gasto público en pensiones ha aumentando de manera acelerada en los últimos años hasta convertirse en una verdadera hemorragia. Devora el 58% del presupuesto, el triple de lo destinado a sanidad y educación. La tramitación parlamentaria, que ha requerido a Bolsonaro retomar el denostado sistema de toma y daca para convencer a los parlamentarios, ha rebajado la ambición original de Guedes. El texto original suponía un ahorro de 1,2 billones de reales (casi 265.000 millones de euros).\nUna vez que la reforma entre en vigor, las brasileñas tendrán que trabajar hasta los 62 y los hombres hasta los 65. Los profesores y los policías han logrado condiciones más ventajosas con el apoyo de sus poderosos lobbys. Los agricultores, que difícilmente logran trabajar en el sector formal, conservan un régimen propio. Y las pensiones de viudedad se reducen, pero quedan por encima del salario mínimo (998 reales, unos 219 euros). Esta era la reforma clave del primer año de mandato, aún quedan pendientes los sistemas de jubilación de los funcionarios estatales y municipales y el de los militares, con cláusulas tan increíbles y onerosas para el contribuyente como la que hereda la pensión completa del padre a las hijas solteras.\nY las enormes expectativas generadas por las promesas de liberalizar la muy protegida economía brasileña y encoger la Administración no se han traducido en el impulso esperado. En un intento de reactivar la economía, Bolsonaro ha aprobado una decimotercera paga de la ayuda contra la pobreza, Bolsa Familia, que reciben 14 millones de familias, y ha permitido a 96 millones de trabajadores que saquen por adelantado 500 reales (110 euros) de su FGTS, un fondo de ahorro que tiene cada empleado y solo puede usar en circunstancias muy excepcionales.\nEl FMI estima que el PIB crecerá un 0,9% este año, muy por debajo del 2% que la mayoría de los economistas estimaban al inicio de 2019. El Gobierno ha arrancado la temporada de licitaciones —el 6 de noviembre va a celebrar una subasta de explotación petrolífera con la que espera recaudar hasta 45.000 millones de euros—, acaba de emprender la reforma de la Administración y ha prometido una reforma del también muy desigual sistema tributario. Este martes millones de brasileños que han podido conseguir un trabajo y cotizar a Hacienda calcularán antes de acostarse cómo queda su pensión ahora.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Paulo Guedes", "Reformas laborales", "Jair Bolsonaro", "Senado", "Pensiones", "Brasil", "Prestaciones", "Parlamento", "Sudamérica", "Latinoamérica", "Seguridad Social", "América", "Política laboral", "Trabajo", "Política"], "newspaper": "elpais"}