{"id": "9d81bd1d-ad00-4ff1-638a-ba67034cbe5e", "content": "Resultados de las elecciones generales 2019: escaños y votos\n\nConsulte los resultados y escaños de las elecciones generales celebradas el 10 de noviembre de 2019 en España por comunidad autónoma, provincia y municipio.\nLos resultados oficiales de las elecciones generales 2019 celebradas en España este 10 de noviembre, arrojan un resultado muy diferente al registrado en abril. El PSOE reedita victoria, si bien logra 120 escaños (cinco menos que el 28 de abril) y sigue sin tener mayoría suficiente para gobernar en solitario. El PP gana apoyo y se afianza como segunda fuerza política, con 88 escaños, mientras Vox se convierte en el tercer partido más votado, con 52 escaños y Ciudadanos se hunde hasta los 10 diputados. \nEstos comicios, las segundas elecciones generales en poco más de seis meses, se producen después de que la victoria del PSOE el 28 de abril desembocara en la investidura fallida de Pedro Sánchez como presidente, quien no recabó los apoyos necesarios para formar gobierno.\nEL MUNDO le ofrece al detalle los resultados actualizados de las elecciones generales. Además del global de Congreso y Senado, puede consultar, a través del buscador, los resultados por comunidad autónoma, por provincia y en cada municipio. Asimismo, puede ver porcentajes, número total de votos, comparativa con los datos de las anteriores elecciones generales, las celebradas el 28 de abril de 2019, y con el reparto de votos en la provincia y comunidad del municipio.\nSon las mesas electorales las que se ocupan del recuento de votos, que se realiza manualmente, uno a uno. El escrutinio de los votos tiene carácter público, lo que supone que cualquier persona, sea o no elector, puede estar presente.  Eso sí, el presidente de la mesa puede expulsar a quien de cualquier forma entorpezca o perturbe el desarrollo del recuento. \nLos votos depositados en las elecciones generales de este domingo han sido objeto de un doble recuento: primero en las mesas electorales nada más cerrarse los colegios y, después, en el escrutinio general en las juntas electorales provinciales, incluyendo ya las papeletas enviadas desde el extranjero. \nEn primer lugar se cuentan los votos al Congreso y después se contabilizan las papeletas del Senado.\nDespués, la mesa electoral confronta el total de papeletas con el de votantes que han ejercido su derecho a voto y han sido anotados en las listas de los vocales. El presidente debe preguntar si hay alguna protesta sobre el escrutinio, momento para que los representantes de los partidos expresen las quejas que puedan tener y, si todo es correcto, se anuncia en voz alta el resultado.\nLas papeletas se destruyen en presencia de los concurrentes, excepto las que no hubieran sido consideradas válidas o las que hubieran sido objeto de alguna reclamación, las cuales se unen al acta y se archivan con ella. \nA continuación se elabora un acta de escrutinio, que se hace pública inmediatamente mediante la exposición del acta en la puerta del local. Una copia de la misma se entrega a los representantes de las candidaturas que lo soliciten. Igualmente se facilita una copia al representante de la Administración con la única finalidad de que el Gobierno pueda dar a conocer los resultados provisionales de la votación la misma noche de las elecciones.\nEl presidente, los vocales y los interventores de la mesa firman el acta de la sesión, que es fundamental para el posterior escrutinio general. Este acta contiene, además de los datos de los votantes antes citados, la consignación sumaria de las reclamaciones y protestas que hubiera habido, así como los acuerdos adoptados por la Mesa, y todos los incidentes que hubieran perturbado el orden de la votación y el escrutinio. \nDurante el escrutinio, la Junta Electoral Provincial no puede anular ningún acta ni voto, debiéndose limitar a verificar sin discusión alguna el recuento y la suma de los votos admitidos por las mesas, limitándose a subsanar los meros errores materiales o de hecho y los aritméticos. Lo que sí puede hacer la Junta Electoral escrutadora es declarar válidos los votos indebidamente anulados por las mesas electorales. \nConcluido el escrutinio, los representantes de las candidaturas pueden presentar las reclamaciones que consideren oportunas ante esa misma Junta Electoral. Las reclamaciones sólo pueden referirse a las incidencias que hubieran sido recogidas en el acta de sesión de las mesas o se indiquen en el acta de sesión del escrutinio de la Junta Electoral. \nUna vez resueltos todos los recursos, en último término en la Junta Electoral Central, o transcurrido el plazo para su presentación sin que se haya presentado ninguno, se efectúa la proclamación de los candidatos que han resultados electos. \nEse acta de proclamación se extiende por triplicado: uno para quedar archivado en la Junta Electoral correspondiente, otro para el Congreso o el Senado, y el tercero a la Junta Electoral Central, quien en el plazo de 40 días, ha de publicar en el Boletín Oficial del Estado (BOE) los resultados generales y por circunscripciones. Además, los representantes de las candidaturas que lo soliciten pueden obtener una copia.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n        \nComo votante y entusiasta de VOX estoy lógicamente muy contenta con el subidón hasta 52 escaños que ha tenido, pero de todos modos ésto no me quita la tristeza de que haya habido tanto ingenuo o comprado de variadas formas que nos ha evitado a los españoles echar a Sánchez. Temo todo lo que se nos viene encima , paro, más impuestos , más memoria histérica, más violencia en Cataluña¿ en fin. Me da esperanzas el que con 52 escaños en el Congreso VOX podrá elevar al Constitucional peticiones de anulación de algunos decretos ley y que tendremos más voces que formulen nuestros deseos y nos defiendan y puede que eso nos suavice un poco el seguir con el desgobierno actual empeorado.", "date": "11/13/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}