{"id": "9d85867e-12cd-46b4-54ce-7aa5fdcc5ceb", "content": "La desigualdad genera insolidaridad\n\nLa desigualdad no ha dejado de crecer en España a pesar de la recuperación económica. La tasa de pobreza o exclusión social ha pasado del 24% en 2008 al 27% en 2017 y aunque hay países a los que todavía les ha ido peor (Grecia ha pasado del 28% al 35%), las heridas de la crisis no han hecho sino agravar una tendencia que ya era estructural antes de estallar la crisis. Thomas Piketty ya demostró en su libro El capital en el siglo XXI que la desigualdad no ha dejado de crecer porque es un elemento estructural del modelo económico, que tiende a concentrar la riqueza cada vez en menos manos. Por su parte, Joseph Stiglitz advertía en La gran brecha (Taurus, 2015) sobre el enorme impacto de la desigualdad sobre la cohesión social.\nMuchos se sorprenden de que este aumento tan acusado de la brecha social por la pérdida de ingresos de los más desfavorecidos, agravada por una menor cobertura de las políticas sociales a causa de los recortes, no haya producido una reacción social y política acorde con la gravedad de la situación. Es cierto que una parte del crecimiento de los populismos de derecha se puede atribuir al descontento de los más desvalidos, que expresan su malestar votando a quienes alientan su resentimiento y les engañan con promesas de redención. Pero hay algo más. Las investigaciones realizadas por el equipo de Rosa Rodríguez Bailón, profesora del Departamento de Psicología Social de la Universidad de Granada, ofrecen interesantes elementos de reflexión sobre los mecanismos psicológicos y sociales que la propia desigualdad genera. Entre ellos un tipo de pensamiento y conducta que tienden a justificarla.\nLa diferencia económica genera distancia social entre los estamentos. Cuanta mayor es la desigualdad, mayor importancia se le da al estatus social, hasta el extremo de producir una ansiedad por el estatus que conduce a la insolidaridad. En una sociedad en la que la publicidad genera altas expectativas de consumo y bienestar, la desigualdad aumenta la preocupación por mantener el estatus no solo entre los que sienten amenazada su posición, sino en todos. Cuanta más desigualdad, menos confían las personas en los demás. Numerosos estudios han demostrado que quienes se encuentran en las posiciones inferiores y han de dedicar la mayor parte de sus energías a la supervivencia, se aíslan más, votan menos y participan menos en política.\nLa desigualdad persistente alimenta un tipo de creencias que tienden a justificarla, entre ellas la idea de que quienes tienen éxito en la vida lo tienen porque son más inteligentes y se han esforzado más. De algún modo se deshumaniza a los desfavorecidos y en la medida en que se les considera culpables de su mala suerte, los mejor situados tienden a ser menos compasivos y más restrictivos a la hora de apoyar programas de ayuda social. Así es como las creencias y la ideología acaban favoreciendo el aumento de la desigualdad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/04/2019, 20:01:45", "tags": ["Joseph E. Stiglitz", "Desigualdad económica", "Recortes sociales", "Desigualdad social", "Pobreza", "Solidaridad", "Política social", "Problemas sociales", "Economía", "Sociedad", "Política"], "newspaper": "elpais"}