{"id": "9d86bdee-39be-496d-4eec-522b02be97b8", "content": "Ann Cook, la mujer que liberó a 39 institutos públicos de Nueva York de los exámenes\n\nAnn Cook (Chicago, 1940) ha cambiado las reglas del juego del sistema educativo en el Estado de Nueva York. Esta profesora de historia consiguió hace 10 años que los alumnos de 39 institutos públicos de esa región no tengan que enfrentarse a exámenes. En el resto de centros del Estado, los estudiantes deben realizar cinco pruebas al final de la secundaria —Matemáticas, Historia Global, Historia Estadounidense, Ciencias y Lengua Inglesa—para hacerse con el título y poder acceder a la Universidad. La lucha de Cook es contra el llamado teaching to the test, una tendencia cada vez más extendida en Estados Unidos que consiste en medir el éxito de las escuelas y la efectividad de los profesores en función de las notas de los alumnos. Ahora, los resultados de su experimento empiezan a ser visibles: el 90% de los alumnos de su red de institutos —28 están en la ciudad de Nueva York y 11 repartidos por el estado— accede a la Universidad, frente al 58% de media del resto de centros públicos de la región.\n“La obsesión por medir el conocimiento con exámenes estatales externos —que elaboran las autoridades y no los profesores— nos está desviando del propósito de educar ciudadanos; estamos enseñando a los chavales trucos para superar un examen y eso no les motiva en absoluto”, lamenta Cook, impulsora de la red de centros conocida como New York Performance Standards Consortium, que esta semana impartió un seminario sobre métodos de evaluación alternativos organizado por el centro Unesco de Cataluña y la Fundación Jaume Bofill en Barcelona, al que este diario acudió invitado.\nEn las aulas de los 39 institutos hay adolescentes que provienen, en su mayoría, de familias desfavorecidas con bajos ingresos. El 75% de ellos son negros o latinoamericanos. El gran problema del sistema, señala Cook, es que los centros públicos se han convertido en guetos —cuando el nivel de concentración de alumnado con bajos recursos en un mismo centro supera el 50%—.\n“Las expectativas con esos chavales son muy bajas, muchos profesores han tirado la toalla y los institutos obtienen cada vez menos puntuación en los rankings; el gran peligro es que cuando son catalogados de bajo rendimiento pueden acabar cerrados por la Administración o traspasados a empresas privadas”, explica la docente. Un cambio radical en las metodologías de enseñanza, con la base en lecturas masivas, redacción de ensayos y presentaciones orales, ha llevado a reducir la tasa de abandono escolar, que ahora está en el 5%, frente al 30% del resto de institutos. Otro de los grandes logros del que Cook presume es la tasa de retención del profesorado: un 80% frente a un 72%. “Hemos conseguido autonomía para los docentes, que ya no viven con el miedo a que sus alumnos saquen malas notas y eso pueda repercutir en sus salarios o estabilidad laboral”, cuenta.\nUna encuesta a 1.500 profesores de la Asociación Nacional de Educación, reveló que el 72% de ellos sentían una presión “extrema” por parte de los equipos directivos por mejorar los resultados en los llamados standardized test, los exámenes externos impuestos por la Administración. Solo en ocho de los 50 Estados del país —como California— se han aprobado leyes que permiten a las escuelas escoger entre presentarse o no a las pruebas.\n¿Cómo consiguió Cook convencer a los senadores y miembros de la Asamblea de que hiciesen una excepción con sus centros? “La negociación fue muy dura, nos llevó unos ocho años y cuando lo conseguimos había mayoría demócrata... entendieron que el modelo academicista no siempre funciona”, cuenta. Tuvieron que ceder en un punto: los estudiantes tendrían que enfrentarse a uno de los cinco exámenes finales de secundaria. “Escogimos el de Inglés porque es el que conlleva una instrucción menos dirigida, no hay que memorizar tanto y es más libre”. Los alumnos del consorcio obtienen igualmente un diploma de secundaria pero son evaluados de forma distinta. Se miden sus competencias a través de trabajos y las actitudes también cuentan. “Hemos conseguido crear una nueva narrativa, subir la autoestima de los chicos y que no rechacen la escuela”, zanja Cook, que a sus 79 años sigue liderando la lucha. \nPuede seguir a a EL PAÍS EDUCACIÓN en Twitter o Facebook\nEl acceso a la Universidad en Estados Unidos es extremadamente competitivo. Los alumnos deben tener el título de Secundaria y presentarse al SAT, un examen tipo test que mide los conocimientos y que funciona como la Selectividad española; es un filtro para entrar en la carrera y la universidad deseadas. El acuerdo alcanzado entre la Administración y la red de instititutos New York Performance Standards Consortium, exime a los estudiantes de presentarse al SAT. “Les valoran con las calificaciones obtenidas en Secundaria y con su portfolio, donde recogen sus mejores trabajos y ensayos”, explica Ann Cook.\n“El SAT está en desuso y ya son cerca de mil las universidades que no lo piden en todo el país, se empieza a valorar más el pensamiento crítico y las recomendaciones, ese es otro de los grandes cambios del sistema”, añade. 18 meses depués de graduarse de Secundaria, el 83% de los alumnos del Consorcio sigue matriculado en la universidad, frente al 59% del resto de institutos públicos neoyorquinos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Exámenes finales", "Nueva York", "Exámenes", "Pruebas evaluación", "Estados Unidos", "Régimen académico", "Norteamérica", "América", "Educación"], "newspaper": "elpais"}