{"id": "9d8a60d3-473b-4649-598e-dfe6002ef228", "content": "Iberdrola negocia la fusión de su filial de EE UU con la estadounidense PLL, según ‘Financial Times’\n\nIberdrola negocia fusionar parte o todo el negocio de su filial en Estados Unidos, Avangrid -en la que participa en un 81,5%- con su rival, la eléctrica PLL, según ha publicado el diario Financial Times. La operación daría lugar a una empresa de 67.000 millones de dólares (61.000 millones de euros) en activos en el caso de que la anexión sea total y supondría el mayor acuerdo del sector este año.\nEl diario apunta que por el momento las empresas estudian las opciones para efectuar la operación, pero que todavía no hay certeza de que se vaya a alcanzar un acuerdo.\nFuentes de la empresa española rechazan hacer comentarios sobre la operación. Sin embargo, otras fuentes del mercado conocedoras de la operación reconocen que ha habido contactos preliminares pero reducen al mínimo las posibilidades de éxito. \"Se están produciendo operaciones de concentración en el sector y es una de las posibilidades que se han planteado por parte de inversores y bancos de inversión, pero las empresas no contemplan ningún acuerdo\", indicaron en esas fuentes.\nAvangrid, proveedor de gas o electricidad, cuenta con más de tres millones de clientes en Nueva York y Nueva Inglaterra. Además, tiene un negocio de energía renovable compuesto por parques eólicos y solares en 22 Estados de Estados Unidos. Su valor de mercado es de 15.000 millones de dólares (13.600 millones de euros), con una deuda de 7.100 millones de dólares (6.434 millones de euros)\nPor su parte, PPL, con más de diez millones de clientes, tiene un valor bursátil de 22.700 millones, con una deuda neta de 22.300 millones. La antes conocida como Pennsylvania Power and Light posee activos en Pensilvania y Kentucky, así como una compañía de distribución en el Reino Unido, Western Power Distribution.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/12/2019, 19:01:45", "tags": ["Iberdrola", "Compañías eléctricas", "Sector eléctrico", "Empresas", "Energía eléctrica", "Economía", "Energía"], "newspaper": "elpais"}