{"id": "9d98b2ea-20b6-4afb-59f4-647189703606", "content": "La Fiscalía alemana acusa al actual consejero delegado de Volkswagen de manipulación por el ‘dieselgate’\n\nCuatro años después de que estallara en Estados Unidos el llamado escándalo del dieselgate de Volkswagen, la justicia alemana ha acusado al actual consejero delegado de la compañía automovilística, Herbert Diess, al presidente del consejo de supervisión, Hans Dieter Pötsch y al ex director general, Martin Winterkorn, de haber cometido el delito de manipular los mercados al informar a los inversores “deliberadamente demasiado tarde”, sobre los riesgos del escándalo.\nLa acusación formal de la Fiscalía de Braunschweig, la misma que condenó a la empresa por el escándalo de emisiones, fue dada a conocer este martes a través de una declaración que volvió a remecer los cimientos del mayor constructor de automóviles del mundo, por encontrarse involucrados en la acusación dos de los principales directivos. La Fiscalía ya había presentado una acusación contra Martin Winterkorn en el pasado mes de abril por haber cometido durante su gestión al frente del grupo estafa grave, de vulnerar las leyes de competencia y de abuso de confianza. \n\"Se acusa a los miembros del Consejo de Administración de Volkswagen AG antes mencionados, antiguos o actuales, de informar deliberadamente demasiado tarde al mercado de capitales sobre las importantes obligaciones de pago del grupo por valor de miles de millones que se derivan del descubrimiento del llamado escándalo del gasóleo, contrariamente a su obligación legal, influyendo de forma ilegal en el precio de las acciones de la empresa”, señala el comunicado de la Fiscalía.\n A fines del mes de septiembre de 2015, Volkswagen tuvo que admitir que había manipulado los sistemas de escape de millones de vehículos diésel en Estados Unidos y Europa. El que fue presidente del grupo desde 2007, Martin Winterkorn, se vio obligado a dimitir por el mayor escándalo de la compañía en sus más de ochenta años de historia. Ahora la acusación de la justicia alemana está centrada en que los directivos deberían haber informado antes de que estallara el escándalo a los inversores del grupo sobre las multas resultantes, que ascendieron a miles de millones de euros.\nLos inversores exigen ahora una compensación por la caída del precio de las acciones en ese momento y argumentan que los responsables del grupo deberían haber informado antes al mundo financiero sobre los riesgos de la crisis del gasóleo.\nHans Dieter Pötsch ocupaba el cargo de director financiero del Grupo Volkswagen cuando Martin Winterkorn, entonces presidente del consejo de administración, admitió manipulaciones de gases de escape en motores diésel de automóviles en los Estados Unidos. La magnitud del escándalo no se hizo evidente hasta después: 11 millones de vehículos en todo el mundo se vieron afectados y muchos propietarios de acciones del grupo automovilístico sufrieron pérdidas de precios. Herbert Diess, actual presidente del consejo de administración, se incorporó al Grupo en el verano de 2015 y, en un principio, solo era el responsable de la marca principal de Volkswagen.\nLa compañía no informó a los mercados financieros hasta el 22 de septiembre de 2015, varios días después de que la Agencia de Protección Ambiental de los Estados Unidos (EPA) anunciara su actuación en los Estados Unidos. Sin embargo, ya había habido indicios de irregularidades. Por ejemplo, los sistemas ilegales de cierre para el control de los gases de escape ya fueron objeto de una reunión interna a finales de julio de 2015. A esta reunión asistieron Martin Winterkorn, entonces director general de la compañía, pero también Herbert Diess, actual presidente del consejo de administración de la marca Volkswagen.\nDebido al escándalo, el grupo automovilístico tuvo que pagar multas e indemnizaciones por más de 29.000 millones de euros entre 2015 y 2018. Tan solo en 2018, hizo frente al pago de multas impuestas a Volkswagen (1.000 millones) y Audi (800 millones) por la Fiscalía de Braunschweig y Múnich.\nLos abogados de Diess, Pötsch y Winterkorn, algo raro en la jurisprudencia, señalaron que sus respectivos clientes no eran responsables del delito de manipular los marcados.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": ["Coches diésel", "Caso Volkswagen", "Volkswagen", "Componentes automóviles", "Gasóleo", "Fraudes", "Volkswagen Group", "Emisión gases", "Fabricantes automóviles", "Corrupción", "Contaminación atmosférica", "Automoción", "Unión Europea", "Contaminación", "Combustibles", "Empresas", "Delitos", "Europa", "Problemas ambientales", "Industria", "Relaciones exteriores", "Economía", "Medio ambiente", "Justicia"], "newspaper": "elpais"}