{"id": "9d9ac656-806a-497b-6245-fd01fd5a8a3b", "content": "Los hospitales, principal foco de una bacteria que resiste a los antibióticos de último recurso\n\nUn estudio paneuropeo muestra que los hospitales son el principal foco para la propagación de una bacteria resistente a los antibióticos de último recurso. La investigación ha secuenciado el genoma de casi 2.000 muestras aisladas de la bacteria Klebsiella pneumoniae. De aquellas que se mostraron resistentes a estos fármacos, más de la mitad procedían de infecciones producidas dentro del hospital o entre hospitales.\nLos carbapenemas son un antibiótico de amplio espectro considerado una de las últimas líneas de defensa contra las infecciones. Por eso, las autoridades sanitarias vigilan muy de cerca el desarrollo de resistencias a estos fármacos entre las bacterias potencialmente patógenas. Una de ellas es la K. pneumoniae. Esta enterobacteria es una habitual de la microbiota intestinal, donde más que dañina es beneficiosa.\n\"Pero se vuelve patógena cuando pasa a sitios donde no debería estar\", recuerda el director del Centro Nacional de Microbiología (CNM), el investigador del Instituto de Salud Carlos III (ISCIII) Jesús Oteo, coautor de la investigación. Cuando alcanzan el torrente sanguíneo o el aparato respiratorio, estas bacterias pueden provocar la muerte, en especial en personas con alguna condición debilitante, ancianos o niños, como ha ocurrido en España recientemente.\nLa 'K. pneumoniae' es un comensal de la flora intestinal que degenera en patógeno al pasar a otras zonas del cuerpo\nHasta hace poco, el tratamiento con fármacos avanzados, como los carbapenemas, era muy eficaz. Sin embargo, desde comienzos de siglo se han detectado algunas cepas de K. pneumoniae que han aprendido a escapar de la acción de los antibióticos. En España, por ejemplo, el primer aislado bacteriano con resistencia a los carbapenemas se detectó en 2005. Si en 2007 murieron 341 europeos por infecciones por esta bacteria resistente, en 2015 ya fueron 2.094. Lo peor es que se están propagando y, en la mayoría de los casos, desde los propios hospitales.\nLa actual investigación se apoya en la recogida y análisis del genoma de 1.717 muestras de pacientes con K. pneumoniae procedentes de 244 hospitales, 20 de ellos españoles, de 32 países europeos. Los resultados, publicados en la revista Nature Microbiology, pretenden informar a las autoridades sanitarias y alertar de las medidas a tomar para contener a las superbacterias.\nEl análisis genético muestra que un alto porcentaje de las muestras bacterianas resistentes proceden de infecciones entre hospitales\nEl análisis genético muestra que solo unos pocos clones de la bacteria cuentan con genes que expresan una enzima (la carbapenemasa) que se merienda casi literalmente a este tipo de antibióticos. Al dibujar el árbol genético de las muestras con esta resistencia, los autores del estudio pudieron ver que para más de la mitad (el 52,2%) de los aislados resistentes, las muestras genéticamente más cercanas procedían del mismo hospital, lo que indicaría una infección hospitalaria.\n\"Las infecciones [por esta bacteria] no están avanzando, pero sí las provocadas por las que son resistentes\", aclara el director del CNM. \"El ecosistema hospitalario es muy diferente del exterior. Hay algunas bacterias que provocan infecciones específicamente hospitalarias, y la K. pneumoniae es una de ellas\", añade Oteo.\nPero es que, como muestra también esta investigación, coordinada por el Centro para la Vigilancia Genómica de Patógenos, casi un tercio de las muestras podrían proceder de infecciones entre hospitales, según la cercanía genética de muestras procedentes de centros hospitalarios diferentes. Oteo intenta explicarlo: \"Muchas personas sanas portan la Klebsiella y podrían ser los vehículos de transmisión entre los distintos hospitales, son los que llamamos portadores\". Precisamente, el control de estos portadores es una de las acciones que se estudian en los planes que hay en marcha para evitar que las cepas resistentes de K. pneumoniae se propaguen aún más.\n\"Confiamos en que con una adecuada higiene hospitalaria, que incluye la identificación temprana y aislamiento de los pacientes que portan estas bacterias, podamos no solo retrasar la propagación de estos patógenos, sino también controlarlos con éxito\", comenta en una nota el profesor de la Universidad de Friburgo (Alemania) y coautor del estudio Hajo Grundmann.\nOtra de las medidas más eficaces y mil veces recordada es el uso prudente de los antibióticos. Su abuso, también en los hospitales, podría facilitar el avance de resistencias y no solo entre la Klebsiella pneumoniae: esta bacteria puede transferir horizontalmente sus genes resistentes a las de su misma especie, pero también puede hacerlo a otras bacterias de la familia de las enterobacterias. Y hay algunas muy conocidas, como la Salmonella typhi, la Escherichia coli o la Yersinia pestis.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Bacteriología", "Antibióticos", "Inmunología", "Medicamentos", "Microbiología", "Hospitales", "Asistencia sanitaria", "Especialidades médicas", "Medicina", "Sanidad", "Salud", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}