{"id": "9d9d81e9-74be-487b-6991-e3bbef599b85", "content": "Condenado a prisión por una estafa millonaria un marchante que comerciaba ‘picassos’\n\nEl marchante de arte Timothy Sammons ha sido condenado este martes por un tribunal de Nueva York a cumplir una pena de entre 4 y 12 años de cárcel tras declararse culpable del robo de entre 10 y 30 millones de euros (9 y 27 millones de euros respectivamente) procedentes de transacciones económicas realizadas por la venta de obras de arte. Sammons era un conocido marchante británico que había trabajado para la casa de subastas Sotheby's en Nueva York antes de montar su propio negocio en el mismo sector. Sammons no ha querido realizar declaraciones ante la juez en la última vista del caso. \nEntre las obras que Sammons vendió con la finalidad de hacerse con fondos de forma ilícita se encuentran Buste de Femme de Pablo Picasso, Reverie de Marc Chagall, y Calanque de Canoubier (Pointe de Bamer), de Paul Signac, según un comunicado emitido por la fiscalía de Manhattan. El marchante había comercializado en otras ocasiones distintas obras del artista malagueño.\n\"Durante años, el acusado organizó una estrategia engañosa para hacer dinero, ganándose la confianza de posibles compradores y vendedores para defraudar millones de dólares y usar ese dinero para financiar su lujoso estilo de vida\", ha afirmado este martes el fiscal del distrito de Manhattan, Cyrus Vance. \"En la negociación y venta de pinturas extraordinarias de alto precio, Sammons dominó el arte de la mentira, el timo y el robo\", agregó.\nSammons representaba a propietarios de importantes piezas de arte ante compradores privados o en subastas. A cambio, obtenía una comisión en caso de venta. \nPero desde 2010 a 2015 Sammons se hizo con parte del dinero conseguido con la venta de obras de arte, y utilizó piezas que no eran de su propiedad como avales para obtener préstamos personales, según la fiscalía de Manhattan. También pagó con dinero procedente de ventas de determinadas obras de arte vuelos privados en primera clase, cuotas de gastos en destacados clubs y facturas de sus tarjetas de crédito.\nDurante la sesión de este martes, la juez encargada del caso, Ann Scherzer, juzgó las acciones de Sammons como \"extremadamente serias e inquietantes\", y aseguró que el acusado se había negado a responsabilizarse de ellas al no querer hacer declaraciones en la última vista.\nEl medio artnet News asegura que el abogado de Sammons, David Touger, ha señalado ante la juez que su cliente estaba arrepentido y que sus acciones \"no eran intencionadas\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/31/2019, 19:01:45", "tags": ["Sotheby's", "Marc Chagall", "Obras arte", "Pablo Picasso", "Estafas", "Delitos económicos", "Delitos", "Arte", "Justicia"], "newspaper": "elpais"}