{"id": "9da40d7c-cbf3-4a14-7240-d9b183b63690", "content": "Tres aplicaciones Android superan los filtros de Google Play y espiaban a los usuarios\n\nLa privacidad se vende cara y parece claro que por muchas medidas de seguridad que planteen las plataformas, los hackers siempre van un paso por delante y esta semana ha quedado patente una vez más. La firma de seguridad Symantec ha descubierto que tres populares aplicaciones de Google Play, una vez instaladas, efectuaban clics involuntarios y en segundo plano en anuncios, una actividad prohibida, evidentemente, por las normas de la tienda de aplicaciones. Lo peor, con todo, no ha sido descubrir esta práctica, sino que se estaba llevando a cabo durante más de un año sin que nadie lo hubiera detectado.\nTanto Apple como Google luchan por proteger la privacidad y seguridad de sus usuarios ante fenómenos como adware, malware y virus, y lo hacen por motivos evidentes: el prestigio de toda la plataforma está en juego y pocas bromas en esta guerra en la que se juegan mucho. En este sentido, Google se ha tomado muy en serio la mejora de la seguridad de Google Play (tras ser acusada de ser menos segura que la App Store de Apple) y a comienzos de año anunció que las medidas adoptadas habían logrado “arreglar” más de un millón de aplicaciones, un eufemismo que se refiere a enmendar una serie de vulnerabilidades en las apps que suponían un riesgo para la privacidad del usuario.\nSymantec ha señalado con el dedo las aplicaciones en cuestión: Idea Note, un escáner con reconocimiento de texto OCR y Beauty Fitness, una aplicación para efectuar entrenamientos físicos en casa. Ambas contaban con dos ganchos que les aseguraban el éxito en la tienda: eran gratuitas, por un lado (a cambio de unos pequeños anuncios), y ofrecían un alto valor añadido, por otro. Sin embargo, la gratuidad no era tal puesto que ambas incluían líneas de código mediante las cuales el sistema hacía clic en la publicidad insertada en las mismas con el absoluto desconocimiento del usuario. Esta actividad en segundo plano presentaba dos inconvenientes: el primero, y más grave, que junto con el clic el anunciante recibía información del usuario sin su consentimiento expreso, y el segundo, que semejante frenesí con los anuncios derivaba en una excesiva actividad en segundo plano con el consiguiente impacto en la batería y la ralentización del sistema.\nEsta práctica se estuvo llevando a cabo durante más de un año sin que nadie lo hubiera detectado\nDesde Symantec se refieren a este grave incidente como una “nueva táctica” para obtener de forma fraudulenta un rendimiento económico a cuenta de la privacidad del usuario y afirman que el impacto no ha sido menor precisamente puesto que se estima que ambas apps han sido descargadas en un millón y medio de ocasiones. ¿Esta técnica se está empleando también en el iPhone? Desde Symantec, Christopher Sahner, portavoz delña compañía, desmiente a EL PAÍS esta posibilidad: “De haber sido así, se hubiera mencionado en el estudio”, confirma. Con todo, si los hackers han logrado superar las barreras de seguridad de una plataforma ¿cómo puede protegerse el usuario?\nLo primero es detectar una posible actividad subrepticia, si se observa “un súbito descenso en la batería, una ralentización del sistema o un significativo aumento en el consumo de datos”, podemos ser objetos de un ataque de estas características, según explica Sahner. La firma recomienda, como medida general, mantener siempre el sistema actualizado, hacer copias de seguridad y nunca, bajo ningún pretexto, instalar aplicaciones de fuentes que no sean 100% fiables.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Publicidad abusiva", "Android", "Derechos consumidor", "Móviles", "Sistemas operativos", "Telefonía móvil multimedia", "Software", "Telefonía móvil", "Seguridad internet", "Consumidores", "Informática", "Tecnologías movilidad", "Telefonía", "Internet", "Consumo", "Tecnología", "Industria", "Telecomunicaciones", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}