{"id": "9dac4d02-6e74-4636-79c8-4502b3b71063", "content": "Brasil aceptará la ayuda internacional para los incendios en el Amazonas siempre que pueda decidir cómo usarla\n\nEl presidente de Brasil, Jair Bolsonaro, está dispuesto a recibir ayuda externa para combatir los incendios amazónicos a condición de que su Gobierno maneje los recursos de forma autónoma, anunció este martes su portavoz, bajando así el tono de la agria disputa con el mandatario francés, Emmanuel Macron, que durante la cumbre del G7 en Biarritz (sur de Francia) anunció una partida de 18 millones de euros. \nEl lunes, el jefe de gabinete, Onyx Lorenzoni, había anunciado el rechazo de la ayuda ofrecida por el G7; y el martes por la mañana Bolsonaro condicionó la recepción de fondos a que Macron pidiera disculpas por lo que consideró \"insultos\" personales y \"agravios a la soberanía brasileña\".\n\"El Gobierno brasileño (...) está abierto a recibir soporte financiero de organizaciones e incluso de países\", dijo el portavoz presidencial, Otávio Rego Barros. La condición para aceptar la ayuda es que \"no se ofenda a la soberanía brasileña\" y que el manejo de recursos esté bajo su responsabilidad, agregó.\nPoco antes del anuncio de cambio de posición, el mandatario de ultraderecha se reunió con los gobernadores de los nueve Estados de la región amazónica —la mayoría de ellos de derecha y dos de su propio partido— que expresaron su preocupación por la actitud de Bolsonaro que compromete fondos vitales para la preservación de la mayor selva tropical del mundo. Uno de ellos también destacó la importancia del Fondo Amazonía, financiado por Noruega y Alemania, actualmente paralizado por los cambios de gestión que el Gobierno brasileño pretende introducir.\nEl portavoz indicó además que Bolsonaro está listo para participar en una cumbre regional de países afectados, propuesta por Perú y Colombia. Bolsonaro acogió favorablemente la propuesta de ambas naciones de convocar una reunión de urgencia el 6 de septiembre en Leticia (triple frontera entre Colombia, Perú y Brasil) para firmar un pacto y coordinar acciones en defensa de la Amazonia.\nRego Barros aseguró que la última decisión de Bolsonaro no podía interpretarse de ningún modo como un \"retroceso\". \"El presidente no retrocede. Él avanza en dirección al bienestar de la sociedad\", explicó el portavoz. \"Sí, [Bolsonaro] participará en esas actividades. La cooperación sudamericana en ese combate es esencial\", dijo el portavoz presidencial.\nLos datos satelitales del Instituto Nacional de Investigaciones Espaciales Brasileñas (INPE) contabilizan 82.285 puntos de incendio desde enero hasta el lunes por la tarde en Brasil, un 51,9% en la selva amazónica.\nLa cifra total marca un aumento de 80% respecto al mismo periodo de 2018. Brasil había desplegado hasta el lunes 2.500 militares, cientos de vehículos y 15 aeronaves, entre ellas dos aviones cisterna Hércules C-130, para controlar las llamas.\nEn el Estado Rondonia, uno de los más afectados por los fuegos y las humaredas, la situación ha mejorado después de las lluvias de los últimos días.\nEn la ruta entre Porto Velho, la capital de Rondonia, y Abuná, un pequeño pueblo de casas bajas en la frontera con Bolivia, ya no se ven llamas, pero sí mucha tierra quemada y árboles aislados en medio de áreas deforestadas. \"La situación de las zonas quemadas ha mejorado porque llovió varias veces en los últimos días\", explicó Sandra Mara a la agencia France-Presse, dueña de una heladería en Abuná. Mara expone la complejidad de la situación para los pobladores: \"La gente compra terreno para alimentar al ganado. Es un gran problema. No sé cuál es la solución\", reflexiona.\n\"El señor Macron debe retirar los insultos contra mi persona. Primero me llamó mentiroso y [después]  que nuestra soberanía en la Amazonia es una cuestión abierta\", dijo Bolsonaro el martes a periodistas que lo interrogaron sobre la posibilidad de que Brasil finalmente acepte la ayuda de 20 millones de dólares ofrecida por el G7 a los países afectados por los incendios amazónicos.\nMacron reflexionó el pasado lunes sobre la oportunidad de conferir un \"estatuto internacional\" a la selva amazónica, en caso de que \"un Estado soberano tomase medidas claramente contrarias al interés de todo el planeta\".\nLa presidencia francesa había afirmado previamente que Bolsonaro \"mintió\" cuando se comprometió a respetar los compromisos de lucha contra el cambio climático. La tensión bilateral pasó a la dimensión personal, cuando Bolsonaro hizo el fin de semana un comentario en Facebook que terminaba con una risotada a un mensaje injurioso contra Brigitte Macron, primera dama de Francia. Macron calificó los comentarios de \"extraordinariamente irrespetuosos\". Los internautas brasileños inundaron las redes repudiando la actitud del presidente con el hashtag #DisculpaBrigitte.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Emmanuel Macron", "Amazonas", "Jair Bolsonaro", "Reservas naturales", "Presidente Brasil", "Presidencia Brasil", "Espacios naturales", "Gobierno Brasil", "Sudamérica", "Gobierno", "América", "Administración Estado", "Medio ambiente", "Política", "Administración pública"], "newspaper": "elpais"}