{"id": "9db18678-afef-401b-42b6-ab02c255ca2b", "content": "El tren lleno de la España vacía\n\nMucho antes de que abran, ya hay cola en el Reina Sofía. Anuncian una exposición titulada Poéticas de la democracia pero nuestro destino es la estación de Atocha. En el andén espera ya el tren a Huelva (22 paradas) que pasa por Extremadura. Arranca medio lleno —el puente de los Santos— y acaba de llenarse en Leganés, acaso para hacer bueno aquel dicho sobre la emigración: “Extremadura dos: Móstoles y Alcorcón”. El convoy es diésel porque no hay catenaria en toda esta red y tarda cuatro horas en recorrer los 300 kilómetros que hay entre Madrid y Cáceres. Eso si todo sigue el horario previsto. “Es lo normal”, afirma el revisor, que lamenta que solo trasciendan los casos en los que hay averías. “Uno de treinta, sobre todo en verano. Y en tramos de una sola vía. Y, bueno, en unidades antiguas”, remata usando la jerga del gremio.\nLa culpa —“con perdón”— la tiene la prensa, que alarma a los viajeros: “Igual que en Cataluña. No estará ardiendo toda, ¿no? Es lo que enseñan”. A su lado lo certifica un viajero —“no independentista”— que viene de Miami (Tarragona) y que baja a fumar en Talavera con permiso de la autoridad porque llevamos cierto adelanto. “¿Ves?”, subraya el revisor, que de vuelta a la marcha enseña al respetable de mayor edad a usar las máquinas de bebidas. O, mejor dicho, la máquina: la de agua no funciona. No hay cafetería.\nVa cayendo gente al rellano de los Aquarius y las patatas fritas y alguien saca el tema de las elecciones. El revisor se marcha “por si las moscas” y el ambiente electoral se desinfla. Lo mismo pasa fuera del tren a medida que te alejas de los centros de mando. En una campaña corta los candidatos nacionales aplican el mismo criterio que las urgencias médicas: el triaje. Es decir, la atención a los enfermos según su gravedad, en su caso, las comunidades autónomas con más diputados en juego: 61 en Andalucía, 48 en Cataluña, 37 en Madrid… En Extremadura se eligen 10 y en abril la mitad se la llevó el PSOE. Es posible, no obstante, que parte de los votos de las capitales correspondan a emigrantes extremeños. Y son muy suyos. Entre Ceclavín —un pueblo cacereño— y Granollers —una ciudad barcelonesa—, y a modo de cordón umbilical, circuló regularmente durante años un autobús cargado de abuelos y de patatera. Acaban de ampliar el cementerio del primero, tan concurrido estos días: muchos de los que se fueron vuelven para ser enterrados donde nacieron.\nA la altura de Plasencia aparecen y desaparecen las obras del futuro AVE, la eterna promesa en una tierra que se apañaría con un par de Talgos puntuales y papel en los baños, esas pequeñas cosas que engrandecen una democracia. Paul Morand decía que cabía esperar más de un billete de tren que de uno de lotería. Si vas a Extremadura el azar es el mismo en los dos casos. Veremos qué da de sí una papeleta de voto. El tren llega a Cáceres con puntualidad. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/03/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Elecciones Generales", "Campañas electorales", "Elecciones", "Extremadura", "Transporte ferroviario", "España", "Transporte", "Política", "España vacía", "Despoblación", "Medio rural", "Problemas demográficos", "Demografía", "Sociedad"], "newspaper": "elpais"}