{"id": "9db44ae3-6540-4638-5130-d32e5543d20b", "content": "Una agricultora planta cara a un gigante del oro\n\nMáxima Acuña de Chaupe lleva ocho años enfrentada a un gigante de la extracción de oro desde su propiedad en las montañas de Cajamarca, en el norte de Perú. Yanacocha, filial de la empresa estadounidense Newmont, la demandó penalmente por supuesta usurpación de tierras —un caso que esta agricultora de 49 años ganó en 2017 en la Corte Suprema— y en 2015, le abrió dos litigios civiles para determinar quién es el dueño del predio de Tragadero Grande donde vive con su familia.\nAcuña, con cuatro hijos y tres nietos, posee certificados expedidos en 1994 por la comunidad campesina de Sorochuco, antes, asegura, de que la compañía se interesara por ese paraje de la región. Pero no solo defiende su terreno y su casa, sino que vigila las cuatro lagunas y decenas de manantiales para evitar que se conviertan en depósito de desechos. Su resistencia se ha convertido en un símbolo de la lucha medioambiental. En 2016 ganó el Premio Goldman, un prestigioso reconocimiento anual a los defensores de la naturaleza.\nMientras el proceso civil seguía su curso, la activista y su familia han denunciado hostigamiento por parte del personal de seguridad de la empresa o policías contratados. Hace algunos años, la minera instaló un cerco entre su propiedad y la de la activista: desde allí cría alpacas y mantiene un sistema de vigilancia de la familia y de sus visitantes ante las agresiones denunciadas. “En junio salimos a la ciudad a vacunar a mi nieta y dejamos un toro con su yugo: era recio, ¿quién iba a creer que le iba a pasar algo? Dos días después volvimos, estaba muerto y la carne no servía para nada porque tenía un olor diferente, como envenenado. Un toro así cuesta unos 1.300 soles (400 dólares)”, cuenta Acuña al lado de la cocina a leña, acompañada por su esposo Jaime y su hijo Daniel.\n“De día no entran porque hay cámaras, pero de todos modos cuando hay neblina no se puede divisar nada”, describe la defensora ambiental. Desde que unos voluntarios extranjeros les ayudaron a instalar cámaras, estos episodios han disminuido. “Ayer terminamos de sembrar papa, oca, mashua (unos tubérculos), tenemos miedo de que cuando empiece a salir (la cosecha), otra vez entren”, agrega la campesina. El temor también alcanza a la abogada de Acuña, Mirtha Vásquez, quien no soportó las amenazas y se mudó a Lima.\nConsultada por EL PAÍS, la compañía argumenta que se limita a defender su propiedad de acuerdo con la ley, “cada vez que la familia intente extender su posesión más allá de la zona que es objeto de un proceso civil”. Sobre el litigio, la firma asegura que “existen dos predios que involucran la discusión de tierras. El predio norte, donde se encuentra la casa levantada por la familia desde 2011, y el predio sur. Ambos se encuentran inscritos bajo propiedad de Yanacocha, pues fueron comprados en 1996 y 1997 a su anterior propietario, la comunidad campesina de Sorochuco”.\nDespués de varios días de helada, hace dos domingos a mediodía sale el sol en el terreno de Acuña. A esta hora ya ha trasquilado seis ovejas. La defensora ambiental solloza cuatro veces durante la entrevista. Una de ellas, cuando recuerda que no sabe leer. Sus dos hijas mayores han ido a la universidad, pero el tercero no lo intentó siquiera porque ante el acoso de la empresa decidió quedarse para ayudar a cuidar a sus padres en la montaña.\n“¿Hasta cuándo vamos a estar así?”, pregunta la agricultora, quien lamenta que el juicio civil no avance. “La jueza nos dijo que había otros casos, que estaba muy ocupada. Mientras tanto, no podemos trabajar tranquilos”. Vuelve a sollozar cuando recuerda las dificultades de salir de donde vive para ir al mercado más cercano. “Como si estuviéramos escapando de un Ejército, tengo que salir a las cuatro de la mañana, a oscuras a buscar algún transporte”.\nSegún Newmont, las reservas de el proyecto en la zona son de 6,5 millones de onzas de oro y de 11.000 millones de onzas de cobre. Eso no es, para Acuña, razón suficiente. “Debemos tomar conciencia y valorar nuestra tierra y nuestra naturaleza para vivir, de esto tenemos que sustentarnos todos. Entonces ¿por qué vamos a dejarnos destruir la naturaleza o que sequen nuestras lagunas o manantiales? ¿Por qué vamos a permitir que contaminen nuestro ambiente y quedarnos enfermos?”, añade. “Nosotros podemos morir mañana o pasado, pero hay que pensar en el futuro: nuestros hijos o nietos son los que van a pasar esa guerra, ese sufrimiento sin agua o sin tierra. Cuando estén contaminadas, los niños, nuestros nietos dirán ¿qué harían nuestros padres, nuestros abuelos, nuestras autoridades que no protegieron nuestra tierra, no cuidaron nuestras aguas, ni el aire?”\nLa agricultora lamenta que estos problemas no sean de la incumbencia de los líderes políticos. “¿Por qué la gente de la ciudad no toma conciencia? Las autoridades deberían ayudar al campesino, hacer justicia por el derecho y la legalidad. No deben dejar maltratar al pobre, al campesino por estas empresas”.  El documental Máxima, dirigido por la peruana Claudia Sparrow, estrenado en agosto en Lima, muestra que la ONG Earth Rights demandó a Newmont en 2017, a nombre de Acuña. La Corte Federal de Filadelfia desestimó el caso en 2018, pero en marzo la Corte de Apelaciones de Estados Unidos lo reabrió. Earth Rights espera llevar a un tribunal al jefe de seguridad de Newmont, como el responsable de las agresiones en el predio de Tragadero Grande.\nEn los ocho años de tensión con la empresa, muchos voluntarios extranjeros han visitado a la agricultora para aprender de ella, pero pocos peruanos lo hacen. A inicios de septiembre, un grupo de siete artistas plásticas -seis de ellas peruanas- reunidas por iniciativa de Maxim Holland, han convivido por más de una semana con la familia Chaupe Acuña, instalados en carpas, mientras cada una desarrolla un proyecto artístico. “Estoy muy alegre, contenta, porque están a nuestro lado”, dice Acuña, sonriente.  \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Perú", "Oro", "Cordillera Andes", "Metales preciosos", "Cordilleras", "Espacios naturales", "Minería", "Sudamérica", "Latinoamérica", "Materias primas", "América", "Industria", "Medio ambiente"], "newspaper": "elpais"}