{"id": "9db607fa-9ff5-4913-5419-4b46d7df9ed2", "content": "Argentina negocia con el FMI el desbloqueo de 5.400 millones del rescate\n\nArgentina y el Fondo Monetario Internacional inician una semana crucial de conversaciones, pero con un regusto amargo a simulacro, en tanto que el FMI no cree que el actual Gobierno siga aún en unos meses y ese actual Ejecutivo duda de que vaya a seguir ahí. La contundente victoria del candidato peronista Alberto Fernández en las primarias del pasado agosto hacen más que probable su victoria en los comicios de octubre y, con ella, la desconfianza del organismo internacional. Sobre la mesa hay un problema de corto plazo, el envío de 5.400 millones de dólares pendientes del rescate que el país necesita, y otro de largo, el auxilio de un país plagado de incertidumbre. Sobre ese último nadie se atreve a hacer cálculos.\nEl ministro de Hacienda, Hernán Lacunza, y el presidente del Banco Central de Argentina, Guido Sandleris, se reunirán este martes en Nueva York con el director gerente interino del FMI, David Lipton, y el jefe para las Américas, Alejandro Werner, además de con inversores. El miércoles, en Washington, los dos altos cargos argentinos se verán con el jefe de la misión para Argentina, Roberto Cardarelli. El objetivo de Lacunza es desbloquear el giro de 5.400 millones de dólares que estaba previsto para septiembre y que el Gobierno de Mauricio Macri requiere para afrontar los vencimiento de deuda de este mes y sortear el impago.\nEl FMI acordó con Argentina entre junio y septiembre de 2018 el mayor rescate de la historia de la institución, un préstamo de 57.000 millones de dólares, que equivalía al 10% del producto interior bruto (PIB) del país y suponía rememorar algunas de las peores pesadillas económicas en ese trozo de América. A cambio, el Gobierno de Mauricio Macri se comprometía a cuadrar las cuentas públicas —es decir, no gastar más de los que el Estado ingresa— en 2020, un objetivo que hoy, entre otros, parece inalcanzable.\nEn agosto, cuando Fernández, candidato de Frente a Todos, ganó con autoridad las primarias, los mercados financieros se echaron a temblar en un lunes negro en toda regla, temerosos como estaban de la situación de interinidad que se produciría en el Gobierno durante meses y de los riesgos para el rescate del FMI ante un nuevo presidente de corte peronista que se había dedicado previamente a maldecir el plan diseñado en Washington. La desconfianza retroalimentó la crisis argentina.\nActo seguido, Macri despachó una batería de medidas sociales para contener las heridas de la crisis, con una bajada de impuestos a la clase media, la subida de la ayuda a los más pobres y la congelación del precio de los servicios públicos y la gasolina. Y este paquete, previsto hasta diciembre (fecha en que ya habrá el nuevo Gobierno surgido de los comicios), también aleja al Ejecutivo de los compromisos asumidos con el FMI.\nAsí es cómo ha funcionado el circulo vicioso con Argentina, que tiene por delante un periodo muy complicado con los acreedores privados (en los próximos cuatro meses deben renovar alrededor de 15.000 millones de dólares en deuda, de los que 10.000 se encuentran en manos privadas) y con los públicos. El Fondo ha dicho muy poco en público. El portavoz, Gerry Rice, ha insistido ante la prensa en que \"las situaciones de mercado complejas y la actual incertidumbre en las políticas compliacan aún más la situación\", mientras procede a revisar el programa. Fuentes cercanas a las conversaciones van más allá y hacen explícito el temor a las políticas peronistas que se avecinan, lo que puede convertir cualquier nuevo compromiso del actual Gobierno en papel mojado.\nEl Fondo no quiere, sin embargo, repetir los errores de la crisis griega, cuando el exceso de austeridad también reavivó la crisis y las metas financieras se revelaron poco realistas. El calendario de revisión no está claro y la situación de interinidad en el propio Fondo —a punto de ratificar a Kristalina Georgieva como nueva directora gerente, en sustitución de Christine Lagarde—, tampoco ayuda. La semana pasada, el Gobierno declaró la emergencia alimentaria, con los comedores gratuitos desbordados por todas las familias que no pueden pagar la comida. Cuando los elefantes se pelean, la que sufre es la hierba que hay debajo.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Argentina", "Crisis económica", "Elecciones Argentina", "FMI", "Deuda externa", "Recesión económica", "Finanzas internacionales", "Coyuntura económica", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Organizaciones internacionales", "Economía", "Política", "Finanzas"], "newspaper": "elpais"}