{"id": "9dc85029-ec34-4a46-4b23-49863811bbc3", "content": "Kirsten Dunst, la estrella olvidada de Hollywood\n\nSpider-Man, Mujercitas, La sonrisa de Mona Lisa o María Antonieta son algunas de las películas que completan la extensa carrera de la actriz estadounidense Kirsten Dunst que lleva más de 25 años frente a las cámaras y ha recibido recientemente el reconocimiento de la industria en forma de una de las estrellas que integran el Paseo de la Fama de Hollywood. Sin embargo, la intérprete de 37 años no se siente valorada en el mundo cinematográfico.\nTres días antes de la ceremonia en Los Ángeles que oficializó su estrella, la actriz se desahogaba en la emisora de radio estadounidense Sirius XM: \"Nunca he sido reconocida en mi industria. (...) Siento que no soy nadie\". Desde su punto de vista tampoco nota el aprecio por parte del público. \"Muchas cosas de las que hago terminan por gustarle a la gente más tarde. ¿Recordáis cuando salió Maria Antonieta? A nadie le gustó. Ahora a todos les encanta. ¿Con Muérete, bonita? Lo mismo. Ahora la adoran\", confesaba ante los micrófonos.\nDunst inició su andadura en el cine con tan solo siete años. Empezó con pequeños papeles en películas como Historias de Nueva York o La hoguera de las vanidades, hasta que consiguió interpretar a Claudia en Entrevista con el vampiro, donde compartía pantalla con dos de las estrellas del momento, Tom Cruise y Brad Pitt. La actriz tuvo que besar a este último en una de las escenas y lo ha recordado en varias entrevistas como una experiencia \"horrible\". Ella tenía 11 años y su compañero 30. \"Hubiera sido mucho más raro si una niña pequeña hubiese pensado que era genial. Entonces, habría algo que no funcionaría bien en ella\", comentó al portal Entertainment Tonight.\nA pesar de ser una estrella infantil en un mundo de adultos y vivir la separación de sus padres, Dunst tenía las cosas muy claras desde muy pequeña. Durante la promoción de Entrevista con el vampiro, le preguntaron si le había hecho ilusión trabajar junto a Cruise, a lo que ella respondió tajante: \"Yo no he venido a este mundo para agradar a Tom Cruise\". Tampoco le gustó el trato que recibió cuando tenía 18 años en el rodaje de Spider-Man, donde la llamaban \"la chica\" para diferenciarla de los otros dos protagonistas, Tobey Maguire y James Franco. La actriz contó a The Guardian que sus compañeros utilizaban ese término como un apelativo cariñoso, pero a ella le \"parecía desdeñoso\". Sus declaraciones parece que no han servido de mucho porque esa diferenciación de género ha continuado ahora con motivo de su galardón y la agencia de noticias Reuters patinó con el comentario que escribió su cuenta de Twitter: \"Kirsten Dunst, más conocida por su papel de novia de Spiderman, recibe una estrella en el Paseo de la Fama en Hollywood\". El aluvión de críticas que hubo en redes sociales obligó al medio a borrar la publicación.  \nLa seguridad y el carácter que demostró a una edad tan temprana desaparecieron cuando Hollywood empezó a no darle trabajo. Fue una época difícil en la que también hubo abuso de sustancias y que la actriz no supo soportar. Cayó en una depresión con 26 años y el tiempo que desapareció de los focos de los paparazis para conseguir rehabilitarse sirvió para que la prensa elucubrara sobre la vida arruinada de otra estrella infantil. \nCuando se recuperó, no dudó en regresar a las pantallas, pero apostó por un cine menos comercial, bajo la dirección de directores como Sofia Coppola o Lars von Trier. Con la primera mantiene una buena relación, mientras que con el segundo prefiere no volver a trabajar por sus bromas a favor del dictador alemán Adolf Hitler. Gracias a todos estos nuevos proyectos, Dunst formó parte del jurado del festival de Cannes en 2016. Un gran paso en esa carrera que ella asegura que está olvidada por la industria y la audiencia. \nLa actriz declaró en 2017 a la revista Marie Claire sus intenciones de \"tener hijos y descansar\" del trabajo. Y un año después dio a luz a Ennis Howard, fruto de su relación con el actor Jesse Plemons, a quien conoció en la serie Fargo, donde interpretaban a un matrimonio. Ambos han sido muy discretos con su noviazgo, que comenzó en 2016 y no se hizo oficial hasta un año después, cuando posaron juntos por primera vez en la gala de los Spirit Awards. \nCan @kirstendunst get some industry recognition already? pic.twitter.com/EnO4OWVGzf\nLa actriz tuvo otras parejas antes de conocer a Plemons; los más reconocidos, los actores Jake Gyllenhaal y Garrett Hedlund. Dunst conoció a Gyllenhaal en 2002 a través de la hermana del actor, Maggie, también actriz. Nada más empezar a salir, se mudaron a vivir juntos y adoptaron a un perro al que llamaron Atticus y que se quedó con Gyllenhaal tras la ruptura. Ambos decidieron romper la relación porque se sintieron presionados por la prensa que buscaba confirmar una posible pedida de mano. Con 22 años ella y 24 él, no supieron lidiar con la situación y cada uno acabó por su lado. Una relación que ahora la actriz define con una frase suficientemente clara: \"No somos buenos amigos\". Aunque no le importaría quedar con él algún día. \nEl romance con Hedlund, que comenzó en 2012, supuso una relación más madura y seria. Dunst destacaba de él su caballerosidad: \"Aprecio mucho los modales anticuados. Quiero un hombre que pague la cena y me abra la puerta. Me encanta la masculinidad\". Incluso llegó a confesar su deseo de sentar la cabeza y formar una familia con él. Por eso la ruptura pilló a los admiradores de la pareja por sorpresa.\nAhora la actriz disfruta de su familia, que estuvo presente en la entrega de la estrella en el Paseo de la Fama. Su hijo, de 15 meses, robó la atención de todos los presentes y su marido dijo en la ceremonia: \"Eres verdaderamente única y la mejor mujer que conozco. Tengo mucha suerte de tenerte en mi vida, y Hollywood Boulevard es muy afortunado de tenerte en las aceras”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Kirsten Dunst", "Paseo de la Fama", "Spiderman", "Gente", "Hollywood", "Actrices", "Los Ángeles", "Cine americano", "California", "Superhéroes", "Famosos", "Estados Unidos", "Personajes ficción", "Industria cine", "Norteamérica", "Cine", "América", "Cultura"], "newspaper": "elpais"}