{"id": "9dd1153e-a8c6-48e6-4fcf-ccadca32f6b0", "content": "El PP, sobre la abstención a Pedro Sánchez: \"Para empezar, que coja el teléfono\"\n\nLos 'populares' reclaman que el líder socialista contacte con Pablo Casado para iniciar el deshielo y romper el pacto con Unidas Podemos\nEl PP no va a regalarle la gobernabilidad al PSOE a cambio de nada, en ningún caso. Pero hay preocupación en el seno del partido porque Pablo Casado no haga lo suficiente para evitar un Ejecutivo de coalición entre los socialistas y Unidas Podemos basado en un programa de subidas de impuestos y sostenido por los votos de independentistas, nacionalistas y regionalistas, con sus correspondientes contrapartidas. \nHay posiciones divergentes entre algunos de los líderes territoriales «moderados» y los más afines a Casado. En el centro del debate interno, la dirección de Génova está desplegando un doble mensaje estratégico. El discurso oficial, de puertas para afuera, reza que «la pelota está en el tejado de Pedro Sánchez» y «sólo el PSOE puede parar» el pacto Frankenstein. Así lo dijo ayer Cuca Gamarra, vicesecretaria de Política Social.\nEl discurso estratégico, de puertas para adentro, tiene un matiz distinto, según ha podido saber EL MUNDO: si Sánchez atiende a la llamada de Pablo Casado, habría diálogo. Así lo admiten en privado dirigentes nacionales. Un diálogo que comenzaría con la exigencia de que el líder socialista rompa su preacuerdo con Unidas Podemos. Ésa es la estrategia. «Pero las estrategias no se cuentan, se ejecutan», afirman en Génova. Las fuentes de la dirección nacional consultadas coinciden en que si Casado no se ha movido en público de su negativa al PSOE ha sido, precisamente, por la pasividad del presidente del Gobierno en funciones. \n«Ni siquiera nos ha cogido el teléfono», apunta un dirigente popular. «Para empezar, que coja el teléfono», animan en Génova, conscientes de que la alternativa a esta falta de diálogo es un Ejecutivo que suba los impuestos, derogue la reforma laboral y pueda dar contrapartidas a los independentistas a cambio de sus votos, cosas que no gustan en el PP. \nPara el PP de Galicia y de Castilla y León, Casado debe moverse si Sánchez lo llama\nEn esta tesitura, algunos de los principales barones territoriales del PP apuestan a las claras por la vía «patriótica» como mal menor tras el resultado de las elecciones. Es el caso de Alberto Núñez Feijóo (presidente de la Xunta de Galicia) y Alfonso Fernández Mañueco (presidente de la Junta de Castilla y León). El primero ha pedido que el PSOE pare los pies a Sánchez, ya que entonces el PP tendría «las puertas abiertas para hablar». El segundo pidió ayer «que mueva ficha Sánchez» y «mire por el bien de España», ya que será en ese momento «cuando encontrará al PP» para un posible pacto.\nFuentes cercanas a Feijóo aseguran que «lo que tiene que hacer Sánchez es romper con Podemos y llamar a Casado». «Que llame y hablaremos», agregan. En el entorno de Juanma Moreno afirman que «sería un error que se abriese el debate de la abstención en vísperas de una sentencia de los ERE; eso sería precipitarse». Y fuentes cercanas a Mañueco creen que Casado «debe tomar la iniciativa... si Sánchez lo llama». \nEn este punto coinciden en la petición que hace la dirección del partido. Pero ¿por qué pide Génova que Sánchez llame a Casado como primer paso para el hipotético deshielo? Pues porque el pasado domingo por la noche el presidente del PP llamó al ganador de las elecciones, y no pudo contactar con él. El secretario general del PSOE ni le cogió el teléfono ni le devolvió la llamada. Al día siguiente, Sánchez acusó recibo de la llamada, de nuevo sin devolverla, y emplazó al presidente del PP a un diálogo por determinar, en un mensaje de WhatsApp.\nRajoy pide un Gobierno de equilibrio sin \"nacionalismo\" ni \"extrema izquierda\"\nÉsa fue la primera prueba de que Sánchez no quiere explorar un pacto «patriótico», aseguran en Génova. La segunda, el preacuerdo con Unidas Podemos; y la tercera, la ronda de contactos que ha abierto la portavoz del Grupo Socialista en el Congreso de los Diputados, Adriana Lastra, con las formaciones con las que podría sacar adelante la investidura.\nSin un movimiento de Sánchez no habrá -no puede haber- acercamiento entre los socialistas y el PP, aseguran en Génova. Los populares están dispuestos a abrir la vía de la negociación «patriótica» si el líder del PSOE rompe con Unidas Podemos, como avanzó este diario ayer. Y para ello creen que debe dar un paso previo: dialogar con el principal partido de la oposición. Cuando menos, por mantener la mínima cortesía entre los dos grandes partidos. Y para reabrir la puerta que cerró la vicepresidenta, Carmen Calvo, cuando proclamó, el lunes 11 de noviembre, que «con Casado no».\nEs algo que no le gustó, precisamente, al último ex presidente del Gobierno popular. En un acto celebrado en México, Mariano Rajoy apostó por la «moderación, el equilibrio y la sensatez» para formar un Gobierno sin la «extrema izquierda» ni los «nacionalistas».\nLa portavoz del PP en el Congreso, Cayetana Álvarez de Toledo, ha sido más contundente, ya que ha pedido un Gobierno de concentración de PSOE, PP y Ciudadanos.\nLa posición oficial del PP la abanderó ayer el vicesecretario de Comunicación del partido. Pablo Montesinos criticó que Sánchez haya elegido «la vía radical, la peor para España», con Podemos y ERC; y aseguró que su formación ejercerá «una oposición firme». «Trabajamos sobre hechos y no hipótesis», subrayó, preguntado por la posibilidad de la «abstención patriótica». Y afeó al líder socialista que «no haya llamado al jefe de la oposición, pero sí se haya dado un abrazo con Iglesias y esté cortejando a ERC».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDesgraciadamente a día de hoy no hay nada, como se desprende del propio artículo. Los hechos son los hechos y a ellos nos tenemos que atener. La realidad es que pueden ser desiderátum de Feijoo o de Rajoy, pero nada más, Si esos dos como tantos otros del PP no hubieran sido tan tibios y timoratos hoy los españoles no estaríamos pasando este trance.", "date": "11/16/2019, 20:01:45", "tags": ["ERE"], "newspaper": "elmundo"}