{"id": "9dd3d4aa-fba6-491d-6ec6-26fb363a4ecf", "content": "Lo que no sabemos\n\nSolo ahora empezamos a saber mirar lo que los ojos no ven, lo que nos pone en nuestro sitio de bacterias ínfimas.\nHAY OTROS MUNDOS, pero quién sabe dónde están. Más lejos, claro: siempre más. Esta mañana, en la ínfima porción de lo que vemos, hay volcanes, barrancos, un brillo, cuervos feos; hay un cielo tan quieto como si no estuviera y más allá hay un mar, el mundo; aquí, un observatorio. El Roque de los Muchachos, en la isla canaria de La Palma, son telescopios de todos los estilos, tamaños y colores que forman uno de los conjuntos astronómicos más importantes del planeta y forman, sobre todo, una manera de mirar, de mirarse: una evidencia.\nSon máquinas complejísimas, una suma de destrezas contemporáneas: física, química, ingeniería, computación, inteligencias varias, la audacia sobre todo. Son máquinas para tratar de saber algo de eso de lo que no sabemos casi nada, manejadas por hombres que lo intentan para nada preciso: quieren saber sin saber para qué puede servir ese saber, para saber hacerse más preguntas.\nPero lo despiadado no es que haya personas que se dedican a estudiar lo más difícil; lo brutal es que tantos lo ignoremos tanto. Que vivamos años sin pensar, por ejemplo, que la Vía Láctea, la galaxia que nos esconde, tiene entre 100.000 y 400.000 millones —estrella más, estrella menos— de soles como el nuestro; que el universo tiene unos dos millones de millones de galaxias, que no somos nada: tan completa, tan absolutamente nada.\nQue vivamos sin pensar que, hasta hace poco, solo podíamos conocer lo que veíamos con los ojos o los ojos a través de un cristal, o sea, lo visible para un cerebro humano, una fracción tan mínima, y suponer que eso era todo, que el mundo era eso que veíamos. Y que hay unos pocos señores y señoras que intentan saber más, entender por ejemplo de qué está hecho el universo a partir del espectro de un rayo de luz, digamos, y se han inventado sistemas muy complejos, muy astutos, para sacar información de una partícula gamma, una onda de radio, un infrarrojo. Y que solo ahora empezamos a saber mirar lo que los ojos no ven, y que es enorme y que nos pone, cada vez más, en nuestro sitio de bacterias ínfimas, y que el peligro es seguir creyendo que el mundo es eso que ahora vemos.\nY entonces esta mañana, bajo el sol, entre cuervos, sobre nubes, la extrañeza de pensar en todo lo que cualquiera ignora. Y más aún: pensar en que hay tantas cosas en las que nunca pensamos, tantos saberes decisivos que esquivamos. (El periodismo te hace creer que te enteras de mucho; es un porcentaje ínfimo de las cosas que realmente importan. El periodismo en general elige cuáles son las cosas que le importan y trata de convencerte de que esas son las que deberían importarte. El periodismo, en general, elude hablar de tantas cosas).\nHasta que un día te llevan de paseo a una torre de locos ambiciosos y te caes en la cuenta. Por una vez y sin que sirva de precedente, los ingleses lo dicen mejor: el verbo to humble no tiene un equivalente castellano. Hay perífrasis —ponerte en tu lugar, bajarte los humos—, pero no una palabra.\nY sin embargo aquí, esta mañana, tan cerca de otra cosa, lo ves y te atraviesa. Es brutal aprender que ignoras tanto; descubrir que ignoras cuánto ignoras es tan humbling que podría, incluso, resultar humillante. Es raro estar en tu lugar.\nEntonces un sabio intenta consolarte: frente a todo lo que no sabemos, te dice, la diferencia entre el sabio y el ignorante es despreciable. Y que eso, te dice, es lo que hemos aprendido: a no saber, y que no es poco. Y no sabes, claro, qué decirle. Intentas, por una vez, callarte; no es tan fácil.", "date": "10/20/2019, 19:01:45", "tags": ["Martín Caparrós", "Vía láctea", "Galaxias", "Universo", "Astronomía", "Ciencia"], "newspaper": "elpais"}