{"id": "9dd4a5e0-f361-4a12-70e1-3ab8aa0a6b68", "content": "Draghi and the big guns\n\nDespite some internal resistance, the European Central Bank this week approved what most likely will be the last package of euro-zone stimulus measures that is headed by the institution’s president, Mario Draghi. These measures are basically defined by negative interest rates, a return to the bond-buying program and slightly increasing the cost to banks of depositing their reserves in the ECB itself. From this moment onward, monetary policy will be relegated to secondary importance and will have to be substituted by fiscal policy and public investment programs from the governments themselves.\nThe penultimate Governing Council meeting celebrated under the presidency of Mario Draghi constitutes a summary of his legacy\nThis penultimate Governing Council meeting celebrated under the presidency of Mario Draghi also constitutes a summary of his legacy: service to all of the functions entrusted to the bank, including those of supporting economic growth, without being hijacked by the monolithism of controlling inflation; seeking consensus but determination to act in the case of disagreement; the capacity to innovate and to develop monetary policy in the form of “packages” of measures that mutually feedback on one another (interest rates, liquidity, bond buying, communication policy) – all of which have allowed for the eurozone to put on around two points of growth in the last four years.\nBut before the growth of the eurozone could take place its very existence had to be saved. The Great Recession that was at the origin of the debt crisis and a terrible economic crisis in two phases (2008 and 2011) would have resulted in an existential crisis for the euro and a likely depression had it not been for the resounding clarity of Draghi in 2012 when he promised that he would do “whatever it takes to preserve the euro.” And he did just that, successfully. In order to achieve this objective, it was necessary to reconstruct the very institution of the ECB, which had inherited the restrictive corsets and the tendency toward austerity of the German Bundesbank. Draghi’s ECB has ended up building itself into one of the principal European institutions, the most federal in the sense that all of its policies are decided based on the whole.\nIt has been an “incredible transformation,” in the words of the former chief economist at the IMF, Olivier Blanchard. Mistakes were not made as they were in the previous mandate, when rates were raised procyclically, aggravating the 2008 recession and generating its repetition in 2011. And afterwards all of the policies possible were deployed, from the conventional, such as the management of interest rates and the supply of liquidity to bypass credit restrictions, to the non-conventional, such as the purchase of bonds and the support of vulnerable countries, which was effective even without being executed.\nSentences from the Court of Justice ratified the fact that these extraordinary policies are available for when their use is essential\nBut it was no bed of roses. Draghi had to face internal hawks – in particular the Germans and Dutch – who were boycotting every new expansionary measure, and even resorted to the courts. The sentences from the Court of Justice on the bond buying and the support for fragile countries not only proved the majority headed by the Italian banker right, but they also ratified the fact that these extraordinary policies are available whenever their use is essential.\nThe influence of this rebuilder of the ECB does not end there: it spills over toward other policies from the Union. In the spring of 2012, he was the first to publicly call for the creation of a banking union, whose supervision was entrusted to the ECB. And during the speech he gave in 2014 in Jackson Hole, it was he who most insistently called for the use of fiscal policy, in an expansive sense in the face of the crisis, and for efforts to not be solely based on monetary policy. It was no accident that in that defense he showed his commitment, and that of the bank, to the driving of growth and the fight against unemployment.\nIt is foreseeable that the density of the established policies, the skills of the technical team and the versatility of his successor, Christine Lagarde, will facilitate the continuation of this legacy.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/14/2019, 19:01:45", "tags": [], "newspaper": "elpais"}