{"id": "9dd511ed-5d57-48d5-7544-42a9f1d2ccf7", "content": "Todo embarazo necesita su serie\n\nFueron momentos de máxima felicidad. No de esos que te marcan la vida, pero sí de los que recuerdas porque estabas pletórica: helado de chocolate belga con pepitas, sofá, postura horizontal, barriga de ocho meses, kilos y kilos en el cuerpo... y esa música que me acompañó, la melodía de Sexo en Nueva York. Carrie Bradshaw hizo que me olvidara del síndrome nido —necesidad irrefrenable de limpiar, ordenar... a lo Marie Kondo—, de la canastilla y de las contracciones de Braxton Hicks. De hecho incluso limité las visitas subrayando que el médico recomendaba descanso. Compré sus seis temporadas en DVD y engullí un capítulo tras de otro hasta que llegó el día de dar a luz. A las cinco de la mañana, cuando el terror por lo que tenía que venir me invadía y la mente me pedía poner orden en el séptimo cajón de la ropa, arrancaba otro capítulo de Sexo en Nueva York.\nCarrie Bradshaw (Sarah Jessica Parker —Ohio, 1965—) marcó a muchas como yo, con las hormonas por las nubes —en mi caso por mi primer embarazo—, sobre todo por su extenso armario (todo le quedaba bien), por su larga lista de manolos (zapatos) que calzaba estilosa, por las meriendas copiosas con cup cakes y las farras con sus mejores amigas —siempre listas para ayudar— y por su recurrente amor con Mister Big. Ellas, las chicas, demostraron que los hombres no eran necesarios para pasarlo bien. Y para eso sirvió mucho la serie, además de para hablar sin tapujos de cosas como el cáncer o los abortos.\nNo estoy sola en la pasión por esta serie en la redacción. Casi sin preguntar, mi compañero de mesa, Jordi, empieza a recitar un diálogo del antepenúltimo capítulo de la última temporada. Me doy cuenta de que él sabe mucho más que yo. En Splat!, Carrie va a una fiesta con su pareja (el pintor francés) y se encuentra con Lexi Featherston, una antigua amiga con la que salía. En un punto de la serie en el que las cuatro amigas han dejado atrás gran parte de la vida de las primeras temporadas (sexo, fiesta, hedonismo...), Lexi (40 años) es el ejemplo de la que se ha quedado, anclada en el pasado, atrapada en la nostalgia de lo que fue y ya no es. “Me gustó porque me reí mucho. Es como una moralina de la serie: Sexo en Nueva York. Sí, pero no toda la vida con el mismo ritmo (¡incluso Samantha acaba con novio!)”, explica mi compañero.\nAlgo más de 20 años después, en Internet permanece el rastro de esta serie. Coincidiendo con su aniversario, en Vanity Fair escribieron un artículo ordenando los capítulos de peor a mejor. Aplaudo sobre todo el mejor, “la idea de que la elección final de Carrie no sea tanto entre dos hombres como entre dos ciudades es un acierto”. No fui la única que tiempo después viajó a Nueva York y pasó por algunos de los lugares de la ruta ya bendecida por la serie, como esperar mesa en el restaurante asiático Tao.\nTiempo después, con la niña ya corriendo, me enteré de que no todo fue tan dulce. Jessica Parker confesaba que no se sentía identificaba con ella. Ese fue el primer hachazo. “Es comprensible que la gente piense que me parezco mucho a Carrie Bradshaw, pero solo compartimos el afecto y cariño por la ciudad de Nueva York. Todas las decisiones que ella ha tomado son totalmente diferentes a las que yo habría tomado: su relación con los hombres, con el dinero, la moda, los zapatos, sus amistades...”, afirmó la actriz Parker en una entrevista con EL PAÍS. Después llegó la confesión. Kim Cattrall, Samantha, y Carrie no se pueden ni ver. Después de que Cattrall anunciara un día de 2018 la muerte de su hermano Chris, Parker le envió por las redes un amable mensaje de condolencia. La reacción de la primera fue hostil: “Déjame que te deje esto muy claro (si no lo he hecho ya): no eres mi familia. No eres mi amiga”.\nMenos mal que para entonces yo ya esperaba otra niña, tenía en marcha otra serie que me abrió otro mundo y me convenció de que mi verdadera vocación no estaba en las páginas en blanco sino en los quirófanos: y así empecé Anatomía de Grey.\n1.- Año de estreno y origen. La serie de televisión norteamericana Sex and the City, basada en el libro de Candace Bushnell, se estrenó en la plataforma HBO el 6 de junio de 1998 y el último capítulo se emitió en febrero de 2004.\n2.- Actores / actrices protagonista. Carrie Bradshaw (Sarah Jessica Parker); Charlotte York (Kristin Davis); Miranda Hobbes (Cynthia Nixon); Samantha Jones (Kim Cattrall) y John James Preston, Mr. Big (Chris Noth).\n3.- Edad al verla y situación. 31 años. La veía sola.\n4.- La mejor escena. Todas aquellas en las que Carrie levanta la mano y pide un taxi en la ciudad de Nueva York, un gesto que se repite varias veces durante toda la serie. El discurso de Samantha sobre el cáncer.\n5.- Qué serie está viendo ahora. He acabado La casa de papel, empiezo con Big little Lies y siempre de fondo, en mis días más bajos, los nuevos capítulos de la 15ª temporada de Anatomía de Grey.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Sexo en Nueva York", "Nueva York", "Series americanas", "HBO", "Series comedia", "Cataluña", "Estados Unidos", "Géneros series", "Norteamérica", "Series televisión", "Programa televisión", "América", "Programación", "Televisión", "España", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}