{"id": "9dd9a638-c6a2-434a-6d03-bbcbcb846cc5", "content": "El Ejército ruso patrulla la zona entre las fuerzas turcas y las de El Asad\n\nEl equilibrio de poder en Oriente Próximo ha dado un vuelco. Militares rusos han comenzado este martes a patrullar el territorio que separa a los rebeldes sirios respaldados por Turquía y al Ejército regular de Bachar el Asad en el norte de Siria. Con este paso, Moscú consolida su papel de mediador y se convierte en el agente de poder de la región. La sorpresiva retirada de EE UU, dejando a su suerte a las milicias kurdas —sus aliados contra el ISIS desde hace un lustro—, a las que Ankara considera terroristas, ha reorganizado viejas alianzas.\nEl avance de Turquía sobre Siria ha dado un nuevo giro a una guerra que ya ha cumplido ocho años y supone un desafío a la creciente condena a Ankara por parte de sus aliados occidentales. La ofensiva ha agudizado las tensiones dentro de la OTAN, de la que Turquía es miembro.\nEl enviado especial de Moscú para Siria, Alexander Lavrentiev, ha recalcado este martes que Rusia es contraria a la operación ordenada por el presidente turco, Recep Tayyip Erdogan, y que no permitirá el enfrentamiento entre las tropas turcas y las fuerzas sirias. El Kremlin, jugador principal en el tablero de la guerra siria, respalda desde 2015 al régimen de Bachar El Asad y es, junto a Irán, su principal valedor. Rusia empezó a intervenir en Siria aquel año para ayudar a su aliado El Asad a rechazar el avance de las milicias contrarias al régimen. Moscú ha criticado durante años la presencia de EE UU en Siria. “[La confrontación] sería simplemente inaceptable. Y por tanto no permitiremos que suceda, por supuesto”, ha incidido Lavrentiev durante una visita a Emiratos Árabes, donde viajó junto al presidente ruso, Vladímir Putin.\n“Siempre hemos instado a Turquía a evitar intervenir militarmente en Siria”, ha criticado el enviado del Kremlin, que advirtió a Ankara que no tiene derecho a desplegar sus fuerzas en Siria de forma permanente. Según los acuerdos previos, apuntó Lavrentiev, el Ejército turco solo puede incursionar en Siria y avanzar entre cinco y 10 kilómetros. Yuri Ushakov, asesor de política exterior del presidente ruso, dijo el lunes que la ofensiva militar de Ankara “no era exactamente compatible” con la integridad territorial siria. Rusia apoya a El Asad, pero también ha desarrollado un importante vínculo con el presidente turco.\nLas fuerzas estadounidenses ya han abandonado la ciudad estratégica de Manbij, donde habían tenido puestos de avanzada desde 2017, cuando entraron para evitar una batalla sobre la ciudad entre sus entonces aliados, las milicias kurdas, y los combatientes turcos. Un papel que ahora ha asumido Rusia.\nLas tropas sirias y turcas compiten hoy para controlar grandes partes del norte de Siria, dominadas por las milicias kurdas hasta que Ankara lanzó su ofensiva el pasado miércoles. El Ejército sirio ha tomado unos 1.000 kilómetros cuadrados en torno a Manbij, según los cálculos del Ministerio de Defensa ruso. Esa ciudad sigue siendo un objetivo militar importante para Turquía, según ha reiterado este martes Erdogan. Además, los convoyes militares sirios han comenzado a moverse por el norte del país en zonas donde solo tenían una presencia simbólica desde el comienzo del conflicto.\nVídeos que circulan en las redes sociales y también otros registrados por periodistas rusos especializados muestran a fuerzas rusas caminando por una base militar estadounidense evacuada recientemente en el norte de Siria. Moscú ha tomado posiciones ya en otras partes de Siria. Según un comunicado de Defensa, la policía militar rusa patrulla ya el noreste del distrito de Manbij a lo largo de la línea de contacto entre el Ejército turco y las tropas de El Asad.\nTras el anuncio de Donald Trump de retirar las tropas de EE UU, las Fuerzas Democráticas Sirias (FDS), en las que se integra la milicia kurda YPG —que Ankara considera terroristas por sus lazos con el PKK, grupo armado kurdo que actúa en Turquía desde 1983 con atentados y ataques a las fuerzas de seguridad—, acusaron a Washington de traicionarles. Y buscaron la forma de protegerse ante el avance de fuerzas leales a Ankara.\nLa fórmula pasa por una alianza negociada por Moscú con el régimen de El Asad, que les presta refuerzos para proteger sus posiciones fronterizas. Varios analistas sostienen, además, que las conversaciones aún están en marcha y que el siguiente objetivo es crear una zona de exclusión aérea controlada por el Kremlin. Con este movimiento, el ruso y el turco pronto podrían convertirse en los Ejércitos internacionales con mayor peso en el norte de Siria.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Siria", "Guerra Siria", "Turquía", "Balcanes", "Oriente próximo", "Europa sur", "Rusia", "Asia", "Europa este", "Conflictos políticos", "Europa", "Guerra", "Problemas sociales", "Conflictos armados", "Sociedad", "Conflictos", "Política"], "newspaper": "elpais"}