{"id": "9ddfc634-ea9d-426e-6494-268ef4e4c426", "content": "Pedro Sánchez presiona también a PP y Ciudadanos para que se abstengan al iniciar sus reuniones con la sociedad civil\n\nInsiste en conseguir un gobierno progresista 'a la portuguesa' con el apoyo externo de Podemos, pero no descarta una investidura con la abstención del centroderecha\nPedro Sánchez ha extendido hoy la presión al PP y a Ciudadanos para que se abstengan y hagan posible así su investidura. En el inicio de su ronda de contactos con colectivos de la sociedad civil, el presidente en funciones ha lamentado que \"estamos perdiendo un tiempo precioso\" y ha pedido al resto de fuerzas que faciliten su investidura porque \"no podemos dejar a España en la parálisis\".\nSu opción preferente sigue siendo conseguir un Ejecutivo socialista que cuente con el apoyo externo de Podemos gracias a un acuerdo de programa, la llamada vía portuguesa.\nSin embargo, hoy y antes de su primera reunión con asociaciones feministas, Sánchez ha diluido en parte la presión al partido morado y se ha dirigido al PP y a Ciudadanos para que faciliten su investidura. \"Eso no tiene por qué significar que me apoyen\", ha explicado, \"sólo tienen que facilitar la investidura para que España tenga un gobierno\".\nSánchez ha advertido a todas las fuerzas políticas que \"no hay ninguna razón para que no se ponga en marcha ya\" un \"gobierno progresista\". Y, preguntado expresamente por ello, ha negado que con su ronda de reuniones esté tratando de presionar a Unidas Podemos para que apoye su investidura.\nEl secretario general del PSOE ha recordado que la fórmula de la coalición con Podemos \"no funcionó\" por culpa del partido de Pablo Iglesias. Y ha añadido que ahora se abren \"más alternativas\". Acto seguido, ha citado los ejemplos de Portugal o Dinamarca, donde los socialistas gobiernan con el apoyo de otras fuerzas progresistas.\nSu intención, ha resaltado, es conseguir presidir un ejecutivo que no dependa de los independentistas. Por eso ha vuelto a hacer un llamamiento a PP y Cs, los partidos que \"dicen ser constitucionalistas\", a que lo hagan posible.\nEl líder del PSOE se ha reunido en Madrid, junto con la vicepresidenta en funciones, Carmen Calvo, con unas 20 asociaciones feministas y de mujeres para trasladarles sus propuestas de igualdad y escuchar sus demandas.\nEsta tarde, se verá con colectivos de ciencia y digitalización acompañado por el ministro en funciones Pedro Duque.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n\"Estamos perdiendo un tiempo precioso\". También se perdía cuando Rajoy no fue investido ¿No recuerda aquello de \"NO es No\"?", "date": "08/06/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}