{"id": "9de194aa-ba38-4334-47f5-1f62fd7fe6d6", "content": "Mirotic deslumbra y Bolmaro se destapa en un duelo memorable en el Palau\n\nLa estrella, Nikola Mirotic, y el novato del filial del Barça, Leandro Bolmaro, encendieron a la afición que llenó el Palau Blaugrana y disfrutó del formidable duelo ante el Valencia.\nNikola Mirotic pisa fuerte en su regreso a Europa después de cinco temporadas en la NBA. El ala-pívot destaca desde el primer día en que vistió de azulgrana, pero ante el Valencia se superó. Rellenó la mejor tarjeta anotadora de su carrera en la ACB. Sus 33 puntos ante el Valencia superan su plusmarca personal durante las cinco temporadas que jugó la Liga con el Real Madrid y que estableció con 28 tantos en un partido ante el Manresa en noviembre de 2013. Su producción ofensiva resultó decisiva en la victoria del Barça ante el Valencia (97-94) y se fraguó con 4 de 9 en triples, 6 de 9 en tiros de dos y 9 de 11 en tiros libres. Además, capturó 5 rebotes, repartió 6 asistencias, robó 5 balones y recibió 9 faltas. En total, 43 de valoración, la estadística de la Liga Endesa resultado de computar lo bueno y lo malo realizado por cada jugador en un partido. Su tope en este apartado es el 46 que obtuvo en un partido ante el Valladolid en la temporada 2012-2013 cuando era jugador del Real Madrid.\nMirotic estuvo 31 minutos en la cancha. Su producción ofensiva se acerca a algunas de las mejores que obtuvo en la NBA. Allí, hace justamente un año, con los New Orleans Pelicans, obtuvo 36 puntos y 9 rebotes en un partido ante Sacramento en el que jugó 40 minutos. Y jugando con Chicago Bulls, en marzo de 2016, consiguió 35 puntos, en un partido ante los Knicks. Fueron las dos únicas ocasiones que en superó los 33 puntos que obtuvo este domingo ante el Valencia en la cuarta jornada de la Liga ACB. “Para mí lo importante es la victoria y que he podido hacer disfrutar a la afición”, explicó el jugador hispano-montenegrino de 28 años. “Ha sido una mágica noche del Palau. El ambiente ha sido espectacular, la afición lo ha hecho todo por nosotros. Me encontré con mucha energía y simplemente he hecho mi juego”.\n\nMirotic se encontró con un aliado muy especial. Los dos bases con los que estaba estructurada la plantilla azulgrana esta temporada, Thomas Heurtel y Kevin Pangos, se encuentran lesionados. El club decidió fichar a otro base experimentado, Malcolm Delaney, y, dado que también está lesionado Pau Ribas, que en ocasiones juega en esa posición, recurrió a Leandro Bolmaro. El base del equipo filial debutó así con el primer equipo en el Palau. Se trata de un jugador argentino de 19 años fichado por el Barcelona en agosto de 2018, procedente del Bahía Basket. Destaca por su talento y tiene la ventaja de que mide 2,03 metros, una altura poco habitual en la posición que ocupa. Frente al Valencia jugó 13 minutos, anotó 6 puntos, pero sobre todo levantó al público de sus asientos con un par de asistencias fenomenales, en especial una a Mirotic, a una mano y desde el centro de la cancha con un balón picado. Además, se lució también con una entrada a canasta que culminó con un mate.\nTodo ello en un partido de muy alta exigencia en que el Valencia, sobre todo con 30 puntos de su escolta estadounidense Jordan Loyd y 19 del pívot montenegrino Bojan Dubljevic, mantuvo opciones de victoria hasta el final. “Ha sido una experiencia inolvidable”, dijo Bolmaro. “Siempre fue un sueño para mí jugar en el Palau con toda la afición. El año pasado lo viví desde fuera y esta vez se ha cumplido mi sueño. Seguiré esforzándome al máximo para seguir ganándome los minutos”.\nBarça: Delaney (13), Hanga (8), Claver (11), Mirotic (33), Tomic (2) -cinco inicial-; Oriola (0), Abrines (6), Kuric (10), Bolmaro (6) y Davies (8).\nValencia Basket: Vives (2), Van Rossom (8), Motum (4), Doornekamp (8), Tobey (6) -cinco inicial-; San Emeterio (0), Colom (11), Abalde (0), Dubljevic (19), Ndour (6) y Loyd (30).\nParciales: 27-23, 25-23, 22-6 y 23-22.\nÁrbitros: Antonio Conde, Alberto Sánchez y Arnau Prados. Eliminados: Kuric y Ndour. Palau Blaugrana ante 6.998 espectadores. Partido de la cuarta jornada de la Liga Endesa.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Nikola Mirotic", "Leandro Bolmaro", "Liga Endesa", "FC Barcelona baloncesto", "Valencia basket club", "ACB", "Baloncesto", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}