{"id": "9de4b741-c388-4915-4759-dc4d079738b1", "content": "Ariana Grande y Taylor Swift, favoritas en los MTV Video Music Awards\n\nNueva Jersey se prepara para rendir homenaje a la cultura pop. La 36ª edición de los MTV Video Music Awards busca marcar la diferencia con las anteriores ediciones, algo que prueba la elección de Sebastian Maniscalco para dirigir la ceremonia, que arranca a las 20.00 (hora local; 2 de la mañana del martes en España). El comediante del año en Billboard puede que no goce de fama mundial, pero a sus 47 años, tras dos décadas sobre los escenarios, es uno de los grandes de su generación. La batalla titánica de la noche la deberían protagonizar Taylor Swift y Ariana Grande. Con 10 nominaciones cada una, ambas compiten en las categorías de mejor vídeo del año, mejor canción y mejor tema pop, entre otros. Rosalía se estrena con tres nominaciones, incluida mejor artista revelación.\nEl Prudential Center acogerá la ceremonia de entrega de los galardones, que se celebran en Nueva Jersey por primera vez. Taylor Swift será la responsable de calentar al público con la primera actuación de la noche. La ganadora de seis premios MTV llega a la gala después de cuatro años sin subirse a cantar con su recién estrenado álbum Lover, lanzado el 23 de agosto. Por su parte, los encargados de cerrar la jornada serán artistas locales, como Queen Latifah, Fetty Wap, Wyclef Jean, Naughty By Nature y Redman, que rendirán homenaje a su tierra natal (Todos ellos han nacido en Nueva Jersey, salvo Wyclef Jean, que es haitiano).\nAunque la contienda principal la protagonicen Taylor Swift y Ariana Grande, Billie Eilish y Lil Nas X tendrán mucho que decir. La joven de 17 años cuenta con nueve nominaciones y el rapero con ocho. Los cuatro se verán las caras en la categoría mejor video del año, por el que compiten con You Need to Calm Down, Thank u, next, Bad Guy y Old Town Road (Remix), respectivamente. Los otros artistas en competencia son 21 Savage ft. J. Cole, con A Lot y los Jonas Brothers, con Sucker.\nUno de los momentos garantizados de la noche será la presentación de Shawn Mendes y Camila Cabello, quienes cantarán sobre el escenario su tema Señorita. El trabajo fue uno de los 50 seleccionados de la lista que han escuchado los Obama este verano, según compartió el expresidente este fin de semana en sus redes sociales. Cabello se llevó a casa el año pasado los premios al artista y vídeo del año. El interés del público por ver la actuación está impulsado por ver a la pareja actuar junta por primera vez desde que comenzó su romance.\nOtros artistas que también tendrán su momento durante la gala serán los Jonas Brothers, Lizzo, Big Sean, A $ AP Ferg y H.E.R. y Rosalía, entre otros. La española hará bailar al público con su tema Con Altura, acompañada de J Balvin. Otro tema de la lista veraniega de los Obama. Y el comediante Maniscalco no será el único que tenga el honor de presentar a las estrellas. Lo acompañarán las futbolistas del equipo femenino de EE UU Alex Morgan, Ali Krieger y Ashlyn Harris, así como Bebe Rexha, Billy Ray Cyrus, French Montana, Hailee Steinfeld, Ice-T, John Travolta, Jonathan Van Ness de Queer Eye, Keke Palmer y Lenny Kravitz, entre otros.\nOtro momento culmen de la noche será el homenaje a artista de hip-hop Missy Elliott. Recibirá el premio Michael Jackson Video Vanguard Award, un galardón que desde 1984 está reservado para leyendas de la industria de la música. Está previsto que la distinguida agradezca el galardón con una mezcla de sus mejores éxitos. La gran incógnita es cómo reaccionará el público cuando anuncien a los nominados de las nuevas categorías dedicadas específicamente al K-pop. Los fans de los grupos surcoreanos de este género han encabezado varias quejas por considerar xenófobo que se los relegue y no se los incluya en las categorías ya existentes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["Rosalía", "Taylor Swift", "Premios MTV", "Ariana Grande", "MTv Networks", "Premios música", "Eventos musicales", "Agenda cultural", "Música", "Agenda", "Grupo comunicación", "Empresas", "Eventos", "Cultura", "Medios comunicación", "Economía", "Sociedad", "Comunicación"], "newspaper": "elpais"}