{"id": "9dec77b1-31f3-4d7d-55b3-5f294f1d7410", "content": "España bate récords: sólo la Grecia hundida por la crisis votó cuatro veces en cuatro años\n\nEl reparto de poder varía poco y refuerza a los partidos que habían ganado previamente.\nEl presidente del gobierno en funciones, Pedro Sánchez, obtuvo en las elecciones anticipadas del 28 de abril los mismos escaños que Mariano Rajoy en diciembre de 2015: 123. Entonces no fueron suficientes para que el Partido Popular consiguiera formar gobierno y seis meses después, el 26 de junio, se repitieron los comicios. \nEn lo esencial, la historia se repite. Si tras el 20-D el presidente popular renunció al apremio del Rey para formar gobierno, ahora directamente Felipe VIno propone al presidente en funciones, Pedro Sánchez, como candidato a la investidura, ya que éste no contaba con los apoyos suficientes para poder salir elegido. El resultado no cambia: España queda abocada, una vez más, a la repetición de comicios, esta vez el 10 de noviembre. \nEn su momento, Rajoy salió reforzado con 14 escaños más y, aunque la mayoría absoluta todavía quedaba lejos, a finales de octubre de 2016 tuvo lugar su investidura, con la abstención de la bancada socialista, pese a los noes de 15 de sus miembros y previa dimisión de Sánchez.\nLa experiencia muestra que no sólo a Rajoy le vino bien la repetición electoral. Aunque volver a votar sin que haya transcurrido un año desde las anteriores elecciones es una rara avis en Europa, cuando ésto ha sucedido el resultado ha sido similar al anterior y, en la mayoría de los casos, beneficioso para el partido que ya había ganado antes. \nLo normal es asimismo que la participación baje respecto a la cita electoral previa. En España, la repetición de elecciones en 2016 desmovilizó 1,2 millones de votos con respecto a las anteriores y los populares fueron lo que más crecieron en apoyos. La caída del PSOE en las elecciones andaluzas se achacó también a la desmovilización del voto de izquierdas. Ante el escenario de repetición electoral, el centroderecha tiene más opciones de crecer, informó Hugo Garrido.\nEspaña se suma ya a la corta lista de países europeos en los que esta situación se ha dado en más de una ocasión desde 1975: Grecia e Irlanda. El país heleno no fue capaz de formar gobierno tras las elecciones de junio 1989, por lo que los griegos volvieron a votar no una vez sino dos: en noviembre del mismo año y, de nuevo, en abril de 1990. Nueva democracia, pasó de tener 145 diputados en las primeras elecciones a 150 en las terceras, con lo que el apoyo de Theodoros Jarsikis, único diputado de Renovación Democrática, sirvió para lograr la mayoría absoluta.\nLa inestabilidad política y la profunda crisis económica en la que Grecia se encontraba inmersa devino en otra repetición electoral en junio de 2012, que otorgó a la primera fuerza, Nueva Democracia, 21 diputados más de los que había ganado sólo un mes antes. Pese a esta mejora, fue necesario pactar con los socialistas (Pasok) y la izquierda europeísta (Dimar) para la formación de un gobierno de tecnócratas. \nDe nuevo, en 2015, la dimisión del entonces primer ministro griego, Alexis Tsipras, a causa de un cisma en su propio partido por la aceptación del tercer rescate europeo al país, llevó a nuevas elecciones sólo nueve meses después de las anteriores. Estas fueron, además, las cuartas en cuatro años: el único precedente del caso español. Aunque perdió cuatro diputados y la participación cayó siete puntos, Syriza volvió a ganar y Tsipras recuperó el poder y agotó su legislatura el pasado 9 de julio, cuando el candidato de Nueva Democracia, Kyriakos Mitsotakis, se hizo con la mayoría absoluta.\nTambién en Irlanda votaron hasta tres veces consecutivas entre 1981 y 1982. La diferencia de escaños de cada partido entre unos y otros comicios no fue excesiva. Pese a que hubo cambio de gobierno tras las segundas elecciones, después de las terceras elecciones, el gobierno de coalición resultante, entre conservadores y laboristas, fue el mismo que el que se formó ya en primer lugar y que había decaído por la incapacidad de aprobar presupuestos.\nEn Países Bajos, Dinamarca, Portugal, Croacia y Letonia también han escogido a sus representantes nacionales más de una vez sin que haya transcurrido un año desde la anterior cita electoral, aunque a diferencia de España, Grecia e Irlanda, ésto sólo les ha pasado una vez. Excepto en Letonia, en todos los casos el ganador no sólo se mantuvo sino que mejoró sus resultados. \nEl croata es el caso más similar al español: la repetición electoral se produjo tras una moción de censura exitosa, impulsada por el partido conservador Unión Democrática Corata (HDZ), que previamente había apoyado la investidura del tecnócrata independiente Thiomir Oreskovic. Después de volver a votar, la coalición resultante fue la misma, entre el HDZ y los novatos centristas de Most, si bien el primer ministro pasó a ser Andrej Plenkovic, entonces eurodiputado y líder del HDZ.\nEn Letonia, a pesar de que el partido que ganó en octubre de 2010 quedó segundo en septiembre de 2011, la coalición de gobierno en minoría quedó formada con los mismos cuatro partidos que un año atrás y, aunque hubo cambio de nombre, el primer ministro siguió siendo de la misma formación.\nEn 1988, Dinamarca votó sólo siete meses después de los anteriores comicios para pasar de un gobierno en coalición en minoría de cuatro partidos a otro de tres en el que se mantuvieron los dos partidos más fuertes, el conservador y el liberal, y el líder de estos últimos, Poul Schlüter repetía como primer ministro.\nEn Países Bajos, el contexto que recibió a las elecciones de mayo 2002 fue de lo más incierto. El gobierno había dimitido un mes antes tras asumir la responsabilidad de la muerte de 7.500 musulmanes en la matanza de Srebrenica, en Bosnia, en 1995. Ocho días antes, el líder de la ultraderecha, Pim Fortuyn, había sido asesinado. Su partido quedó como segunda fuerza.\nSin embargo, las rivalidades en la coalición resultante entre ultraderechistas, democristianos y liberales no tardaron en llegar y la repetición de elecciones se produjo en enero de 2003. El siguiente gobierno no contaría ya con la ultraderecha, que pasó de 26 a 8 escaños tras la reiteración electoral.\nLa situación en el país vecino se remonta a 1980, cuando la coalición entre socialistas, demócratas y monárquicos fracasó y el primer ministro portugués, el socialdemócrata Francisco Sá Carneiro, trató de gobernar en solitario. La misma coalición se renovó en septiembre de 1980, nueve meses después de las anteriores elecciones. Sa Carneiro, primer ministro del Gobierno electo, murió dos meses después en un accidente aéreo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa \"democracia\" en España es de pandereta: 1- Un hombre un voto? No. Dependiendo de dónde vivas tu voto vale mucho más que el de otros. Y si votas a partidos \"locales\", generalmente antiespañoles, entonces tu voto vale mucho más. 2- Separación de poderes? Tampoco. Los jueces pueden ser políticos y viceversa; hay asociaciones políticas de jueces, etc. 3- Los partidos van a las elecciones sabiendo que no van a gobernar, pero dispuestos a saltarse su programa electoral con tal de conseguirlo. Por tanto, nuestro voto no tiene relación con las políticas que se van a poner en práctica. 4- Nos representan los mejores? No, los peores. Por qué? Entre otros motivos porque pagamos dos duros a los políticos, por lo que no hay nadie que merezca la pena que quiera meterse en política. Así de simple. 5- Hay consecuencias si delinques o no \"aceptas\" las leyes? Sí, claro.....siempre que no seas un político. Si lo eres, puedes saltarte todas las leyes sin que pase nada. Y así podríamos seguir...", "date": "09/22/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}