{"id": "9e004005-0173-46e2-6653-79ce05e4473b", "content": "Sara aún cree que su hermano vive\n\nLa artillería turca golpeó este jueves repetidas veces Qamishli, localidad en la frontera noreste de Siria con Turquía. Al estruendo de los proyectiles, le siguió un silencio de unos 40 minutos.  Después, volvió a escucharse una marea humana que trataba de abandonar la ciudad. Cientos de personas se subieron a furgonetas, taxis, camiones y motos para huir de los cohetes turcos. Otro nuevo estruendo quedó señalizado en el horizonte por una columna de humo, esta vez en territorio turco y a un escaso kilómetro de distancia. Más pánico. En las callejas colindantes con la carretera principal se sumaban más vehículos hasta formar un tapón. Atascados, cada uno ventilaba la tensión como podía. Unos fumaban, otros lloraban, otros reían y algunos se enzarzaban en discusiones. Varios niños presenciaban entretenidos la discusión de una familia en la que el padre quería dar media vuelta y volver a casa , pero la madre, encolerizada, le increpaba a gritos que no lo hiciera. Policías y milicianos kurdos acudían para agilizar el tráfico y, de paso, prohibir que se fotografiara a los civiles huyendo.\nEntrada la noche, no se había confirmado ninguna víctima mortal del bombardeo de este jueves sobre Qamishli, pero en esta región se llora a los muertos a diario. Son ya 218 los civiles que han perdido la vida en nueve días de ofensiva turca sobre el norte de Siria.  Los heridos, muchos de gravedad, ascienden a 653, según el recuento que hace la Administración Autonómica del Norte y Este de Siria —controlada por autoridades kurdas—. Los niños también padecen los bombardeos turcos; 18 han muerto y 35 han sido hospitalizados.\nLa familia Al Garib es una de las que más ha sufrido los ataques de la aviación turca y de los rebeldes sirios aliados de Ankara que combaten sobre el terreno. En el hospital Al Salam de Qamishli, una de las principales ciudades del norte de Siria, Yusef Al Garib apretaba la mandíbula cuando su hija Sara, de ocho años, preguntaba por su hermano Mohamed, de 11 años. “Está en el cuarto de al lado, malito como tú, pero pronto vendrá a jugar contigo”, le respondió este herrero kurdo, de 45 años. Con los ojos acuosos imploraba la complicidad de los enfermeros y familiares allí presentes, que desviaban la mirada. Sara no sabía que, además de la pierna izquierda, también ha perdido a su único hermano. Un cohete lanzado desde Turquía cayó en el jardín de su casa. La metralla le cercenó el muslo y partió en dos el corazón de Mohamed.\n“Es una guerra entre políticos y sin sentido en la que se nos va la sangre a nosotros, los de en medio. Ya no sabemos quién nos protege: ¿Los americanos? ¿Los rusos? ¿El Ejército regular sirio? ¿O son todos aliados de Turquía?”, preguntaba el hombre de tono pausado sin rastro alguno de rencor. Su mujer, Nariman, carga con unas pesadas ojeras por la falta de sueño. “De noche tengo que dormir en la silla pegada a su cama porque Sara no consiente que le suelte la mano”, murmuraba. La niña comparte cama con tubos, bolsas de gasas y ositos de peluche, además de tener puesta una diadema de orejas de conejo rosa. Una manta le cubre el muñón. De vez en cuando, salta de dolor.\nTurquía justifica su ofensiva en territorio sirio en la necesidad de acabar con las milicias kurdo-sirias (YPG), aliadas de Washington hasta hace un par de semanas y consideradas \"terroristas\" por Ankara por sus vínculos con el proscrito Partido de los Trabajadores de Kurdistán (PKK), la guerrilla kurda activa en Turquía. Apoyados en rebeldes árabes sirios, los oficiales turcos han jurado exterminar a la milicia hermana que lucha en Siria, las YPG, en esta norteña región donde nacieron Sara y su hermano Mohamed.\nLa pequeña fue admitida en uno de los tres hospitales privados de Qamishli, con una capacidad de hasta 50 camas cada uno. Tan solo hay un hospital público para los heridos. Dadas las circunstancias, la dirección de El Salam asegura que solo cobran lo que puedan pagar las familias. “Somos el hospital más cercano a los barrios bombardeados, así que muchos de los heridos vienen aquí”, asegura Ibtisam Hosin, directora del centro en el que Sara estaba hospitalizada. Tres personas han muerto en los últimos días en este centro médico. “Estamos preparados en caso de más bombardeos, pero nuestro almacén medicamentos es limitado”, aseguraba.\n“Mi hija necesita una operación que no puede ser realizada en el norte de Siria”, lamentaba el padre de Sara, quien intentó contactar con ONG internacionales con la esperanza de que pudieran operarla. Una llamada que fue desatendida puesto que, desde que las milicias kurdas y las tropas del presidente sirio, Bachar El Asad, sellaran un acuerdo el pasado domingo, la gran mayoría de ONG internacionales y sus expatriados han salido en tropel del país, ya que carecen de la autorización necesaria para operar en territorio bajo control de Damasco. Las tiendas de hospitales de campaña instaladas por Médicos Sin Fronteras han quedado tan vacías como la mayoría de poblaciones fronterizas. Sara tampoco será atendida por un psicólogo cuando llegue el momento de informarle de la muerte de su hermano, ya que, según la doctora Hosin, tan solo quedan dos en toda la región.\nSin tiempo de enterrar a todos los muertos, los habitantes del norte de Siria huyen en masa de sus hogares. Más de 300.000 personas han sido desplazadas desde el inicio de la ofensiva turca, según el recuento que hace el Observatorio Sirio para los Derechos Humanos. “Hoy hemos recibido a unas 2.000 personas”, explica la voluntaria Estera de la ONG local GAV, quien acoge a dos familias en su casa de Hasaka, otra de las principales ciudades en el norte del país.\nLas ONG locales han convertido un salón de bodas en el punto donde se les hace el triaje a los desplazados para posteriormente enviarlos a alguna de las 40 escuelas habilitadas para acogerlos en Hasaka. Antes de ir a su destino reciben un botellín de agua. “Nos faltan mantas y colchones, pero sobre todo médicos. Los dos que tenemos están totalmente agotados y no dan abasto”, lamentaba Estera. La solidaridad ciudadana ha tenido que suplir la ausencia de la ayuda internacional.  “La gran mayoría están siendo acogidos en casas de allegados, porque todo es muy caótico”, asegura Mohamed Ashref Shami en su oficina municipal de Hasaka, donde ha quedado a cargo de los desplazados que lleguen al sector occidental de la ciudad. \nEntre los colegios habilitados, el de Zat al Nitakin acoge a 266 personas, 127 de ellas niños. Algunos menores jugaban con una pelota desinflada y las mujeres hacían la colada. En cuclillas sobre una oxidada cacerola, las arrugadas manos de Sahar Mussi restriegan la ropa. “Ay, mi hija. ¿Por qué nos está pasando esto?”, se lamentaba. Oriunda de Ras el Ain, otra localidad fronteriza y una de las más afectadas por la ofensiva turca, ha acampado en cinco pueblos antes de llegar a esta escuela.  Dos mudas y el carné de identidad es todo lo que le dio tiempo a coger. Ni siquiera se ha llevado las llaves de casa porque “de todas formas lo van a saquear todo”.\nA las puertas de los colegios, milicianos de las YPG hacen guardia. “Ayer [por este martes] los camaradas desactivaron a tres células del ISIS en la zona. Tres de los yihadistas se movían en motocicletas”, asevera una de ellas al tiempo que acuna a un bebé. Las ONG locales aseguran que el flujo de civiles sigue aumentando conforme los soldados turcos y los aliados de Ankara avanzan desde el oeste. Desbordadas, las organizaciones humanitarias calculan que la próxima semana serán incapaces de seguir reubicando a nuevos desplazados. Mientras, las autoridades kurdas en Irak se preparan para la posible llegada de decenas de miles de personas a través de la frontera.\nCuatro horas después de que el pánico se apoderara de los habitantes de Qamishli por los cohetes que caían desde territorio turco, cientos de ciudadanos celebraron este jueves el anuncio del vicepresidente de Estados Unidos, Mike Pence, de que había alcanzado, durante su estancia en Ankara, un acuerdo de alto el fuego de la ofensiva lanzada por Turquía. Las pistolas, los Kaláshnikov y las ametralladoras rompían el silencio que había dejado el fin de los bombardeos del Ejército turco.\nLos habitantes celebraban el anuncio de una tregua de 120 horas, sin tal vez percatarse de que el armisticio se anunciaba con la intención de que las milicias kurdas se retiren de determinados frentes. Aldar Khalil, político kurdo, aseguró poco después que se rechazaba de plano la tregua anunciada por Pence y quedaron prohibidas las celebraciones en el centro de Qamishli.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Desplazados", "Siria", "Guerra Siria", "Turquía", "Primavera árabe", "Guerra civil", "Problemas demográficos", "Protestas sociales", "Revoluciones", "Derechos humanos", "Oriente próximo", "Malestar social", "Violencia", "Conflictos políticos", "Migración", "Guerra", "Sucesos", "Demografía", "Problemas sociales", "Conflictos armados", "Sociedad", "Conflictos"], "newspaper": "elpais"}