{"id": "9e013937-69ec-40ff-42ec-92ec773d0859", "content": "Why most recyclable construction waste is being dumped illegally in Spain\n\nFor every citizen in the European Union, around a ton of construction waste is generated every year. But in Spain the figure is even higher. According to public documents from the Spanish government, trash from building and demolition work accounts for 40% of all waste, which is between 10 and 15 percentage points above the EU average.\nBut while Spaniards are slowly assuming the responsibility of reducing waste and recycling household garbage, the giant construction sector has made no effort to join the circular economy. Rubble, bricks, door frames, pipes, beams and cables continue to end up in dumps across the country – many of them illegal.\nTrash from construction and demolition work accounts for 40% of all waste\nFrance, which recently laid out an ambitious circular economy plan, is also worried about construction and demolition waste. According to the French minister for ecological transition, Brune Poirson, “in terms of unused carpet alone, a roll that could cover the [thousand-kilometer] route from Lille to Marsella is thrown out every year.”\nThis economic and environmental problem is avoidable, given that the main waste products from the sector – concrete, ceramic material and asphalt aggregate – “can be recycled infinitely,” according to Pablo Pérez, the technical director of the Demolition and Construction Waste Recycling Interest Group, which represents recycling companies in the Spanish regions of Andalusia, Galicia and Madrid. Pérez says that part of the problem is that “there is no culture” of separating waste from construction work and demolitions in Spain. The alternative – dumping mixed waste – is cheaper and easier, and while it is illegal it often goes unpunished.\nA 2008 royal decree states that all waste from building work must be treated by an authorized waste-management company, which must prioritize recycling and only use landfill as a last resort. “All types of waste comply with this [decree], except construction waste,” says Benito García, the spokesperson for the Demolition and Construction Waste Recycling Interest Group.\nA 2008 royal decree states that all waste from building work must be treated by an authorized waste-management company\nIn order to comply with waste regulations, each city council must collect a waste-management fee from the companies and individuals who request a building license. But the interest group says that only 8% of councils do this, and according to the Demolition and Construction Waste Recycling Interest Group, which represents waste-management companies in Castille and León, Extremadura, the Basque Country and Catalonia, the figure is as low as 5%.\nWorse still, often the regulation doesn’t work, says Ana Laforga, an independent environmental consultant. For building work on a house or a small shop with a budget of €500,000, the waste-management fee could be as little as €150, she explains.\nSources from the Ministry of Ecological Transition confirm that Spain is facing disciplinary proceedings from the European Union for failing to meet the Waste Framework Directive, due to its poor management of construction waste.\n“The reality today is that only one-fourth of construction and demolition waste in Spain ends up in the hands of an authorized waste-management company,” says García. This waste is recycled very efficiently, with up to 90% used to make new building materials. But the 75% that does not make it to the recycling plant ends up in old mining shafts, or in illegal dumps that pollute the mountains, valleys and coasts of the Iberian peninsula.\nFor the recycling companies, “what is most serious and worrying is the existence of illegal commercial dumps, which charge to get rid of untreated waste, because as well as an environmental crime it is unfair competition.”\nThis year, the Galicia Association of Construction and Demolition Waste Recyclers (ARCODEGA), reported the management company MV Gestión for environmental crime, accusing the business of dumping mixed, untreated waste in an enormous mining shaft in Lugo, in the northwestern region of Galicia. ARCODEGA maintains that this case is just “the tip of the iceberg” when it comes to poor waste management in Spain.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/29/2019, 19:01:45", "tags": [], "newspaper": "elpais"}