{"id": "9e0ac600-328d-4abb-6a49-b1af33f50ebc", "content": "Reivindicación en la piscina\n\n“Es lo más”, dice Sergio. Y saca la lengua, abrazado a su amigo francés Maxi. “Lo mejor”, insiste. El primero lleva tres años seguidos sin faltar al Water Park Day, algo así como el día grande del Circuit Festival, a su vez el mayor festival LGBTI de Europa, con 17 fiestas entre el 8 y el 18 de agosto por toda Barcelona. El amigo es la segunda vez que va, y asegura que ya no se lo piensa perder. El parque acuático de Isla Fantasía, cerca de Barcelona, acoge una fiesta (ya van 12 ediciones), que se desborda entre las piscinas, los toboganes y más atracciones de agua ocupadas por 8.000 personas con ganas de divertirse y de reivindicar los derechos de gays, lesbianas, bisexuales, transexuales e intersexuales. El 70% de los asistentes vienen de fuera, muchos de países donde la homosexualidad está castigada.\nEl 95% de los bañistas son hombres y están cachas\nEl ambiente es festivo. A mediodía, mientras la autopista sigue vomitando autocares desde Barcelona sin parar, el parque luce ya pletórico: la piscina de olas empieza retumbar con música de aquella que te activa los pies y ya no te deja quedarte quieto. El 95% de los bañistas son hombres y de ellos, otro 95% están cachas: pectorales, bíceps, abdominales... Barriguitas cerveceras y no digamos barrigones, pocos, poquísimos. Negros resplandecientes, guiris asalmonados, morenazos del sol estival no dejan de bailar en el agua, bajo las sombrillas, incluso resbalando a toda velocidad por los toboganes.\nEn esta pasarela fantástica, predominan los bañadores turbo y destacan modelitos fosforescentes y… vertiginosos, gafas de sol cantonas y tatuajes asombrosos. “Algunos sí, vienen a ligar”, reconoce un chico de Barcelona. “Pero lo importante es pasárselo bien”.\nEl precio de la entrada obliga a ello: entre 55 y 100 euros. Y la cosa se va animando por momentos. En la playa de la piscina de olas ya ni se ve la arena y en el agua queda poco espacio y no son ni las tres de la tarde. La fiesta, a partir de las 10 de la noche, se traslada al interior de la Isla Fantasía. La música seguirá sonando y la gente, pasándoselo en grande hasta las seis de la mañana.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/13/2019, 19:01:45", "tags": ["Circuit Barcelona", "Gays", "Comunidad Lgtbiq", "Festivales música", "Eventos musicales", "Festivales", "Homosexualidad", "Orientación sexual", "Agenda cultural", "Música", "Sexualidad", "Grupos sociales", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}