{"id": "9e0c8345-ee77-4255-7b32-55b6b52bce05", "content": "Punta Umbría reforzará la seguridad en sus playas tras el apuñalamiento al jefe de Policía\n\nAntonio Garrido ha recibido este jueves el alta médica, mientras está previsto que los tres detenidos pasen a disposición judicial mañana viernes\nEl apuñalamiento del jefe de la Policía Local de Punta Umbría el pasado miércoles durante una actuación contra la venta ambulante ilegal en la playa ha tenido una consecuencia inmediata: el aumento de los efectivos de seguridad en las playas del municipio y una oleada de reclamaciones para que se proceda de igual modo en las distintas playas de nuestro territorio.\nMientras que Antonio Garrido, que recibió hasta tres puñaladas de manos de un vendedor ilegal a plena luz del día y con una playa a rebosar de personas, ha recibido este jueves el alta médica y acabará de recuperarse en casa, sus compañeros han querido poner su caso como ejemplo de la difícil situación que enfrentan las fuerzas y cuerpos de seguridad durante los meses estivales en los municipios costeros, donde se multiplica la población, pero no así los recursos. \"Esta brutal agresión es la última de una larga lista que no cesa y que sólo se puede paliar con más medios humanos y materiales\", han afirmado desde la asociación de jefes y directivos de las policías locales de Andalucía (Ajdepla), que ha querido poner en valor \"la precaria tarea de ejercer de Policía Local en localidades costeras con menor capacidad de gestión e insuficientes recursos personales y económicos y que duplican o triplican su población en determinados meses del año\". \nPor su parte, fuentes del Ayuntamiento de Punta Umbría han confirmado a EL MUNDO que en este municipio onubense sí que se va a reforzar la seguridad, y la alcaldesa de la localidad, Aurora Águedo, ha trasladado ya su petición para conseguir un mayor número de efectivos tanto a la Subdelegación del Gobierno en Huelva como a la Guardia Civil, al objeto de garantizar la tranquilidad de vecinos y veraneantes, que en las últimas horas han vuelto a presenciar episodios de tensión entre los 'lateros' y las fuerzas de seguridad. \nDe hecho, durante la jornada de este jueves volvieron a realizarse varias intervenciones por venta ambulante ilegal en las playas puntaumbrieñas, aunque algunos vendedores ilegales siguen manteniendo su desafío a la autoridad a la vista de todos, con enfrentamientos abiertos y sin amedrentarse ante los últimos dispositivos desplegados.\nEn este sentido, desde la Unión de Autónomos Uatae-Andalucía, en la que está integrada la Asociación Provincial de Profesionales del Comercio Ambulante de Huelva, han querido recordar que no se puede meter a todos los vendedores ambulantes en el mismo saco, matizando que el presunto agresor -y todos aquellos que suelen increpar a la Policía durante las intervenciones- es \"un ilegal, de los que hacen competencia desleal a las personas comerciantes ambulantes que se ganan la vida a diario de forma legal y que trabajan duramente para aportar empleo y desarrollo económico a nuestras provincias\". De hecho, en Punta Umbría la venta de bebidas y comestibles en la playa se encuentra regulada y es una concesión que se sacó a concurso para garantizar que la actividad se desarrollaba de acuerdo a la ley y cumpliendo con un mínimo de garantías sanitarias, por lo que los profesionales piden que no se confunda la venta ambulante reglada con la que llevan a cabo las personas sin la licencia correspondiente.\nUna petición que se lanza especialmente a la ciudadanía, que en los últimos enfrentamientos entre los agentes y los vendedores ambulantes ha llegado a salir en algunos casos en defensa de los 'lateros'. A este respecto, la propia alcaldesa de Punta Umbría se pronunciaba ayer recordando que \"la Policía Local hace su trabajo, hay que respetar las leyes, y la ciudadanía debe estar de su lado y entender que vela por su seguridad y su salud\". De hecho, se da la circunstancia de que una de las tres personas detenidas en la operación de este miércoles, en la que resultó apuñalado el jefe de la Policía Local, es un bañista acusado de obstaculizar la labor de los agentes.\nTanto dicho bañista, que junto a otra persona se podría enfrentar a un delito de atentado a agente de la autoridad, como el presunto autor del apuñalamiento, al que se imputaría un delito de homicidio en grado de tentativa, han permanecido durante toda la jornada del jueves en la Comandancia de la Guardia Civil de Huelva, estando previsto que pasen a disposición judicial este viernes, una vez finalice la instrucción desarrollada por el equipo de policía judicial.\nSegún ha trascendido, el presunto autor del apuñalamiento cuenta con antecedentes penales y ya había sido denunciado por episodios violentos y agresiones con anterioridad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMás mano dura con los flamencos y menos pagas y subvenciones, si quieren vivir que trabajen, como todo el mundo en caso contrario que se vayan a Rumanía ó de donde mierda vinieron...", "date": "08/09/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}