{"id": "9e0da024-11ae-4623-7c60-dab1bfcbfe95", "content": "Gafas ‘online’, precios bajos\n\nLas gafas graduadas deben ser un producto sanitario; si tienes problemas de vista estás en posición de desventaja y el desembolso es demasiado grande. Los precios son extremos y los márgenes no del todo transparentes”, razona Marta Frenna, consejera delegada y fundadora de la tienda electrónica de gafas Greyhounders. Por ahora su proyecto es modesto —acaban de cerrar el primer ejercicio con una facturación cercana a los 45.000 euros—, pero destaca sus diferencias sobre otras fórmulas: una tecnología propia de realidad aumentada para que se puedan probar los modelos en casa y a unos precios que rondan los 80 euros por unas gafas graduadas. Con ello han conseguido vender 240 unidades al mes, lo que les coloca “en el umbral de rentabilidad”, según Frenna, y quieren cerrar este ejercicio con 150.000 euros en ventas. El comercio electrónico de gafas no es nuevo; hay otros que venden por Internet. Pagan a las franquicias de las marcas, envían las monturas a casa y se devuelven para que se monten los cristales. Greyhounders añade una tecnología de reconocimiento facial para que el cliente se las pruebe en casa. Tienen una red de más de 20 oftalmólogos privados con los que colaboran y que examinan la vista de forma gratuita. Están en Madrid, Barcelona, Valencia, Pontevedra, Málaga y Marbella; y buscan crecer en los próximos meses, cuando cierren su ronda de inversión de 100.000 euros que tienen en marcha.\n“Cuando alguien compra unas gafas nunca sabe lo que está comprando. Generalmente es un comercial el que te las vende y te habla de filtros en los cristales que no conoces y te acabas llevando una gafa que ronda los 300 euros. Es un producto de lujo que debe democratizarse”, explica Frenna. Y habla de estos márgenes y de cómo este negocio, “bastante lejos de digitalizarse, de momento”, no ofrece productos más asequibles.\nSu objetivo es vender en Portugal a finales de año. Con su “modelo escalable”, aspiran a abrir en 2020 en Italia, Francia y Alemania. Su equipo está compuesto por seis personas; tres de ellas son los socios. Otra de las peculiaridades de la empresa, precisamente la que le da nombre, es su política social. “No creemos en la RSC, sino en un constante compromiso”, explica, así que destinan una cantidad variable cada mes, “condicionada al volumen de ventas” a la protección de los galgos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/31/2019, 19:01:45", "tags": ["Gafas graduadas", "Realidad aumentada", "Gafas", "Compras", "Emprendedores", "Empresarios", "Emprendimiento", "Tecnología ponible", "Hábitos consumo", "Tecnología digital", "Consumidores", "Bienes consumo", "Consumo", "Empresas", "Tecnologías movilidad", "Comercio", "Economía", "Tecnología", "Ciencia"], "newspaper": "elpais"}