{"id": "9e218f7c-e546-4734-5769-804138661fc5", "content": "Angelina Jolie quiere dejar de vivir en Estados Unidos pero Brad Pitt se lo impide\n\nHan pasado de ser la pareja más admirada de la alfombra roja a la más enfrentada fuera de ella. Desde que Angelina Jolie y Brad Pitt anunciaron su separación en septiembre de 2016, los actores han mantenido una ardua batalla en su divorcio con sus seis hijos en el centro de su terremoto personal. La custodia y el tiempo que pasan con Maddox, Pax, Zahara, Shiloh, Knox y Vivienne, de 18, 15, 14 y 13 años los primeros respectivamente, y 11 años los dos últimos, ha sido el motor que ha movido a los intérpretes en todo este tiempo de acusaciones cruzadas. El último dardo lo ha lanzado esta semana la protagonista de Maléfica, quien culpa al actor de sentirse “atrapada” en su roto matrimonio porque le gustaría irse con sus hijos a vivir a otro país. “Me encantaría vivir en el extranjero y lo haré tan pronto como mis hijos tengan 18 años. Pero en este momento tengo que establecerme donde su padre elige vivir”, ha asegurado Jolie en una entrevista con la revista Harper’s Bazaar.\nPese a que esto supone un conflicto de intereses con el padre de sus hijos, Jolie sueña con vivir lejos de Estados Unidos. “Mi lugar favorito es un lugar en el que nunca he estado. Me gusta que me dejen caer en medio de algo nuevo. Me gusta estar fuera de mi elemento. Quiero que los niños crezcan en el mundo, no solo aprendiendo sobre ello, sino también viviendo y teniendo amigos en todo el mundo”, ha explicado. Aunque no tienen ningún destino en mente, la actriz ya ha adelantado que el año que viene tiene intención de irse con sus hijos un tiempo a África.\n#AngelinaJolie on our December 2019/ January 2020 subscriber cover. See the full cover story at our link in bio. Photography by @solvesundsbostudio Styling by @patrickmackieinsta Hair by #malcomedwards Makeup by @thevalgarland Manicure by @chisatochee\nUna publicación compartida de  Harper's BAZAAR (@harpersbazaarus) el 5 Nov, 2019 a las 6:10 PST\nPara Jolie, que tendrá que esperar al menos siete años —los gemelos son los más pequeños y tienen 11 años— para poder cumplir su sueño, sus hijos son esenciales en su día a día, ya que ha encontrado en ellos un fuerte apoyo. “Mis hijos conocen mi verdadero ser y me han ayudado a encontrarlo nuevamente y a abrazarlo. Han pasado por mucho. Aprendo de su fuerza”, ha señalado en su última entrevista.\nDesde que a finales del año pasado Pitt, de 55 años, consiguió la custodia compartida de los seis hijos que comparte con Jolie, de 44, es en su casa de Los Ángeles donde disfruta del tiempo con los niños, con quien se divierte realizando actividades cotidianas como cocinar o ver películas. Su madre siempre que puede se los lleva al destino donde le toque trabajar. En el último año han pasado mucho tiempo en Nuevo México, donde la actriz ha grabado en Alburquerque su próxima película, Those Who Wish Me Dead (Aquellos que desean que esté muerta); y a Fuerteventura, donde la intérprete se encuentra estos días en el rodaje de la superpoducción de Marvel Los eternos. Con ella se han visto, al menos, a su hija Zahara y a los gemelos Vivienne y Knox.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Angelina Jolie", "Brad Pitt", "Divorcio", "Gente", "Actores", "Hollywood", "Actrices", "Ruptura sentimental", "Matrimonio", "Hijos", "Cine americano", "Relaciones pareja", "Parentesco", "Familia", "Industria cine", "Cine", "Sociedad"], "newspaper": "elpais"}