{"id": "9e25c43d-4aab-4745-5f46-08eb42ea33fe", "content": "¿Y si Colombia es así? (Ciudad Bolívar, Bogotá)\n\nDesde que tengo memoria vivo a muerte los días de elecciones. Cuando era un niño de cinco, seis, siete años, que en los puestos de votación lo dejaban a uno meter el dedo índice en aquel frasco de tinta roja e indeleble, me fascinaba ser testigo de cómo los seguidores de los candidatos azules y rojos coreaban sus nombres, entregaban sus papeletas y lanzaban manotadas de harinas como si votar fuera otro rito que se llevara a cabo en un confesionario, pero afuera sucediera un carnaval. Estoy cumpliendo veinticinco años de votar por políticos progresistas en tiempos reaccionarios, veinticinco años de votar por lo que me suene un poco más cuerdo, y ya debería estar acostumbrado a los reveses y a pensarme las campañas como partidos de fútbol perdidos por poco, pero nunca he dejado de sufrir los resultados en el borde de la silla.\nDigo todo esto porque el domingo que acaba de pasar, domingo 27 de octubre de este 2019 de ciencia ficción, sentí la emoción que me había estado tragando una y otra vez –con cada encogimiento de hombros ante la derrota– cuando a las seis de la tarde ya fue claro no sólo que la valiente Claudia López había ganado la alcaldía de Bogotá con la votación más alta de la historia, y que los candidatos empeñados en salirse de los pulsos inútiles, ella y Carlos Galán, se habían quedado con el 67 por ciento de los votos bogotanos, sino que no les había ido nada bien a los caudillos belicosos que suelen esconderse detrás de las masas para evadir sus responsabilidades. Tienden a reclamar, estos líderes con vocación a armar cultos de una sola mente, que se asuma la voz del pueblo como si estuviera por encima de las instituciones: a ver si lo hacen esta vez.\nA ver si leen estas elecciones aplastantes, que en tantos sitios del país les dieron la victoria a las opciones que se niegan a librar las batallas sangrientas y tramposas del siglo pasado, en la misma clave de las protestas en Chile.\nQué bueno y qué raro fue ver a López, en su primer discurso como alcaldesa, reconocerse como la niña que creció en las calles difíciles de Ciudad Bolívar, como la joven que estudió su carrera gracias a los préstamos leoninos del Estado, como la investigadora y la senadora y la lideresa diversa que denunció hasta el agotamiento esta manía de refundar el país a sangre y fuego, como la primera mujer que llega al segundo cargo más importante de Colombia: qué raro y qué bueno tener esa oportunidad –pensé el domingo– de demostrar que sí es posible gobernar sin darles juego a los caciques corruptos, sin despreciar los dramas ni perder el tiempo de los electores de todos los sectores, sin renegar de los avances evidentes, sin caer en la bogotanísima tentación de deshonrar siglos de historia y comenzar de ceros.\n¿Y si el asunto les está saliendo mal a los expertos en exacerbar los viejos odios? ¿Y si esta es en verdad una nueva época? ¿Y si Bogotá es así? ¿Y si Colombia es así? ¿Y si por fin les ha llegado el momento de gobernar a esos ciudadanos de mi generación que, como López, marcharon hasta que consiguieron una Constitución para un país pluralista, arriesgaron la vida en la denuncia de las prácticas salvajes de ese régimen que era la suma de los astutos herederos del bipartidismo, más los terratenientes implacables escudados por ejércitos suyos, más los pocos dueños de las cosas de todos, más los corruptos enquistados en el Estado, y se lanzaron a hacer política para representar a estas generaciones de individuos que ya no son azules ni rojos ni paracos ni guerrilleros ni cínicos? ¿Y si la esperanza no ha sido un tic sino un acierto?\n“Quién quita”, solía decirse en la Bogotá de antes, quién quita que dejemos de regodearnos en las viejas derrotas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/30/2019, 20:01:45", "tags": ["Opinión", "Claudia López Hernández", "Elecciones Alcaldías Colombia", "Bogotá", "Elecciones Colombia", "Alcaldías Colombia", "Cundinamarca", "Administracion distrital", "Colombia", "Elecciones regionales", "Sudamérica", "Latinoamérica", "Elecciones", "América", "Administración local", "Política", "Administración pública"], "newspaper": "elpais"}