{"id": "9e35c578-a355-40d1-6e98-c86d6ede84ce", "content": "El PSC insta destinar a otro uso la capilla del Palau de la Generalitat\n\nEl grupo del PSC en el Parlament no ve lógico que en un estado aconfesional una institución como la Generalitat tenga una capilla reservada para oficios religiosos y menos que el president Quim Torra nombrara a un nuevo prior para esa capilla. Los socialistas presentaron ayer una moción en el Parlament para que la cámara inste a la Generalitat a que aclare el marco legal que dio pie al “nombramiento de un cargo propio de una confesión religiosa por parte de una autoridad civil, como lo es el de un prior por parte del president de la Generalitat”. La moción propone, también, dedicar la actual capilla de Sant Jordi del Palau a un “nuevo uso, consistente en preservar la memoria histórica del Palau y de la propia capilla”.\nLa iniciativa del PSC se deriva del reciente nombramiento de un nuevo prior de la capilla de la Generalitat, Josep Maria Turull. “Casa muy mal con el carácter aconfesional del Estado\", señalan en la moción. Turull relevó al anterior prior en un acto que se realizó el pasado 2 de agosto en la citada capilla durante una audiencia del presidente Quim Torra, a la que acudieron ambos sacerdotes -el saliente y el nuevo— y la consejera de Presidencia, Meritxell Budó. “Al acabar, se celebró una eucaristía en la capilla con presencia de todos ellos y los familiares de los religiosos”, destacan los socialistas en su resolución en la que recuerdan que el artículo 16.3 de la Constitución establece que ninguna confesión tendrá carácter estatal. Citan, además, el 161.2 del Estatut que concreta que corresponde a la Generalitat la competencia ejecutiva en materia relativa a la libertad religiosa.\nLos socialistas analizan los cambios demográficos que se han sucedido en Catalunya desde el restablecimiento de la Generalitat, y aseguran que además del incremento de la pluralidad de confesiones e iglesias, se ha dado una \"creciente secularización\" de la sociedad catalana. En base a un informe de 2018 de la Fundació Ferrer i Guàrdia, recuerdan que un 39% de la sociedad catalana se adscribe a opciones de conciencia no religiosas, mientras que un 58% lo hace en opciones de conciencia religiosa; y que el 90,9% de los matrimonios en 2018 se celebraron por lo civil.\nPor eso, consideran que \"no resulta congruente\" el mantenimiento de un espacio de culto dentro del edificio más representativa de las instituciones catalanas. Insisten en que la ciudadanía --tanto la católica como la de otras religiones como la que no comulga con ninguna-- tiene derecho a que el carácter aconfesional del Estado \"se vea reflejado en la correspondiente separación de poderes entre Iglesia y Estado\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Quim Torra", "PSC", "PSOE", "Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Partidos políticos", "Religión", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}