{"id": "9e36f806-d8ec-479b-7b59-8ae5521282a7", "content": "Un glaciar en el Mont Blanc corre el riesgo de derrumbarse por el deshielo acelerado\n\nEl glaciar Planpincieux, situado en el Valle de Aosta, al noroeste de Italia, se está derritiendo a una velocidad acelerada entre agosto y septiembre y amenaza con derrumbarse en un valle paralelo al de la famosa localidad alpina de Courmayeur, una zona muy poco poblada, según las autoridades locales. \"Con el calor de este verano, entre agosto y la primera mitad de septiembre el glaciar ha acelerado la velocidad del deshielo a una tasa promedio de 35 centímetros por día, con picos de 50 y 60 centímetros\", ha declarado Moreno Vignolini, portavoz del Ayuntamiento de Courmayeur.\nSegún ha explicado, se ha desprendido una porción que representa \"un quinto o un sexto\" del glaciar, \"la parte más baja, y que supone unos 250.000 metros cúbicos\" de hielo, es decir, 100 piscinas olímpicas, que podrían verterse en el valle.\nEl alcalde de Courmayeur, Stefano Miserocchi, ha emitido una orden en la que se prevé el cierre total por la noche de una carretera de acceso a la zona tras recibir un aviso de la fundación Montagna Sicura, que vigila la evolución del glaciar desde 2013.\nEl secretario de la Fundación Montagna Sicura, Jean-Pierre Fosson, declaró al diario Il Messaggero el miércoles que \"este glaciar es atípico porque es templado y, por lo tanto, está influenciado por la temperatura del agua que fluye debajo, lo que lo expone particularmente al calentamiento global. (...) El año pasado había experimentado colapsos extraños en octubre y este año el desprendimiento del bloque y la velocidad de movimiento de 60 centímetros nos llevaron a advertir al alcalde \". Según Fosson, el glaciar \"podría desprenderse en un bloque, desmoronarse o no colapsarse en absoluto\".\nEl portavoz del Ayuntamiento criticó \"el escenario apocalíptico descrito por algunos medios sobre un glaciar que amenaza con caer sobre Courmayeur\". \"Es una zona turística\", ha precisado, pero\"no hay casas, solo unos pocos chalets desocupados\".  Para permitir el acceso al valle, el alcalde ha establecido tres franjas horarias de una hora y media (mañana, mediodía y tarde) y tiene un camino alternativo que será transitable a partir del viernes.\nSegún Fosson, cuya fundación sigue 180 glaciares en el Valle de Aosta, este tipo de fenómeno es inevitable. \"Todos los años vemos desaparecer dos kilómetros cuadrados de hielo, el equivalente al centro de Aosta, y esto empeora con veranos y otoños cada vez más calurosos\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Glaciares", "Alpes", "Italia", "Calentamiento global", "Cordilleras", "Espacios naturales", "Europa occidental", "Cambio climático", "Europa", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}