{"id": "9e4414bd-2bcb-4332-58fd-161ce63cbb51", "content": "La campaña de la Renta bate récord tras los avisos por cuentas en el extranjero\n\nLa campaña de Renta de este año ha sido “excepcional”, apunta el último informe de recaudación. Hasta el punto de que la Agencia Tributaria ha logrado el mayor ingreso neto de las últimas décadas a pesar de que entraban en vigor diversas deducciones familiares y un mal año en Bolsa. Lo normal es que el fisco devuelva más de lo que recauda. Y Hacienda esperaba reembolsar 300 millones. Sin embargo, al final ingresará unos 1.100 millones, la mayor cifra con datos hasta 1995. Los motivos: los avisos que envió Hacienda con datos de cuentas en el extranjero y las ganancias por ventas de inmuebles y dividendos.\nContra todo pronóstico, la campaña de la Renta ha ido mucho mejor de lo esperado. Ha habido un “excepcional aumento de los ingresos en la declaración anual del IRPF cuyo plazo de presentación terminó en los primeros días de julio”, señala la Agencia Tributaria en su último informe de recaudación de julio. Lo normal es que en el conjunto de la declaración anual Hacienda devuelva más de lo que recibe. Aunque se intenta que las retenciones estén bien calculadas y tomen la cantidad justa, luego hay que aplicarles las deducciones, y eso provoca que al final, en el total, la Agencia Tributaria suela devolver. Sin embargo, este año el saldo ha sido favorable para las arcas públicas. Los ingresos declarados que no están sometidos a retención han superado las devoluciones a los contribuyentes.\nY lo han hecho a pesar de varios factores que jugaban en contra. La evolución de la Bolsa fue bastante negativa. Y entraban en vigor diversas deducciones por discapacidad, guardería o familia numerosa que rebajan la liquidación de los contribuyentes, aumentando las devoluciones. Eso hizo que la Agencia Tributaria esperase para esta campaña de Renta una caída de los ingresos del 2,1%, y que el resultado neto previsto fuese una devolución de 300 millones de euros. Sin embargo, al cierre de la declaración Hacienda ha tenido una sorpresa muy positiva. De momento, con el pago hasta junio, los ingresos de la campaña de Renta crecen un 15,6%. Y la estimación, ya con la declaración en la mano y por lo tanto muy fiable, es que una vez se complete el pago fraccionado de noviembre se registre un ingreso neto por valor de unos 1.100 millones de euros.\nCon datos hasta 1995, solo en las campañas de 2017 y 2006 salió también a ingresar para el Fisco: 365 millones y 454 millones, respectivamente. En 2006 fue por el gran comportamiento de la Bolsa. En esta ocasión, el informe de la Agencia Tributaria apunta dos motivos: “El impacto que han tenido sobre las rentas declaradas la campaña de avisos a contribuyentes realizadas por la Agencia Tributaria en base a información de terceros (que se concreta en crecimientos anormalmente altos en las rentas del capital mobiliario)”.\nEsta práctica se basa en que los países de la OCDE están ya compartiendo información bancaria, de forma que la Agencia Tributaria conoce ahora si una persona tiene una cuenta corriente en uno de esos Estados y, con algo más de retraso, cuánto hay en ella. Aprovechando esos datos, el Fisco comunica al contribuyente que sabe de la existencia de la cuenta y que va a recibir el detalle del saldo. Como consecuencia, con tal de evitar una paralela, los contactados declaran esas rentas.\nSegún explican fuentes conocedoras, la Agencia que dirige Jesús Gascón se encontró con un millón y medio de ficheros bancarios que no tenía capacidad de gestionar uno por uno. Por ese motivo, se decidió lanzar advertencias. “Estas cifras demuestran que la colaboración internacional y la política de avisar previamente antes de declarar funciona”, explica el inspector de Hacienda Francisco de la Torre. Otras campañas recientes de avisos han sido los destinados a propietarios de viviendas no declaradas y los remitidos a autónomos, en los que se comparaban los resultados que declaraban con medias del sector.\nEl otro motivo que menciona la Agencia es “el excepcional crecimiento de las ganancias patrimoniales (la mayor parte de las cuales no están sujetas a retención)”. En concreto, ha subido mucho la venta de viviendas con plusvalías, con un incremento del 25% de lo ingresado por este concepto, y las ganancias de ventas de acciones que no cotizan, cuya recaudación se dispara cerca de un 70%. Además, aumenta con fuerza lo obtenido por dividendos declarados, algo más de un 30%. Por otra parte, está desapareciendo la deducción más potente del IRPF, la de la vivienda, disminuyendo las devoluciones.\n“Hay que resaltar que la positiva evolución de los resultados de la declaración anual del IRPF no es una novedad por cuanto en 2017 y 2018 estos ingresos también tuvieron una aportación significativa al crecimiento de la recaudación global”, recuerda la Agencia Tributaria.\nEn un momento en el que empiezan a notarse signos de ralentización en los ingresos, Hacienda dispondrá en sus cuentas de un colchón extra de 1.400 millones al sacar la diferencia entre los 300 millones que se esperaba devolver en la campaña de Renta y los 1.100 millones que finalmente se ingresarán. En su informe de recaudación, la Agencia dice que los ingresos marchan “con una intensidad inferior a la de los primeros meses (en paralelo a la moderación de la actividad económica y de los precios)”. Y añade que “en el sector privado presentan una tendencia de desaceleración”, en parte por “la moderación en la creación de empleo y la estabilidad en los incrementos salariales”. También porque todavía pesa la última rebaja de impuestos a las rentas más bajas.\nAsí que la positiva campaña de Renta supone un importante impulso que se aprecia en las cifras: en julio las tasas de crecimiento acumulado del total de ingresos tributarios han pasado de avanzar casi un 3% a cerca de un 4%. El año empezaba lastrado debido a los 1.000 millones que había que reintegrar por las prestaciones de maternidad y los 800 millones abonados a Telefónica tras una sentencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/14/2019, 19:01:45", "tags": ["Ministerio de Hacienda", "Renta 2018", "Declaración renta", "Agencia Tributaria", "IRPF", "Hacienda pública", "Agencias Estatales", "Impuestos", "Tributos", "Finanzas públicas", "Administración Estado", "Finanzas", "Administración pública"], "newspaper": "elpais"}