{"id": "9e4672ed-aa0c-489e-7948-5a5e8f41c77c", "content": "PAÍS VASCO\n\n Plantean una \"solución integral\" sobre la situación de los presos de ETA que incluya que cumplan las penas en semilibertad \n El recibimiento del acusado de almacenar material pirotécnico en un zulo se realizó la tarde de ayer en el Casco Viejo \n El museo Chillida Leku apuesta por un acercamiento \"diferente\" para fomentar el diálogo entre las distintas disciplinas artísticas \n El municipio vizcaíno es el que más visitas mensuales realiza a webs de descuentos online en Euskadi; el segundo a nivel estatal \n El banco presidido por Villalabeitia aumenta un 5% sus beneficios tras conceder 1.659 millones de euros en hipotecas en 2109 \n Más de 30 músicos, 50 composiciones, 14 bandas, 6 horas de música en vivo... Es la prolongación en directo del último songbook de John Zorn, el gran gurú del jazz contemporáneo. \n Alquilar una vivienda en Bizkaia cuesta alrededor de 11,3 euros por metro cuadrado al mes, tres puntos por encima de la media estatal \n La Delegación del Gobierno en el País Vasco ya ha remitido a la Audiencia Nacional los informes policiales. Las víctimas apuntan a la responsabilidad de los ayuntamientos, de Bildu, y de la Ertzaintza \n Las Fuerzas de Seguridad del Estado les acusan de formar un \"grupo homogéneo y cohesionado\" que se había introducido en los círculos salafistas del Territorio de Gipuzkoa \n El representante para la Alianza de Civilizaciones, Miguel Ángel Moratinos, prevé que el País Vasco acoja el programa sobre educación y entendimiento para evitar conductas violentas. \n La directora, arreglista y compositora de Minnesota firma un concierto sublime al frente del Ensemble Denada e invitados como el saxofonista Donny McCaslin, al que amadrinó ante David Bowie para el disco póstumo 'Blackstar' del británico. \n El escrito de acusación dirigido a la Audiencia de Madrid solicita tres años a otro colaborador y un año a un segundo ayudante. \n 12 vascos participaron en la XII edición del Premio Internacional de Grabado y Vino Pedro Vivanco celebrado en Briones (La Rioja) \n Con permiso de John Zorn, recién llegado a la ciudad, Joshua Redman lidera el desembarco de distintos colosos del saxafón, con soplos que miran tanto a la vanguardia como a la tradición: Donny McCaslin, Fredrik Ljungkvist, Bryan Murray, Charles McPherson, Houston Person... \nCargando siguiente contenido\n", "date": "08/01/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}