{"id": "9e4f68e0-10c6-43ff-4914-eacdcf021a3a", "content": "Los 600 metros cúbicos de tesoro que guarda el ‘San José’\n\nA unos 600 metros de profundidad, frente a las costas de Cartagena de Indias (Colombia), yace el pecio que guarda uno de los mayores tesoros subacuáticos del mundo y una parte destacada de la historia de España y Colombia. Se trata del galeón San José (40,9 metros de eslora), hundido en la batalla de Barú por la flota británica del comodoro inglés Charles Wagner. El San José, que acababa de cargar riquezas del Virreinato del Perú en la feria de Portobelo (Panamá), se enfrentó el 8 de junio de 1708, sobre las 19.30 horas, al buque insignia de la flota británica, el Expedition. Tras enormes andanadas entre ambos navíos, se produjo una tremenda explosión en la nave española y desapareció bajo las aguas en escasos minutos.\nNadie conoce con seguridad la carga que transportaba el San José, ya que el cargamento declarado ante la Corona rondaba el medio millón de pesos de oro, pero la tripulación portaba una cantidad muy superior oculta en diferentes partes del barco: desde la bodega al interior de los cañones para evitar los impuestos reales. Por ejemplo, en el Nuestra Señora de la Pura y Limpia Concepción, hundido en la actual República Dominicana en 1621, los arqueólogos descubrieron un inusitado número de botijos, lo que llamó su atención. El contrabando, descubrieron, no consistía en estas humildes piezas cerámicas, sino en sus tapones. Estos habían sido forrados de cuero para ocultar que habían sido fabricados con plata.  Por eso, algunos expertos hablan de que El San José pudo trasladar cuatro, seis y ocho millones de dorados pesos; es decir, unas 200 toneladas de oro, plata y joyas.\nEl Gobierno colombiano firmó en 2015 un acuerdo con la empresa Maritime Archaeology Consultans (MAC) para extraer el tesoro. La firma —que se registró en el paraíso fiscal de las islas Caimán, pero que luego trasladó su sede a Suiza— se quedaría con el 50% de lo hallado, después de invertir 60 millones de dólares (unos 56 millones de euros) para rescatar el pecio. Estos son los resultados de la investigación que la sociedad —de capital inglés, aunque no se conoce su accionariado exacto— ha presentado al Gobierno de Iván Duque que el próximo mes hará público si mantiene el contrato con MAC o, por el contrario, decide extraer la nave con medios propios.\nEl pecio sumergido mantiene el 90% de la carga original, unos 600 metros cúbicos de riquezas\nEl Gobierno español, en marzo pasado, ofreció su ayuda desinteresada las autoridades colombianas para sacar el galeón.España, según fuentes del Ministerio de Asuntos Exteriores, solo pretende honrar “el cementerio de los marinos españoles” muertos durante la batalla. Según los datos de MAC, en el San José viajaban cerca de 400 militares y un máximo de 160 civiles.\nPara obtener los datos de lo que atesoran las aguas colombianas, el norteamericano Roger Dooley, asesor de MAC, investigó en el Archivo General de Indias (Sevilla), en el General de Simancas (Valladolid), en la Real Academia de la Historia (Madrid), en la Biblioteca Nacional de España (Madrid), en el Museo Naval (Madrid), en la Biblioteca del Congreso de Estados Unidos y en la Biblioteca Británica de Londres, según la información que ha trasladado al Gobierno de Colombia. Además, la firma suiza introdujo dos robots submarinos —equipados con cámaras, avanzados sistema de búsqueda y dos cajas con tapas de cierre automática— para recabar información y tomar muestras del yacimiento.\nEl yacimiento de 1.074 metros cuadrados incluye lingotes, barras, discos y oro en polvo, así como un numero incontable de escudos en popa y babor\nLos estudios de los expertos de MAC han determinado que, tras la explosión interna del navío, el trinquete, la proa y el combés se separaron del resto del galeón. A continuación, la quilla y la sobrequilla se fracturaron. “Como consecuencia del peso y la velocidad del hundimiento, el casco perforó el fondo [marino], ya que el 96,2% está formado por lodo”, se lee en el informe al que ha tenido acceso EL PAÍS.\nHay unos 600 metros cúbicos de riquezas, de estos 400 quedan por encima del lecho marino\nAsí, se hundió seis metros en la superficie marina y quedó escorado 4,76º. A pesar de la tremenda detonación, el pecio mantiene el 90% de la carga original, unos 600 metros cúbicos de riquezas. De estos, unos 400 quedan por encima del lecho, mientras que el resto (unos 200), lo hacen por debajo.\n¿Y qué han descubierto los sofisticados robots submarinos (Remotely Operated Vehicules, ROV)? Han establecido que el yacimiento ocupa 1.074 metros cuadrados, sobre el que se han realizado 7.807 imágenes de alta resolución. En estas fotografías se observan 22 cañones de bronce de la Real Fábrica de Sevilla diseñados por la familia holandesa Habet, centenares de piezas de cerámica española (botijos, cántaros y jarras, principalmente), lingotes, barras (del tipo finges bars), discos y oro en polvo, así como un número incontable de escudos de oro esparcidos, principalmente, por la popa y babor.\nLa proa está hundida unos seis metros en el lecho marino, formado en un 90% por lodos\nAdemás, siempre según los informes de MAC, se han detectado botellas holandesas (de las llamadas de tipo cajón), que contenían ginebra, miles de reales de plata —fueron transportados en decenas de cajas con capacidad cada una para unas 8.000 monedas—, numerosas jeringas de plata para enema, centenares de tazas de porcelana china del periodo K´han Hsi, (1654-1722) —de contrabando, porque no se podían comercializar desde Perú— y un ancla semienterrada, de las siete que llevaba la nave.\nEl mes próximo está previsto que el Gobierno colombiano decida si recupera por su cuenta todas estas riquezas o deja la mitad en manos de MAC. Si decide romper el contrato que firmó el anterior presidente José Manuel Santos, deberá indemnizar a los inversores anglosuizos con siete millones de dólares. España, mientras, espera. Hacen falta unos 90 millones de euros para extraer la nave. Una cantidad que serviría para recuperar la memoria de varios cientos de marinos españoles y que supondría un inmenso tesoro cultural para Colombia. Solo dinero, plata que dicen en América.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/22/2019, 19:01:45", "tags": ["Galeón San José", "Expolios", "Arqueología submarina", "Armada", "Fuerzas armadas", "Historia moderna", "Patrimonio histórico", "Arqueología", "Patrimonio cultural", "Defensa", "Historia", "Delitos", "Cultura", "Arte", "Justicia", "Ciencia"], "newspaper": "elpais"}