{"id": "9e58522c-0fb2-46fe-5eac-52d3d8bcccd1", "content": "El arte de instalar\n\nVisité, el domingo pasado, el viejo correo central de Buenos Aires, donde hoy tiene su sede el centro cultural Néstor Kirchner. En cuanto al nombre, aclaro que los argentinos acostumbramos a bautizar calles, plazas o edificios utilizando apellidos de la historia más reciente, incluso tan reciente que parece difícil llamarla historia.\nEse edificio de estilo francés tiene varios pisos, fácilmente accesibles por escaleras deslizantes que permiten apreciar la curva majestuosa de sus viejas escaleras de mármol. En cada piso los visitantes pueden elegir detenerse y mirar hacia abajo, hacia el inmenso hall central, sobre el que cuelga un auditorio a gran altura. Justamente el domingo pasado se me ocurrió hacer un alto a mitad de subida, antes de visitar una exposición insustancial pero bonita.\nMiré hacia abajo y vi un grupo de personas dedicadas a instalar paneles y remachar tirantes o soportes. Me dije: “Qué raro, esta performance la pasé por alto cuando, a la entrada, consulté el catálogo mural”. Con la docilidad adquirida durante años de entrenamiento en el arte de ser público, permanecí algunos minutos en devota observación, hasta que me entró la curiosidad de conocer título de la obra y nombre del artista responsable de que esos hombres estuvieran clavando paneles un domingo después del almuerzo. Consulté la programación en el teléfono celular y, ante mi desconcierto, en el piso que estaba observando, no figuraba ninguna instalación, ni con nombre ni sin él. Nada de nada.\nLlevo en mi equipaje décadas de arte contemporáneo y debí reconocer, con vergüenza, que no se trataba de una “instalación” sino de obreros verdaderos que estaban dando martillazos verdaderos sobre paneles también verdaderos. Pero estamos acostumbrados a estas instalaciones y performances, por consiguiente, mi error era apenas una distracción de domingo a la hora de la siesta. Había confundido el trabajo de un grupo de operarios verdaderos con una obra planificada por un artista contemporáneo.\nMe lo recriminé de inmediato. He visitado farmacias armadas dentro de galerías de arte; me detuve ante campanas de vidrio que protegían trozos de res, como sobre el mostrador de una carnicería. Medité sobre el transporte fluvial ante casillas de madera construidas con restos de barcazas especialmente remolcadas hasta un museo. Observé el telar de alguna abuela colocado en medio de una sala de exhibición, y convertido, por ese gesto de trasladarlo desde el desván hasta la sala, en algo diferente al objeto en desuso que ocupa lugar en una bohardilla hasta que alguien se decida a tirarlo, venderlo o convertirlo en un objeto de arte. Dicho sea de paso, Jean-Luc Godard, ante una instalación de esta suerte, le preguntó a su autor si no habría sido más interesante filmarla. Pregunta justa, ya que el telar seguía siendo un instrumento arcaico singularmente inerte.\nLo que al principio fue una revolución estética se fue convirtiendo en una repetición academicista\nRecordaba frases tan descabelladas como la siguiente, pronunciada en un reportaje por el muy célebre Vito Acconci, un neoyorquino internacional, como deben ser los artistas de éxito. Según Vito Acconci, hoy “es muy difícil decir si un espacio es público o privado cuando hay gente que duerme en el metro”. Es evidente que a Vito Acconci nunca le sucedió tener que dormir a la madrugada en el metro de Times Square, por pobreza o por fatiga irresistible. Habría comprobado que la policía diferencia perfectamente el carácter público o privado de tales espacios y se lo hace saber a los indigentes.\nA comienzos de los años sesenta fui aprendiz de reportera en un programa de radio del Instituto Di Tella, la institución del vanguardismo en Argentina. No me perdí nada de lo que allí sucedía, aprovechando mi pase libre como trabajadora de la institución, que además disfrutaba de la ventaja de ser una completa desconocida. Como habría dicho alguna tía vieja: “Estaba curada de espanto”. Me gustaba todo y aprobaba todo lo que fuera “contemporáneo”.\nEstuve entre los primeros visitantes de La Menesunda, la legendaria instalación de Marta Minujin. Fui testigo de la noche en que la policía de una dictadura invadió una sala de exposición para cerrar el “baño público” cuyos visitantes le habían dado el uso habitual de escribir consignas políticas en las paredes. Había visto una teletipo gigantesca que arrojaba tiras anchísimas de papel con noticias sobre la guerra de Vietnam. Había visto, y nunca olvidaré, a una mujer vestida de seda verde, comiendo una manzana verde, tocada con un turbante que llegaba, como una verde alfombra, desde el fondo hasta la entrada de la galería. Había sido testigo de la llegada del grafiti a las galerías de arte en un proceso de valorización de cada centímetro cuadrado antes perseguido.\nY, con todo este entrenamiento que, debo decirlo, nunca fue tedioso, el domingo pasado confundí a un grupo de operarios con una performance. Se me habían cruzado las líneas del “arte” y la “vida”, porque ya estaba acostumbrada a que muchos artistas las cruzaran.\nLo que al principio fue una revolución estética se fue convirtiendo en una repetición academicista.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Opinión", "Beatriz Sarlo", "Exposiciones", "Agenda cultural", "Agenda", "Eventos", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}