{"id": "9e6dcacb-dd7f-4df3-493e-0b33079bbe00", "content": "Cosa Nostra\n\nEnvidio a la gente que con gesto enfervorizado entona himnos colectivos, comparten inmutables creencias, están convencidos de que su religión es la auténtica, enarbolan sin descanso sus creencias ideológicas y sus dogmas de fe. Yo solo me consuelo escuchando la demoledora e incontestable canción Cambalache. Dice cositas como estas: \"Hoy resulta que es lo mismo ser derecho que traidor, ignorante, sabio, chorro, generoso, estafador. Todo es igual, nada es mejor. Los inmorales nos han igualado. El que no llora, no mama, y el que no afana es un gil. No pienses más, siéntate a un lado, que a nadie importa si naciste honrado. Que es lo mismo el que labura día y noche como un buey que el que vive de los otros\".\nResulta que hay escándalo público porque la alcaldesa de Móstoles designó como colaboradores en su sagrada misión de servir al pueblo a su familia, colegas, exmarido y no sé cuántos más. Lo de la profesionalidad es secundario. Pues normal. El poder otorga esos privilegios. No solo llenar tu nevera, sino también la de tu gente. Lo grotesco es pensar que esa actitud es una excepción y no algo que funciona ancestralmente como norma. Si el periodismo de investigación se preocupara por rastrear costumbre tan humana, comprensible, cotidiana y universal (también abyecta) dispondría de un trabajo extenuante.\nY entiendo que te conviertes en profesional de la política para intentar arreglar el mundo, lograr el bien común, gestionar con eficacia y honradez la cosa pública, favorecer a los débiles, enmendar injusticias, y no sé cuántas maravillosas cosas más. Pero, ante todo, para ganarte la vida lo mejor que puedas. Y la de los tuyos, por supuesto. O sea, el eterno cambalache.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/10/2019, 19:01:45", "tags": ["Noelia Posse", "Políticos", "Nepotismo", "Corrupción política", "Corrupción", "Delitos", "Política", "Justicia"], "newspaper": "elpais"}