{"id": "9e7ace03-c377-4cb8-4267-216db705aefd", "content": "El agravamiento de las divisiones en el BCE complica la llegada de su nueva presidenta\n\nMario Draghi deja un BCE en pie de guerra. No es la primera vez que el italiano encuentra en casa oposición a sus intentos de estimular la economía. Pero la batalla ha tomado proporciones inéditas después de que tres miembros del Consejo de Gobierno filtraran a la prensa la oposición interna a retomar la compra de activos. Además, las actas de la reunión de septiembre, en la que se  anunció un ambicioso paquete de medidas, echan más leña al fuego de la división. Los cuchillos internos complican la tarea de Christine Lagarde, inminente jefa del eurobanco.\nLa reunión del pasado 12 de septiembre fue especialmente tumultuosa. Además de anunciar la vuelta de un programa que entre 2015 y 2018 inyectó en la economía 2,6 billones de euros, Draghi retorció los tipos de interés hundiéndolos aún más en territorio negativo y pospuso la perspectiva de cualquier subida futura de tipos. Ya se sabía que destacados banqueros centrales —como los de Francia, Alemania, Holanda y Austria— se opusieron entonces a retomar las compras masivas de deuda. La consejera alemana en el Banco Central Europeo (BCE), Sabine Lautenschläger, presentó su dimisión dos semanas más tarde en desacuerdo con la política de Draghi. Pero ahora, al airear en público decisiones que deberían ser confidenciales, los críticos dan un paso más allá en el conflicto.\nEl diario Financial Times publicó el jueves que la decisión de volver a comprar deuda a partir del 1 de noviembre, por ahora a un ritmo de 20.000 millones al mes, se hizo pese a la oposición de los influyentes comités legal y monetario del BCE. No es la primera vez que el Consejo de Gobierno toma una decisión en contra de sus órganos de asesoramiento internos. Más impactante resulta que tres miembros de este organismo —compuesto por los seis integrantes del Comité Ejecutivo y los 19 jefes de los bancos centrales de la zona euro— filtren a la prensa las disensiones internas.\nEl comité legal del BCE —un órgano asesor que emite opiniones no vinculantes— avisaba a Draghi de que volver a comprar deuda aumenta el riesgo de violar los tratados, que impiden al organismo incurrir en financiación directa de los Gobiernos del euro. El comité monetario, por su parte, alertaba de que el objetivo inicial del programa lanzado en 2015 era rebajar los altos tipos que pagaban los Estados para financiarse. Y que no tenía sentido retomarlo ahora, puesto que estos rendimientos están en mínimos históricos.\nEl gobernador del Banco de España, Pablo Hernández de Cos, alineado con las tesis de Draghi, intervino en el debate al acusar de “mala interpretación” de los mecanismos del BCE a los que se aferran a la noticia publicada por el Financial Times. “El trabajo interno de los comités alimenta a los órganos de Gobierno. No es ni extraño ni poco habitual que al final del proceso se adopten decisiones alejadas de los puntos de vista expresados en las discusiones internas de los comités”, dijo a la agencia Bloomberg.\nLas actas de la reunión de septiembre, hechas públicas el jueves, dan más pistas de por dónde andan las disensiones. Draghi habló entonces de que el nuevo programa de adquisición de bonos generó “un consenso muy amplio” y que no fue necesario someterlo a votación porque tenía a favor una “mayoría clara”. La lectura de lo ocurrido entonces sugiere un sí mucho más matizado.\nPese a la “clara mayoría” de miembros del Consejo de Gobierno defensores de apretar el botón de la compra de deuda, algunos —las actas no especifican cuántos— miembros expresaron su oposición. La argumentaban con varias ideas: no es un instrumento eficiente; y si lo fuera, sería más adecuado dejarlo para el futuro, por si las cosas van a peor. “Las actuales condiciones financieras son muy favorables”, razonaban.\nTambién genera resquemor un nuevo programa diseñado sin fecha de caducidad. El temor es que este final abierto pueda hacer que algunos miembros reclamen aumentar la cuantía de las compras a medida que vean que sigue sin cumplirse el objetivo de acercar la inflación cerca del 2%. “Esto llevaría a cuestionar los límites del programa, necesarios para asegurar que no se confundan la política monetaria y la fiscal”, aducían los críticos en septiembre.\nMenos polémicas resultaron la bajada de la facilidad de depósito —que pasó del -0,4% al -0,5%; y que algunos miembros querían dejar intacta y otros bajar hasta el -0,6%— o la idea de posponer la subida de tipos hasta el momento en el que la inflación se acerque al objetivo del BCE.\nTodos estos desacuerdos prometen complicar el trabajo de Lagarde a partir del próximo 1 de noviembre, que deberá elegir entre una posición conciliadora o situarse claramente en uno de los bandos. La situación resulta más complicada aún porque en el grupo de los críticos no están solo los tradicionales halcones contrarios a las medidas expansionistas de Draghi, sino que palomas como los franceses Benoît Coeuré y François Villeroy de Galhau han mostrado también sus reticencias. Olli Rehn, gobernador del Banco Central finlandés, dijo que, a la vista de las actuales tensiones, Lagarde deberá trabajar para “crear equipos”.\nLa extrema división en los máximos órganos de los bancos centrales no es exclusiva del BCE. Las actas de la última reunión de la Reserva Federal (Fed) de EE UU, publicadas el miércoles, muestran también los problemas que tuvieron para decidir la última rebaja de tipos. Según este documento, siete dirigentes de la Fed pronostican otro recorte este año, otros cinco no lo ven necesario, y los cinco restantes anticipan una subida a finales de año.\nDespedida por todo lo alto a Mario Draghi. Los líderes políticos más poderosos de Europa homenajearán el próximo 28 de octubre al hombre que ha encabezado el BCE los últimos ocho años.\nLa canciller alemana, Angela Merkel, los presidentes de Francia, Emmanuel Macron, Italia, Sergio Mattarella, y de la Comisión Europea, Jean-Claude Juncker, y la ex directora gerente del FMI y próxima presidenta del BCE, Christine Lagarde, hablarán en un acto organizado en la sede del organismo, en Fráncfort. La ceremonia de despedida también servirá para que Draghi simbolice el traspaso de poderes a Lagarde.\nDraghi aún no ha anunciado a qué se va a dedicar cuando abandone el eurobanco. Cuando se buscaba candidato para reemplazar a Lagarde al frente del FMI, él mismo se autodescartó. “Por supuesto me honra que se hable de mí. Pero no estoy disponible, así que no hay tema”, dijo en julio. En Italia se especula con que podría volver a su país a ocupar algún cargo destacado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/10/2019, 19:01:45", "tags": ["Mario Draghi", "Christine Lagarde", "Inflación", "BCE", "Política monetaria", "Tipos interés", "Indicadores económicos", "Bancos", "Unión Europea", "Créditos", "Organizaciones internacionales", "Europa", "Servicios bancarios", "Relaciones exteriores", "Banca", "Economía", "Finanzas"], "newspaper": "elpais"}