{"id": "9e7b985e-597a-485c-5600-2fb0d7e26158", "content": "La joven diseñadora que reivindica el cartel de cine\n\nApasionada de la cultura pop, el diseño gráfico y el cine, Flore Maquin (Lyon, 1990) ha reinterpretado carteles de películas actuales y clásicas, como Pulp Fiction, Interestelar o El club de la lucha. A través de su obra retrata a personajes icónicos del cine popular, desde Marty McFly, La Máscara, la princesa Leia, Eduardo Manostijeras, el Joker a Darth Vader en llamativos pósteres que combinan el fotorrealismo con el estilo pop. Estos trabajos le han valido ser la autora de los dos últimos carteles del Festival de Cannes. La artista está esta semana de visita en Madrid con motivo de su muestra Pop Legends, que se puede ver dentro de la oferta de Cibeles de Cine, el cine de verano de CentroCentro, hasta el 12 de septiembre.\nMaquin se formó para ser guía turística en la ciudad francesa Aix-en-Provence (al norte de Marsella) sin abandonar su pasión por las artes gráficas y el diseño. Hace solo cinco años comenzó a rediseñar carteles de películas como un entretenimiento personal, sin intención de dedicarse a ello de manera profesional. “Lo que publicaba en mis redes sociales tuvo muchísimo impacto, a la gente le gustaba y lo compartía. Mis diseños comenzaron a difundirse por internet de un día para otro. Fue entonces cuando decidí dedicarme a ello”, recuerda la joven.\nDesde entonces, Maquin ha trabajado de forma independiente y ha colaborado con grandes empresas cinematográficas, como Universal Pictures, Paramount Channel o The Hollywood Reporter. Para el Festival de Cannes ha creado sus dos últimos carteles, inspirándose para el primero en una fotografía del rodaje de la película Pierrot El Loco, de Jean-Luc Godard, y, para el segundo, en la cineasta Agnès Varda, fallecida el pasado mes de marzo. Con tan solo 29 años, la artista se ha convertido en un referente en el mundo del arte digital y de la ilustración.\nLa joven achaca su atracción por el séptimo arte a su familia. “En mi casa siempre se ha hablado mucho de cine, de actores, de bandas sonoras de películas; pero nunca pensé que trabajaría en ese mundo, es un sueño”, confiesa. La creatividad de su madre y la ambición de su padre le han servido de estímulo para convertirse en artista. Las obras de Malika Favre, Roy Lichtenstein, Andy Warhol, Picasso y Van Gogh han dejado una impronta en su estilo.\nPara llevar a cabo sus diseños, Maquin utiliza exclusivamente el programa informático Photoshop. El digital painting o pintura digital es la técnica empleada para crear un objeto artístico de manera digital. Este método, nacido en los años 90, adapta los medios tradicionales tales como la acuarela, la tinta o la pintura acrílica a un medio digital a través de softwares especializados. “Consiste en dibujar sobre la pantalla de una tableta gráfica de la misma manera que sobre un papel”, explica la grafista que se ha instruido a sí misma como artista.\nA pesar de que resulte curioso que en plena era digital exista un mercado que gire en torno al diseño de carteles, Maquin afirma que se trata de un sector que cuenta con numerosos artistas jóvenes: “Desde hace unos años, el diseño de carteles alternativos de cine se ha puesto muy de moda; las agencias se ocupan de diseñar el cartel oficial de la película y a los grafistas nos encargan la creación de otros alternativos, más artísticos. Se trata de un ‘bonus'”. La artista no se ha encontrado prejuicios sobre su edad, pero que en cuanto al sexo apunta que el cine sigue siendo un sector en el que predomina la figura masculina. “En más de una ocasión he recibido correos de gente que me contactaba sin conocerme y me ponían ‘hola amigo’, dando por hecho que era un hombre”, ejemplifica.\nSu exposición convive con las proyecciones de Cibeles de cine y el espacio de restauración. EL PAÍS apadrina todos los domingos un ciclo de películas dentro de la programación del evento que incluye los títulos Cleopatra, Desayuno con diamantes, Eva al desnudo, Dos hombres y un destino, La tentación vive arriba, Con faldas y a lo loco, Dos en la carretera y El jovencito Frankenstein.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["CentroCentro", "Arte digital", "Centros culturales", "Instituciones culturales", "Tecnología digital", "Cine", "Comunidad de Madrid", "España", "Cultura", "Tecnología", "Ciencia"], "newspaper": "elpais"}