{"id": "9e8f721f-45da-4200-431e-3257d80ef658", "content": "Colón de Santa Fe reivindica al fútbol argentino más allá de Buenos Aires\n\nEn un país y un fútbol tan centralizados en Buenos Aires, la clasificación a la final de la Copa Sudamericana que Colón de Santa Fe alcanzó este jueves por la noche al vencer por penales al Atlético Mineiro de Brasil en Belo Horizonte supone la reivindicación del llamado “interior”, es decir toda la Argentina menos su Capital Federal y zona periférica.\nAcaso porque Colón es una religión en Santa Fe, la capital de la provincia homónima -aunque la ciudad más poblada y conocida sea Rosario-, sus hinchas no suelen tener certezas sino creencias: es un club con enorme arraigo popular en la región y 114 años de historia pero que recién en la final del 9 de noviembre contra Independiente del Valle de Ecuador, en Asunción de Paraguay, tendrá la posiblidad de ganar su primer título oficial, ya sea nacional o internacional.\nEsa doble faz de Colón, un club tradicional a la espera de su primera vuelta olímpica bajo los reglamentos de la AFA o la Conmebol, no es una excepcionalidad: la porteñidad del fútbol argentino suele quedarse con todo, también con los títulos, y más en estos días en que River y Boca vuelven a ser el principio y fin de cualquier discusión en bares, escuelas y oficinas -este martes se enfrentarán por el primer superclásico por las semifinales de la Copa Libertadores, el máximo trofeo continental-.\nEl interior del país, en especial Santa Fe y Córdoba -que se disputan la condición de ser segunda provincia con más habitantes-, provee la mayor cantidad de futbolistas a los clubes grandes de Buenos Aires, a las ligas extranjeras y a la selección nacional, pero rara vez sus equipos salen campeones. Es un fútbol que genera más cracks que títulos.\nSin contar a Estudiantes de La Plata, uno de los clubes de la capital de la provincia de Buenos Aires, ubicada a 60 kilómetros de la Capital Federal, apenas dos equipos del interior argentino ganaron títulos internacionales: Rosario Central en 1995 y Talleres de Córdoba en 1999 festejaron la Copa Conmebol, un torneo que apenas duró ocho ediciones, siempre a la sombra de la Libertadores.\nLos festejos de los equipos del interior tampoco son usuales en la Superliga argentina. Sus divisiones inferiores son la cuna de auténticas estrellas y sus hinchadas mueven multitudes pero se consagran campeones muy de vez en cuando. En realidad, sólo Newell’s y Central, ambos de Rosario, a 300 kilómetros de Buenos Aires, fueron campeones de liga. Ni Colón ni Unión, el otro equipo de Santa Fe, ni Talleres ni Belgrano, los dos grandes de Córdoba, pudieron conseguirlo. Atlético Tucumán y Godoy Cruz de Mendoza recién en los últimos años se treparon a los primeros puestos de la tabla.\nDe hecho, de los últimos 50 campeones de la Superliga argentina en los últimas 25 temporadas, desde 1994, Newell’s fue el único equipo fuera de Buenos Aires que llegó a la vuelta olímpica (lo hizo en dos ocasiones, 2004 y 2013). Central no sale campeón de liga desde 1987 aunque el “canalla” tuvo su alegría reciente al ganar la Copa Argentina en diciembre de 2018.\nColón reinvidicó al fútbol de Interior con su noche de mayor épica, realzada por cómo y dónde consiguió el acceso a la final de la Sudamericana: en el Mineirao de Belo Horizonte y después de haber estado contra las cuerdas. Al triunfo 2-1 en la ida en su estadio de Santa Fe -coloquialmente llamado Cementerio de los Elefantes porque los santafesinos le ganaron un amistoso al Santos de Pelé en 1964-, Atlético Mineiro reaccionó con un 2-0 parcial como local. El equipo argentino llevó la serie a los penales con un gol de Luis Rodríguez, también desde los 12 pasos, a falta de nueve minutos.\nEntre el arquero uruguayo Leonardo Burián, que atajó dos penales, y el propio Rodríguez, que convirtió el último gol de Colón con una imagen infrecuente en este tipo de definiciones, con una sonrisa en el rostro, el fútbol argentino -no sólo el porteño y bonaerense- pasó a tener un representante en la definición de la Copa Sudamericana.\nRodríguez, un delantero tucumano de 34 años que en enero pasado llegó a Colón, es tal vez el símbolo perfecto de la reivindicación. No sólo porque lo quieren casi todas las hinchadas del país -es el prototipo del jugador de potrero, pícaro y habilidoso- sino porque construyó toda su carrera en equipos del interior argentino, casi siempre en el Atlético de su provincia, salvo una temporada en Newell’s de Rosario y este año en Colón.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Copa Sudamericana", "Colón de Santa Fe", "Atlético Mineiro", "Conmebol", "Superliga argentina", "Argentina", "Ligas fútbol", "Fútbol", "Competiciones", "Sudamérica", "Latinoamérica", "Deportes", "América"], "newspaper": "elpais"}