{"id": "9e9c8792-4214-438c-45cd-400f854c6de8", "content": "Meditación electoral\n\nUna vez descartada, por imposible, la constitución de gobierno en Madrid, atendidos los resultados electorales y el posicionamiento de los grupos parlamentarios, es el momento de hacer balance del que ha pasado.\nLa valoración de la actitud de los partidos es, globalmente, negativa, a pesar de que en un grado dispar.\nEl PP podía de haberse abstenido –y lo tendría que haber hecho– para facilitar el gobierno del claro ganador de las elecciones, el PSOE. No lo ha hecho, por rencor político, con mal humores parlamentarios y olvidando que, en otras ocasiones, se ha beneficiado de esta abstención, como tiene que ser. Pagará su colaboración con Vox por un plato de lentejas. Su carencia de generosidad y de lealtad ha sido notable.\nLa posición de Ciutadans ha sido incomprensible y puede ser que suicida. El desconcierto se ha propagado, incluso, entre ellos mismos. No se divisa el que pretende la dirección. Puede ser que reciban un correctivo severo, salvo que faciliten una explicación razonable —y creíble— de su comportamiento, no justificable por malas relaciones personales, que no tienen que ser nunca decisivas, ni tampoco por la obtención de pequeñas parcelas de poder.\nLos partidos están para solucionar los problemas, no para crearlos o declararlos insolubles\nAhora, in extremis, han cambiado de actitud para no obstaculizar la investidura de Pedro Sánchez. Enhorabuena. Rectificar es de sabios y nunca es tarde. Ahora queda comprobar los efectos electorales de tantos zig-zags.\nUnidas Podemos corre el peligro de pasar a ser considerada la primera responsable del bloqueo en la formación de un gobierno de izquierda moderada. En poco tiempo ha pasado de querer conquistar el cielo y de transformar el sistema capitalista de castas a implorar algún ministerio o secretaría de Estado , rehusando otras fórmulas de participación en los centros de poder. Seamos serios, por favor.\nHay otro problema decisivo atribuible, también, a los comunes: su actitud de oposición al independentismo catalán, acompañada de una notable ambigüedad sobre el derecho a la autodeterminación y a la celebración de un referéndum sobre esta cuestión, hacen muy difícil un gobierno de coalición con el PSOE. Todas las cartas, a la vegada, no se pueden jugar.\nLa posición de Unidas Podemos ha propiciado la aparición de otro partido político, el que encabeza Íñigo Errejón, con buena imagen y que puede atraer votos otros partidos, especialmente de este y de Ciutadans.\nEn los partidos catalanes independentistas, inmersos en sus propias contradicciones y dudas esenciales, se pueden observar ciertas aproximaciones a la realidad, como es el caso de ERC, y un entotsolament de los otros en sus sueños, con el apoyo, eso sí, de sus partidarios y de los sectores públicos que regentan.\nEl más grave, a pesar de todo, es el daño causado al sistema democrático. Sin generosidad, cordialidad, educación y fair play, la vida democrática acontece imposible o muy difícil.\nHay otro peligro: que el cansancio y la desilusión del electorado causen un notable incremento de la abstención\nCon la actitud que ha adoptado la oposición parece que se mantiene que nuestro sistema político necesita para funcionar las mayorías absolutas y, si esto es así, habrá que pensarán que estamos muy arreglados. Los partidos están para solucionar los problemas, no para crearlos o declararlos insolubles.\nAlgunos partidos con esta actitud obstruccionista, conscientemente o no, están preparando ahora el deterioro y desprestigi de la democracia y, después, su destrucción. Estudiáis, si os apetece, los últimos años de la República de Weimar (1929-1933) anteriores a la presa del poder por Hitler. Vale más curarse en salud y hombre prevenido no es vencido.\nHay otro peligro: que el cansancio y la desilusión del electorado causen un notable incremento de la abstención. Esperamos que no sea así. El pretenso castigo a los partidos, en definitiva, redundaría en perjuicio de la democracia, que hay que preservar a toda costa. Los ciudadanos, con su voto, tienen que suplir los errores cometidos por sus representantes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Unides Podem Esquerra Unida", "Opinión", "Elecciones Generales 2019", "Ciudadanos", "Podemos Valencia", "EUPV", "Elecciones Generales", "PSOE", "Cataluña", "PP", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}