{"id": "9e9f85d8-2840-41cf-6483-c172eb5adcf2", "content": "Siete cambios en la dieta para perder peso y ganar salud\n\nAunque las veamos ya muy lejos, lo cierto es que no hace tanto que hemos dejado las vacaciones atrás. Y los estragos de excesos que hayamos podido cometer siguen ahí, probablemente en forma de unos kilos de más. La buena noticia es que estamos a tiempo de revertir estas consecuencias con hacer sencillos cambios en nuestra dieta, variaciones que tienen unos beneficios que solo pasan desapercibidos cuando uno no conoce ciertas claves. Estos son algunos de los cambios para el nuevo curso que prometen mejores resultados para perder peso y ganar salud.\nAunque pueda parecer la forma ideal de adelgazar, y haya quien prometa que las dietas en las que se cuentan calorías (como la CICO, Calorías In, Calorías Out, que consiste en quemar las calorías ingeridas) son la mejor manera de perder peso, no es así. El problema de este concepto es que no se tienen en cuenta la calidad de los alimentos que se consumen.\nSegún explicó a BUENAVIDA María Neira, nutricionista y autora del blog Nutriendo mi cambio, \"si en la dieta CICO incluimos alimentos ultraprocesados, sin importar la calidad nutricional, podríamos ingerir pocas calorías con un exceso de azúcar, grasas de baja calidad, sal y aditivos. El efecto lo podremos ver en la báscula, \"pero también estaríamos aumentando colesterol, los triglicéridos y tensión arterial y, a medio plazo, nos arriesgamos a enfermedades cardiovasculares\". Además, \"las dietas muy bajas en calorías —aunque incluyan alimentos de calidad— si se mantienen en el tiempo pueden provocar anemia, dermatitis y problemas gastrointestinales debido a la pérdida de vitaminas y minerales\".\nUn error frecuente cuando queremos bajar de peso tiene su origen en la elección de lo que vamos a comer. Optamos por productos etiquetados como \"0% materia grasa\", que en realidad contienen azúcares para hacerlos más sabrosos; o por los \"light\", que en ningún caso significan \"sin calorías\", sino simplemente contienen algunas menos.\nPor el contrario, existen muchos alimentos muy saludables que podemos incluir en nuestra dieta sin prácticamente notar sus efectos en la báscula y que además aportan diversos beneficios a nuestra salud. Los hay para todos los gustos, desde verduras como el calabacín y las espinacas hasta un delicioso plato de pulpo. También hay otros que nos ayudan a saciarnos con mayor facilidad, como es el caso de la fruta, el yogur (natural y sin azucarar), la patata cocida y la pasta al dente (siempre integral).\nQue un alimento sea sano no quiere decir que haya vía libre para comerlo en grandes cantidades. De hecho, este es precisamente uno de los principales fallos que cometemos en la dieta, un motivo importante por el que engordamos. Un ejemplo son los frutos secos, que son imprescindibles en una alimentación saludable —son fuente de ácidos grasos mono y poliinsaturados, como el omega 3, la fibra, las proteínas, los minerales y las vitaminas, entre otras cosas—. Pero también aportan numerosas calorías. Es decir, si abusamos, podemos sobrepasar las calorías diarias recomendadas por la Organización Mundial de la Salud: de 2.000 a 2.500 diarias para un varón adulto, y entre 1.500 y 2.000 para las mujeres.\nDedicarles un poco de nuestro tiempo debería ser suficiente. Como aconsejó a BUENAVIDA Mercedes Sanchis, investigadora del Instituto de Biomecánica de Valencia y coordinadora del área de aplicación de conocimiento de la promoción de la salud, lo ideal es organizar la alimentación en función de la semana que vayamos a tener: \"Si es más estresante, por ejemplo, introduciremos más hidratos de carbono\" porque, a mayor gasto energético (ya sea físico o mental), más hidratos requerirá el cuerpo. En cambio, las personas con trabajos sedentarios o poco estresantes, al quemar menos calorías, deberían desechar los hidratos.\nNo es lo mismo comer por la mañana que por la tarde. Según un estudio publicado en la revista International Journal of Obesity, las hormonas de la saciedad encuentran en la tarde su hora más baja, mientras que las del hambre se vienen arriba. La hora clave, apuntan las conclusiones de esta investigación, son las tres de la tarde. Los participantes en la investigación adelgazaron casi dos kilos más cuando comían antes de esa hora, aunque las calorías ingeridas fueran las mismas.\nSegún un estudio de las universidades de Minessota y Columbia, en Estados Unidos, comer con la familia puede proteger de la obesidad y el sobrepeso ya que, al parecer, tendemos a ingerir alimentos que suelen ser más saludables.\nAlgunos estudios indican que el café podría tener la capacidad de acelerar el metabolismo y, por lo tanto, ayudarnos a adelgazar. Sin embargo, como explicó a BUENAVIDA Ramón de Cangas, dietista-nutricionista miembro de la Academia Española de Nutrición y Dietética, no hay suficiente evidencia para respaldarlo. De hecho, puede ocurrir lo contrario. \"Hay investigaciones que sugieren que algunos componentes de la leche pueden disminuir la eficacia del café\". Y con respecto al azúcar, el experto es claro: \"Su presencia incrementa las kilocalorías ingeridas a partir de azúcares libres, algo que no interesa\".\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/25/2019, 19:01:45", "tags": ["Obesidad", "Dietas", "Enfermedades endocrinas", "Tratamiento médico", "Nutrición", "Enfermedades", "Cuidado corporal", "Medicina", "Bienestar", "Alimentación", "Estilo vida", "Industria", "Salud"], "newspaper": "elpais"}