{"id": "9ea51000-4b86-4209-72ad-f2111ff6a354", "content": "La manada policial o cómo no violentar a los violadores\n\nLa violación de una menor en Ciudad de México por parte de cuatro policías ha desatado la furia y protestas en la calle, no solo por la agresión de esta manada-patrulla, sino porque el secretario de Seguridad, Jesús Orta, defendió que volvieran a sus puestos de trabajo porque “no se pueden violentar sus derechos laborales”. El caso se ha convertido en un agujero negro de las instituciones implicadas al revelarse cada día unas contradicciones, inacción e impunidad de los agentes que bien valdrán para un documental sobre la perversidad del poder, sobre la maraña burocrática en la que se puede esconder el crimen, pero lo que alimenta aquí, de momento, es el debate sobre la presunción de inocencia.\nNo sobra decir que esta es clave en el Estado de derecho. Como tampoco sobra subrayar que, si los derechos laborales de los investigados se vislumbran como algo superior a la protección de las víctimas, se comprende el espíritu y los lemas de la protesta: “¿Quién nos protege de la policía?”. “La policía no nos cuida, nos cuidan nuestras amigas”. Las redes horizontales como protección ante el abusador son claves para defenderse, sí, pero algo no funciona si suplen la tarea del poder. Las protestas que en España se desataron contra La Manada de Pamplona fueron claves para abrir el debate legal y poner en guardia a medio país ante una primera sentencia meliflua, pero hemos fracasado si jueces y gobernantes nos necesitan para defender a una chica violada por energúmenos que además se jactan de ello.\nEl caso mexicano ha coincidido con la información sobre el presunto acoso sexual de Plácido Domingo. San Francisco y Filadelfia han cancelado ya sus conciertos, mientras Salzburgo y el Palau de les Arts lo mantienen en cartel.\nIntenso debate, necesario, que no por viejo resulta menos vigente. De inmediato surgirán voces que denunciarán el espíritu inquisitorial que se cierne contra los Woody Allen o los Kevin Spacey de turno, ahora contra Plácido Domingo. Sus obras son lo que importan, sí, desde el pop de Michael Jackson hasta la alta literatura de Thomas Mann, independientemente de sus delitos o ideologías. Pero tan válida es la libertad para leerlos, escucharlos o ver sus películas como la de los contratadores para cancelarlos, no invitarlos o no producirlos. El Estado de derecho es todo eso.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/15/2019, 19:01:45", "tags": ["Opinión", "Caso La Manada", "Violaciones múltiples", "Antonio Manuel Guerrero", "Ángel Boza", "Robos", "Alfonso Jesús Cabezuelo", "Jesús Escudero", "José Ángel Prenda", "Ciudad de México", "Violaciones", "Agresiones sexuales", "México", "Delitos sexuales", "Casos judiciales", "Norteamérica", "Policía", "Latinoamérica", "Fuerzas seguridad", "Delitos", "América", "Justicia"], "newspaper": "elpais"}