{"id": "9eb203d5-c7d0-45d2-7b2e-fb1bf7344111", "content": "Un vergel renacentista en Toledo\n\nAndrés Gómez cuida desde hace 12 años el jardín del Cigarral de Menores, propiedad de la familia de Gregorio Marañón\nDESDE EL Cigarral de Menores las vistas de Toledo no han cambiado en 500 años. La panorámica aparece y desaparece mientras se pasea por los delgados senderos de la finca bordeados de lilos. Entre olmos y rosales emergen fuentes y esculturas de Chillida, Manolo Paz o Cristina Iglesias. Junto al banco en el que se cuenta que a Bécquer le gustaba sentarse a contemplar la ciudad imperial se yergue un busto de don Gregorio Marañón, obra del artista Emiliano Barral. El insigne doctor y humanista adquirió en los años veinte esta finca toledana que hoy día pertenece a su nieto Gregorio Marañón y Bertrán de Lis y a la esposa de este, Pilar Solís Martínez-Campos. “Es un lugar increíble. No hay en Toledo nada igual, tan exuberante, con estos árboles tan tremendos”, asegura Andrés Gómez, de 41 años, quien lleva 12 cuidando de este vergel de estilo renacentista. El jardín ocupa un terreno de unos tres kilómetros dispuesto en terrazas y rodeado de un olivar con más de 800 ejemplares. Con los frutos de la última recogida se obtuvieron más de 4.000 litros de aceite.\nLos cigarrales son casas de recreo con vistas a Toledo y huertas. “Hay granados, membrillos, manzanos, almendros, higueras…”, enumera con orgullo Pilar Solís, volcada desde hace años en la vegetación del suyo. Quedan en la zona una veintena de ellos, muchos dedicados hoy día a celebraciones como bodas. Gregorio Marañón, actual presidente del Patronato del Teatro Real, explica que el origen más plausible de su denominación es el constante cantar de las cigarras en verano. Su abuelo conoció Toledo gracias al escritor Benito Pérez Galdós y compró el Cigarral de Menores en 1921. Lo apodó Los dolores en honor a su esposa, Lola Moya. La finca se convirtió durante años en punto de encuentro de grandes intelectuales de la época: Valle-Inclán, Unamuno, Ortega y Gasset, Azorín, Lorca… Cuando murió su abuela, Marañón nieto adquirió el cigarral en 1977. Tras casi 17 años de abandono, el primer paso fue remodelar la vivienda que en su día había sido un convento. Después le llegó el turno al jardín. “Estaba muy envejecido, se habían perdido muchas plantas”, recuerda Solís.\nEn aquella época los cuidados de la flora del lugar estaban en manos del jardinero José Martín. Pero el proyecto comenzó a crecer y se decidió contratar la ayuda de un vivero de Toledo. En esa empresa trabajaba por entonces Andrés Gómez, y así es como con el tiempo acabó siendo a tiempo completo jardinero del Cigarral. El toledano, que desconocía la existencia de un lugar así en la zona, quedó maravillado desde el primer momento, y con la ayuda de Martín fue descifrando las complicaciones del terreno. “Andrés tiene muchísima capacidad de ver y entender qué les sucede a las plantas. Yo no había visto que en ningún lugar se acostumbrase a las plantas a beber poco. Y sin embargo funciona”, alaba Solís.\nEl clima y el suelo de este pedazo de La Mancha son complejos. Normalmente llueve poco y este año ha estado por debajo de la media. “Por aquí pasan las nubes, pero no llega el agua”, lamenta Gómez. El jardinero ha descubierto con los años que es mejor que las plantas se acostumbren “a pasar un poquito de sed”. En verano el riego ligero sirve sobre todo para refrescar. Las especias, al ser de secano, no necesitan más. “Un par de veces por semana para humedecer y bajar la temperatura”. Lleva años experimentando distintos sistemas para tratar que el suelo mantenga la humedad unos días. Hay sitios que todavía se resisten. “Seguramente esto no tenga fundamento en otros lugares. Pero yo he trabajado siempre aquí. Son tantos años de mirar solo esto…”, reconoce. La polución es otro de los problemas a los que se enfrenta. A Toledo llega el llamado ozono troposférico, que se forma por la acción de los rayos del sol sobre los gases producidos por los combustibles fósiles. Viene de la zona industrial al norte de la ciudad y también de Madrid. “En verano muchas veces las plantas se quedan feas y se agostan por la contaminación”, explica Gómez apenado.\nEn el Cigarral crecen olmos centenarios, una especie casi desaparecida en España\nA pesar de los factores adversos, en el Cigarral de Menores los gigantescos árboles han generado un microclima que favorece la frondosidad. “Esto no ha hecho más que crecer con los años. Yo no conozco en Toledo otro lugar con tanta vegetación”, asegura Solís. Entre las especies autóctonas se cuentan los enebros, la retama, la cornicabra, el azufaifo o el almez, cuyas hojas son un goloso manjar para el burro zamorano que vive en la finca, Bruno. También crecen floridos los rosales. Y con los años han descubierto que las plantas propias de la Provenza francesa resultan adecuadas para las condiciones de Toledo. Así han llegado la lavanda, las adelfas o el romero. Uno de los grandes tesoros que custodia el Cigarral son sus olmos. La mayoría de árboles de esta especie desaparecieron en España en los años ochenta, cuando la terrible plaga de la grafiosis alcanzó la Península. En la finca se conservan ejemplares centenarios que no cesan de multiplicarse. Cuenta Marañón que han comenzado a regalar retoños a amigos de Toledo, Galicia y Ciudad Real. “Se les da muy bien reproducirse. Se han mantenido y cada vez están mejor. Una auténtica reliquia”, asegura Gómez mirando con satisfacción el cielo cubierto de hojas de su jardín. ", "date": "08/18/2019, 19:01:45", "tags": ["Gregorio Marañón", "Toledo", "Jardines botánicos", "Flora", "Castilla-La Mancha", "Especies", "España", "Medio ambiente"], "newspaper": "elpais"}