{"id": "9ec84749-0a19-4707-4ce2-2122c7924f9b", "content": "¿Es 3,14 una buena aproximación de Pi?\n\nSi preguntas el valor del número Pi a cualquier persona, habrá algunas que responderán que es 3,14. Sin embargo, como también muchas otras saben, no es cierto. Pi tiene infinitas cifras decimales no periódicas, no solo dos, es decir, es un número irracional. Pese a ello, para algunas cosas es muy útil poder aproximar irracionales, como Pi, mediante números racionales, con los cuales es más fácil trabajar. Un número racional es aquel que se puede expresar como fracción, es decir, un cociente de dos números enteros, llamados numerador (la parte arriba) y denominador (la parte abajo). Para aproximar Pi se suele emplear el número racional 3,14, es decir 157/50, pero, ¿es este un buen redondeo? ¿Cómo podemos afirmar, en general, que una aproximación racional lo es?\nUn primer criterio es que sea cercana al valor del número irracional. Sin otro dato, podríamos decir que 3,1416 es una aproximación mejor que 3,14. Otro criterio, muchas veces contradictorio con lo anterior, es que sea una expresión sencilla. En ocasiones se dan ambas propiedades: por ejemplo, aunque las fracciones 157/50 y 22/7 son ambas aproximaciones de Pi, la segunda es más simple y además está más cerca del valor real de Pi: no hay duda de cuál escoger.\nExiste una dicotomía generada por la elección del término de error: si su tamaño es suficientemente grande, se pueden representar todos los números, pero si es demasiado pequeño no se puede representar ninguno\nDe forma general, al aproximar un número irracional mediante una fracción el “precio a pagar” es el tamaño del denominador y la “ganancia” es la “bondad” de la aproximación, es decir, el tamaño del error. El objetivo es optimizar las elecciones del denominador y el error. Podemos también establecer que estos dos valores estén relacionados entre ellos (por ejemplo el error puede ser inversamente proporcional al cuadrado del denominador escogido). Esto permite tener, al mismo tiempo, alta precisión y simplicidad en la representación. En 1837 el matemático Gustav Lejeune Dirichlet demostró que existen infinitas maneras distintas de aproximar los números irracionales con fracciones, admitiendo precisamente un término de error inversamente proporcional al cuadrado del denominador.\nPero el problema no quedó resuelto aquí, sino todo lo contrario, aparecieron nuevas preguntas: ¿es posible buscar expresiones que introduzcan un término de error más pequeño? ¿Hay números que se pueden representar con restricciones (de error y denominador) más fuertes que otros? ¿Cuáles? Richard Duffin y Albert Schaeffer estudiaron este problema en el año 1941. Ellos observaron que existe una dicotomía generada por la elección del término de error: si su tamaño es suficientemente grande, se pueden representar todos los números, pero si es demasiado pequeño no se puede representar ninguno. Formularon de forma técnica esta idea pero no fueron capaces de demostrarla, con lo que el problema quedó abierto durante décadas. Como sucede muchas veces en matemáticas, y en particular en teoría de números, una cuestión sencilla de explicar resulta muy difícil de solucionar.\nEste verano, Dimitri Koukoulopoulos, de la Universidad de Montreal, y James Maynard, de la Universidad de Oxford, dieron con la respuesta. Ambos son investigadores muy reputados en la llamada teoría analítica de números, que utiliza técnicas de análisis para obtener resultados aritméticos, pero no son expertos en el área particular de la aproximación diofántica, en la que se engloba el problema, lo que hizo especialmente sorprendente su anuncio. Fue en un congreso de teoría de números que tuvo lugar en julio de este año en Cetaro, Italia, ante un centenar de expertos del campo. El artículo, On the Duffin-Schaefer conjecture es un trabajo extenso que introduce numerosas herramientas matemáticas novedosas, y está aún en proceso de revisión por las revistas científicas. Aunque la comunidad matemática solo aceptará completamente la demostración del resultado después de un análisis muy detallado por parte de expertos, numerosos investigadores ya se han hecho eco de lo que parece ser un nuevo hito.\nExisten infinitas maneras distintas de aproximar los números irracionales con fracciones, admitiendo precisamente un término de error inversamente proporcional al cuadrado del denominador\nPero, ¿qué diría la conjetura en el caso de Pi? ¿Cuál sería una buena aproximación del irracional más famoso de todos los tiempos? Aplicando el criterio de Dirichlet es fácil comprobar que 3,14 = 157/50 no es muy buen redondeo, por ejemplo, 22/7 es una aproximación mucho mejor. El resultado de Duffin y Schaeffer sugiere aproximaciones más eficientes que sirven para casi todos los números irracionales, salvo algunos conjuntos de medida (probabilidad) nula, y tendrá consecuencias muy interesantes en la teoría de números, por ejemplo en la caracterización de los números trascendentes.\nDaniele Casazza es investigador postdoctoral en el ICMAT\nÁgata Timón García-Longoria es responsable de Comunicación y Divulgación en el ICMAT\nCafé y Teoremas es una sección dedicada a las matemáticas y al entorno en el que se crean, coordinado por el Instituto de Ciencias Matemáticas (ICMAT), en la que los investigadores y miembros del centro describen los últimos avances de esta disciplina, comparten puntos de encuentro entre las matemáticas y otras expresiones sociales y culturales y recuerdan a quienes marcaron su desarrollo y supieron transformar café en teoremas. El nombre evoca la definición del matemático húngaro Alfred Rényi: \"Un matemático es una máquina que transforma café en teoremas\".\nEdición y coordinación: Ágata Timón (ICMAT).\nPuedes seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Matemáticas", "Ciencias exactas", "Ciencia"], "newspaper": "elpais"}