{"id": "9ecbe316-665a-4369-431b-5e9bccd307b5", "content": "Woody Allen: “Una vez muerto, como si tiran mis películas al mar. La posteridad me importa un pito”\n\nA la condición de genio de la historia del cine, Allan Stewart Königsberg (Brooklyn, 1935) ha sumado a su pesar la de controversia andante. Su nueva película, la comedia romántica Día de lluvia en Nueva York, llegará el 11 de octubre a España y a otros países, pero no a Estados Unidos: Woody Allen y la productora Amazon están en guerra, con las acusaciones por abusos sexuales y el movimiento #MeToo como trasfondo. Entretanto, el cineasta acaba de terminar en San Sebastián el rodaje de otra cinta más, Rifkin’s Festival.\nCOMO LA climatología es así de caprichosa, el día elegido para charlar con Woody Allen sobre Día de lluvia en Nueva York (50ª película en su filmografía) fue un día de aguacero en San Sebastián. Allí ultimaba el rodaje de otro largo, provisionalmente titulado Rifkin’s Festival. El cine, la vida, la muerte, el fracaso, el sexo, la nostalgia, Bergman, Shakespeare, Trump…, de todo ello se habló durante casi una hora. De las cuestiones más espinosas apenas se pudo. Su publicista personal había avisado: nada de preguntas sobre el contencioso legal entre Allen y Amazon. El director tiene interpuesta una demanda por 68 millones de dólares (unos 60 millones de euros) contra la productora de Día de lluvia… por no estrenar la película en EE UU tras unas declaraciones suyas sobre el movimiento #MeToo. No se mostró muy locuaz el autor de Annie Hall cuando se le preguntó por su estado de ánimo tras las reiteradas acusaciones de abusos sexuales lanzadas contra él por Dylan Farrow, hija adoptiva suya y de su expareja Mia Farrow. Los supuestos hechos se remontan a 1993, cuando Dylan Farrow tenía siete años. Allen fue objeto de una larga investigación y finalmente exonerado. Nunca ha sido condenado por este asunto.\n¿Por qué adora los días de lluvia? ¿Por qué mejor los cielos plomizos que el sol? Porque la luz es más bonita. Y porque creo que en esos días las personas piensan más desde su interior, desde su alma. La mía es un poco triste… y si abro la ventana por la mañana y hace sol, me resulta desagradable. En cambio, encuentro que las ciudades son hermosas bajo la lluvia. París, Londres, Nueva York, San Sebastián son muy bonitas…, pero si llueve son mágicas. En San Sebastián, por ejemplo, el clima es una bendición, el verano parece primavera. Y llueve. En mis películas lo importante sucede casi siempre cuando llueve. Pero quienes invierten en ellas se quejan de que es caro rodar con lluvia. Sobre todo porque, cuando quiero rodar con lluvia, casi nunca llueve y tenemos que fabricarla y usar cisternas. Yo a veces llamo a Dios para que haga algo, pero nada, ni una nube.\nViendo al joven protagonista de Día de lluvia en Nueva York descubriendo Manhattan, uno no puede evitar pensar en el joven Woody Allen descubriendo Manhattan… ¿Hay nostalgia en esta película? Desde luego que la hay, puede estar seguro, esta película está llena de ella, y otras mías, lo mismo.\nLa nostalgia, ese monstruo…, ¿o la nostalgia, ese bálsamo? La nostalgia, esa trampa. Camus habla de ella como una trampa seductora, y yo caigo en ella constantemente, sobre todo cuando hablo de Nueva York. De niño, era una gran ciudad. Yo diría que lo fue hasta finales de los años cincuenta. Entonces empezó a modernizarse de un modo que no me gusta mucho, ya sabe, lugares nuevos y feos ocupando el sitio de lugares antiguos y deliciosos, tiendas de caramelos que desaparecían, el tráfico que empezó a empeorar… y al cabo de cierto tiempo, mucha delincuencia. ¡Y hoy la plaga son las bicicletas! Van por la acera, te asaltan, se saltan el semáforo en rojo, es una locura. En fin, que Nueva York no es lo que era.\nEn este filme tenemos a un director que no quiere acabar su película, a un estudiante que no quiere seguir en la universidad y a un joven que no se quiere casar… Parece una película habitada por el Bartleby de Melville: “Preferiría no hacerlo”. Es verdad, es así, qué curioso, no lo había pensado. El protagonista, Gatsby, quiere hacer lo que él quiere hacer, no lo que le piden sus padres que haga, estudiar y ser elegante y todo eso. O sea que, en efecto, “prefiere no hacerlo”. Prefiere ser un jugador, o tocar el piano de noche en bares llenos de humo.\nEn EE UU no hay tolerancia frente al fracaso. Y es terrible enseñar eso a los niños. Tienes que estar siempre dispuesto a fracasar. Si no, te secarás como ser humano\n¿Diría que observar y diseccionar —puede que tratar— a personajes en crisis como este es una de las especialidades de la casa Allen? Pues sí. Los necesitas para el drama. Personajes en situaciones críticas. Si no… Cuando ves un wéstern, o una de gánsteres, o cualquier tipo de película emocionante, hay personas en crisis, sacan pistolas, huyen de los soldados, sufren… Y mis personajes, igual. Siempre tienen una crisis emocional. Los personajes que no la tienen, para mí no son interesantes, ni divertidos. No me interesa la gente habitual, me interesa la gente con problemas. Sobre todo, emocionales.\nPor ejemplo, ¿gente con dudas angustiada en medio de un mundo de certezas? Ciertamente.\n¿Por qué cree que la duda —no digamos ya el error— carece de todo prestigio? ¿No cree que eso tiene un impacto negativo en la educación de nuestros niños? Seguro, y eso sí que lo conozco bien. Es más, hoy estamos asistiendo a la muerte del artista. Eso es triste. El artista hoy tiene miedo de arriesgarse en lo que hace y en lo que dice porque tiene miedo de las consecuencias. Lamentablemente, en mi país, si fracasas, no hay mucho margen. En Estados Unidos no hay tolerancia frente al fracaso. Y es terrible enseñarles eso a los niños. Hay que estar dispuesto a fracasar, y más en mi profesión. Te secarás como ser humano si vives toda tu vida temeroso de fracasar. Esa es una manera terrible de vivir.\n¿Considera que esa situación es aún peor en Estados Unidos ahora que el país lo dirige un tiburón de los negocios? Está claro que al presidente no le gusta fracasar ni reconocer sus fracasos. Pero en general este es un síntoma claro de la cultura de estos tiempos. Nadie quiere decir algo así como 'Vaya, tuve una idea, pero no fue una buena idea'. Y eso no ayuda ni al hombre cotidiano, ni a los artistas, ni a los niños, ni al presidente. El fracaso es degradante, y eso es una lástima.\nPor cierto, usted incluyó a Donald Trump en una escena de su película Celebrity. ¿Volvería a hacerlo? Pues he de decir que fue un buen actor. Vino, se sabía el diálogo, sabía cómo andar, fue muy teatral, nada tímido. Como actor, muy bueno. Como presidente, digamos que la situación es algo distinta. Un país no es un teatro. Eso sí, ¡me gusta tanto pensar que lo tuve como empleado!\nUna vez muerto, como si tiran mis películas al mar. La posteridad me importa un pito. Y estoy seguro de que lo mismole pasaba a Shakespeare\nEntre el optimismo, el pesimismo y el realismo, ¿dónde se coloca usted, dónde cree que se sitúa su cine? El pesimismo y el realismo son la misma cosa. Yo soy muy pesimista, sobre el mundo, sobre el futuro, sobre la sociedad, sobre la existencia…, pero de verdad creo que es así como es el mundo, así que pienso que soy realista. No hay otro remedio que hacer una evaluación pesimista del mundo. No puedo hacer nada al respecto. Siendo honestos, no queda otro remedio que ser pesimistas.\n¿No cree que ese punto de vista puede perjudicar al contenido de algunas de sus películas? Ya sabe: “¡Ya está aquí otra vez el cenizo de Woody Allen!”, y cosas así. Lo creo. Cuando hice La rosa púrpura de El Cairo me llamaron los productores y me dijeron: “Oye, la hemos proyectado en un pase en Boston y a todo el mundo le ha encantado. Pero, si cambiaras el final para que fuera un poco más feliz, ganaríamos mucho más dinero con ella”. Y, claro, no lo hice, porque esa era la idea de la película, precisamente aquel final.\nLa ironía es una de las armas más poderosas en su cine. Pero ¿no cree que está en desuso o, al menos, amenazada por la corrección política y cada vez peor entendida? Hay una gran parte del público que quiere mensajes muy claros: a qué te refieres, qué es lo que defiendes…, pero hay otra parte —más reducida— que es muy sofisticada y que no espera que abandones la ironía. Grandes cineastas a lo largo de las generaciones, como Buñuel o Bergman, han tenido buen público, no muy grande, pero sí bueno, a pesar de que sus películas son complejas y muy abstractas.\n¿Para ese tipo de público hace cine usted? Sí. Yo siempre he asumido que mi público es por lo menos igual de inteligente que yo, si no más inteligente. A mí me echaron de la escuela de cine y lo que básicamente he hecho desde entonces es hacer películas que a mí me gustaría ver en una pantalla. Me gusta ver películas de Bergman, de Truffaut, de De Sica, de Antonioni… Es el cine que me gusta ver, así que intento hacer películas así.\nMe preguntaba, viendo Día de lluvia en Nueva York, cómo se las ingenia usted para hacer películas tan aparentemente sencillas de trama y factura pero de fondo tan complejo. Cuando escribe y cuando rueda…, ¿le es más difícil poner o quitar? Me es más difícil poner. Es que crear algo es muy difícil. Bueno, si estás acostumbrado, no tanto. Hay personas que saben dibujar genial, te hacen un dibujo perfecto de un caballo. Yo soy incapaz. Pero ellos te dicen: '¡Si es muy fácil!'. Pues a mí me pasa lo mismo con las películas: puedo hacerlas. Y la gente las ve y piensa: '¡Qué difícil debe de ser!'. Pero, si te dedicas a ello, no lo es, o no lo es tanto.\nLa realidad es demasiado triste y demasiado dura, y por eso sigue inventando historias a sus 83 años. ¿Le vale como juicio? Claro, porque la ficción es mucho mejor que la realidad, sin comparación. La realidad es una pesadilla. La ficción la puedes controlar. Puedes hacer que los personajes estén tristes o contentos, puedes poner una música preciosa —¡fíjese en My Fair Lady, qué maravilla!—, pero en la realidad no controlas nada. Mire a la protagonista de La rosa púrpura de El Cairo: está mucho más contenta en la ficción que en la realidad. Lamentablemente, uno no puede vivir en la ficción, o se volvería loco. Hay que vivir en la vida real, que es trágica. Si yo pudiera, viviría en un musical de Fred Astaire. Todo el mundo es guapo y divertido, todos beben champán, nadie tiene cáncer, todos bailan, es fantástico.\nLa realidad no ha sido especialmente cómoda con usted en los últimos tiempos… [Woody Allen mira a su interlocutor con esos inconfundibles ojillos entre confundidos y asustados parapetados tras unas gafas de pasta negra e inmortalizados desde hace décadas en imágenes, carteles, camisetas, libros y figurillas de coleccionista].\nMe refiero a las acusaciones de abusos sexuales lanzadas contra usted. Me gustaría saber qué impacto ha tenido todo este asunto en su estado de ánimo. Cuando haga balance de su vida, ¿cúanto y cómo cree que pesará todo esto? [Caroline Turner, la publicista personal de Allen, empieza a resoplar desde el fondo de la suite]. Mire, echo la vista atrás, recuerdo mi vida y me siento como alguien tremendamente afortunado. Lo he sido siempre. He tenido buena salud. Tengo una mujer maravillosa. Hijos. Trabajo en algo que me encanta, adoro hacer películas y obras de teatro. Toco con mi banda de jazz por todo el mundo. Soy un afortunado y nada ha obstaculizado esa fortuna; tampoco todo esto que ha pasado, que es un error y una injusticia. Es una situación que está fuera de mi alcance, así que procuro concentrarme en mi trabajo y en mi familia. Pero eso no me impide pensar que la vida es una experiencia triste.\nEstá claro que quiere volver usted al tema. El pesimismo y el realismo. Es que todos acabaremos en el mismo sitio, y eso es horrible. En mi película Stardust Memories todos los trenes tenían el mismo destino. Era trágico. Pero prefiero pensar que he sido un afortunado. He hecho lo que me ha gustado y encima me han pagado por ello.\n¿Qué le ha faltado para la felicidad completa? ¿Felicidad? Mire, le diré algo. Nadie de nosotros entiende las circunstancias en que venimos a este mundo. La vida carece de sentido. Sabes que vas a morir. Que la gente que quieres va a morir. No me gusta. Así que la felicidad…\nAcerca de las acusaciones de abusos, no han sido probadas y usted no ha sido condenado… [De nuevo los ojos de Woody Allen quedan inertes y su boca cerrada, y su publicista hace ya inequívocos gestos de enfado].\n¿No cree que estamos en una sociedad en la que, como ya apuntó Kafka, empieza a parecer obligatorio demostrar la inocencia en vez de la culpabilidad? Y no lo digo especialmente en relación con su caso… [Nuevo silencio.]\nPues cambiemos de tema. Le dijo una vez a Richard Schickel, para su libro Woody Allen. A Life in Film (Woody Allen por sí mismo), que no tenía aprecio ninguno por sus películas. No es fácil creerle. Puede usted creerme. Cuando estoy en mi casa yo solo, escribiendo el guion, tengo imágenes fantásticas sobre lo que será la película. Después la hago y todo sale mal. No puedo tener a los actores que quería. Las localizaciones que había elegido, tampoco. No hay suficiente dinero. Cometo errores. Y cuando por fin acaba todo me digo: “En fin, vale, es como el 20% de lo que me había propuesto hacer”. A veces pasas de creer que has hecho El ladrón de bicicletas a desear no haber hecho el ridículo. En cambio, otras veces aciertas más. Cuando acabé Match Point me dije: “Esto está bastante cerca de mis intenciones, es lo que quería”.\n¿Y eso suele coincidir con la apreciación del público? No, muchas veces sucede al revés. A veces veo una película acabada y digo: “Ufff, qué mal”. Me pasó con Manhattan. Pero dio igual, resulta que al público le gustó. Y otras veces logro hacer lo que de verdad quería hacer y a la gente no le interesa nada. Cosas que pasan. Es mejor no pensar en ello. Haces la película, la sacas y a por la siguiente.\n¿Qué le provocan palabras como “posteridad”, “legado”, “huella” o “memoria”? No me interesa mi legado, no me interesa lo que hagan con mis películas cuando ya no esté, como si las tiran al mar. Una vez que estás muerto, estás muerto. Se acabó. ¿Usted cree que cuando haya cerrado los ojos me importará si la gente ve mis películas o no? Lo sé, hay gente a la que sí le importa la posteridad. A mí me importa un pito. Y estoy seguro de que lo mismo le pasaba a Shakespeare.\nSu insistencia en seguir escribiendo y rodando películas, ¿encierra motivaciones terapéuticas o simplemente se aburre si no lo hace? ¡Nunca me aburro! Las hago porque hay gente que paga por ellas, que las financia. Y siempre que haya alguien dispuesto a financiarme, haré películas. Y cuando me digan que son terribles y que ya no me las financian, me dedicaré a escribir solo obras de teatro. Y si eso no funciona, escribiré libros.\nEn su nueva película, una estudiante de periodismo le echa este piropo a un célebre director de cine: “Usted nunca ha hecho una concesión comercial”. ¿Es usted ese director? ¿Nunca ha hecho concesiones comerciales? He intentado no hacerlas. No pienso desde una perspectiva comercial, solo pienso en lo que es bueno para la película. Nunca hago cine pensando en complacer al público. Me gusta cuando está contento, eso sí.\n¿Cómo hace para tratar tanto y tan intensamente el tema del sexo sin mostrar escenas de sexo? No hace falta mostrar sexo para hablar de sexo, como no hace falta mostrar violencia para hablar de la violencia. La violencia puede ser artística y dramática, maravillosa, fíjese en Bonnie & Clyde. El problema es que directores sin talento la sacan a pasear una y otra vez y se piensan que son Scorsese, pero no, no son Scorsese. Lo mismo pasa con el sexo. Si lo exhibes, deja de ser dramático. Yo no quiero infravalorar la inteligencia del público, asumo que estoy hablando de sexo a gente inteligente.\nSe diría que es más difícil trasladar mensajes profundos utilizando la comedia que el drama. ¿Lo cree así? Es difícil trasladar mensajes, punto. Pero sí, es aún más difícil con la comedia. Muchas veces, al estrenar una película, me pregunto: “Pero ¿por qué no he logrado hacer llegar el mensaje?”. No hay respuesta, y quizá he hecho un filme interesante y divertido, pero no he trasladado el mensaje al público. Y siempre es mi culpa, no la suya. Entretener y hacer pasar el mensaje a la vez solo está a la altura de los grandes. Bergman, por ejemplo.\nPrácticamente no hay comedias en los grandes festivales, ni en los Oscar. ¿Por qué? Pocos autores pueden hacer bien la comedia. Es un talento que escasea. Hay mucha más gente capaz de hacer cosas serias que comedias. Y sin embargo parece como que el drama o la tragedia son más sustanciales que la comedia. Como hacen reír, para muchos es difícil otorgarles seriedad y prestigio. ", "date": "09/29/2019, 19:01:45", "tags": ["Woody Allen", "Martin Scorsese", "Ingmar Bergman", "movimiento #MeToo", "San Sebastián", "Luis Buñuel", "Hollywood", "Acoso sexual", "Gipuzkoa", "Cine americano", "Amazon", "Feminismo", "Tiendas online", "País Vasco", "Industria cine", "Delitos sexuales", "Movimientos sociales", "Comercio electrónico", "Cine", "Mujeres", "Delitos", "Internet", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}