{"id": "9ed13dc0-7dfd-4102-789b-c2251c186d1b", "content": "Un artista congelado en el tiempo\n\nLos temas artísticos de Mario Merz (Milán,1925-2003) surgen de la devastación de la Segunda Guerra Mundial y de las grandes protestas europeas del siglo XX (Mayo del 68, Primavera de Praga). Combativo y militante, su obra es una mezcla de denuncia social e investigación personal de nuevos lenguajes estéticos sobre materiales tan insólitos en su momento como la paja, la arcilla, el neón, el vidrio o la piedra. Pero pese a ser uno de los nombres más relevantes de la modernidad, la estrella del artista italiano no acapara la atención de los museos. En España se le han dedicado retrospectivas, aunque hasta la fecha no había disfrutado de una antológica como la que desde hoy y hasta el 29 de marzo se puede ver en el Palacio de Velázquez de Madrid, sede del Reina Sofía. Comisariada por el director del museo, Manuel Borja-Villel, la muestra, titulada El tiempo es mudo, reúne medio centenar de piezas procedentes de diferentes museos internacionales (Tate Modern de Londres, Centro Pompidou de París, Kunstmuseum de Wolfsburgo) y de la Fundación Merz que preside su hija, Beatrice Merz.\nTres grandes iglúes situados en la sala principal marcan el recorrido de una exposición en la que no hay cartelas ni paneles explicativos, tal como el artista hubiera querido. El iglú, explica Borja-Villel, es para Merz una metáfora con la que representa que el arte es transitorio y cambiante. Equipara al artista con aquellos pueblos nómadas que están siempre en movimiento, en contacto con la naturaleza, adelantándose así a los grandes movimientos ecologistas del siglo XXI. Sus iglúes escultóricos están construidos con arpillera, arcilla, cera, cristal o ramas. La estructura semiesférica incluye frases políticas o literarias escritas con luces de neón. Aquí se expone el Iglú de Giap (1968), prestado por el Pompidou y realizado con bolsas de plástico rellenas de barro y coronadas con una frase del general norvietnamita Võ Nguyên Giáp: “se il nemico si concentra perde terreno se si disperde perde forza” (si el enemigo se concentra, pierde terreno; si se dispersa, pierde su fuerza). Los otros grandes iglúes son Tienda de Gadafi (1968-1981) y La gota de agua, (1987). \nMario Merz se introdujo en el mundo del arte mientras cumplía pena de cárcel por antifascista, en 1945. Empezó haciendo dibujos en los que recogía lo que veía sin levantar el lápiz del papel. Su preocupación por el entorno social de la Italia y la Europa de posguerra le vinculó a pensadores, artistas y activistas de su generación. Junto a ellos hizo frente común por el antielitismo y a favor de obras creadas con materiales humildes procedentes de los desperdicios de la vida cotidiana y el mundo orgánico. Nació así el Arte Povera, el arte pobre, según les bautizó el crítico italiano Germano Celant a propósito de la exposición colectiva celebrada en Génova en 1967. En el movimiento participaron Marisa Merz, Giovanni Anselmo, Jannis Kounellis o Michelangelo Pistoletto .\nEn la década de los 70, y residente en la industrializada Turín, realizó muchas instalaciones en forma de espiral. En sus pinturas y mesas de cristal aplicaba la fórmula de la progresión aritmética de Fibonacci, un científico italiano del siglo XIII que fascinó de manera casi obsesiva a Mario Merz porque le permitía explicar y representar fenómenos biológicos, físicos, políticos y sociales de gran complejidad, según explica Manuel Borja-Villel.\nTanto el director del Reina Sofía como la hija del artista, Beatrice Merz, lamentan que durante las últimas décadas, la figura de Mario Merz no protagonice las exposiciones que merecería por su aportación a la Historia del arte. Su posición frente al mercado y el haber seguido una línea personal son los dos mayores argumentos que explicarían el olvido. “Algo similar”, remata el director del Reina Sofía, “está ocurriendo con Antoni Tàpies. Ya hace años que su figura parece haber desaparecido del imaginario artístico. Ambos reaccionaron contra el consumo y la sociedad del espectáculo. Los mercados necesitan consumir nuevos nombres y a ellos les han relegado a la historia”. \nMabel Tapia, subdirectora a la espera\nMabel Tapia (Buenos Aires, 1971), coordinadora de la plataforma Red Conceptualismos del Sur del Museo Reina Sofía, será subdirectora del museo si así lo acuerda el patronato en su próxima reunión. Tapia ha trabajado anteriormente en Buenos Aires y París. Es una investigadora de Arte especializada en prácticas artísticas del siglo XXI enfocadas al uso de archivos, activismo, compromiso político. Al igual que la gerencia, su cargo depende directamente del director del museo. La retribución de este cargo es de 62.770,12 euros anuales más un complemento de 17.618,44 euros.\nTapia sustituirá en el cargo a João Fernandes, quien desde el pasado mes de agosto ejerce como director artístico del Instituto Moreira Salles (IMS), una de las instituciones de arte contemporáneo más importantes de Brasil.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": ["Mario Merz", "Escultores", "Museo Reina Sofía", "Artistas", "Museos", "Exposiciones", "Instituciones culturales", "Agenda cultural", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}