{"id": "9ed1be69-3bbc-45a4-58dc-0d689d5a1119", "content": "Las entrañas teóricas de Tsunami Democràtic: la ‘noviolencia’ que colapsa fronteras\n\nTsunami Democràtic, la plataforma nacida el pasado 2 de septiembre con el objetivo de “responder” a la sentencia del procès, se autodefine como un movimiento noviolento. Nótese la unión intencionada del prefijo. El concepto de la noviolencia entraña un extenso marco teórico que va mucho más allá de la negación de la violencia y que plantea un detallado manual de tácticas y estrategias, al estilo de El arte de la guerra de Sun Tzu, para alcanzar la victoria en un determinado conflicto sin emplear la fuerza de las armas tradicionales. El bloqueo de la frontera española desde Francia con la Jonquera (Girona) que Tsunami Democràtic organizó el pasado lunes es un ejemplo de uno de los métodos que describen los ideólogos de la noviolencia. Porque no es sinónimo de movimiento pasivo o pacifista: la lucha es parte de su ADN.\nEl filósofo Gene Sharp, fallecido en 2018, teorizó el movimiento en La política de la acción noviolenta (1973), un vasto manual donde analiza de forma pragmática cómo usar el poder ciudadano en un enfrentamiento. Sdrja Popovic (Belgrado, 46 años) aplicó estas teorías en Otpor (Basta), una organización determinante en la caída del dictador serbio Slobodan Milosevic. Con un toque más amable que Sharp, Popovic, que ahora es rector de la universidad escocesa de Saint Andrews —donde da clases la exconsejera catalana Clara Ponsatí, fugada de la justicia española— las plasmó en Blueprint for Revolution (Plan de acción para la revolución).\nEL PAÍS ha analizado los más de 500 mensajes enviados por Tsunami Democràtic a través de Twitter y los casi 200 escritos en Telegram. Su contenido desvela que el movimiento es un híbrido de las teorías de los dos pensadores:\nLa teoría de la noviolencia de Gene Sharp se basa en dos pilares: que la “noviolencia activa es un instrumento organizado de lucha y movilización social” más efectiva que la lucha violenta y que toda estructura de poder se basa en la “obediencia de los sujetos a las órdenes de sus dirigentes”. Es decir, si los ciudadanos no obedecen, el dirigente pierde su poder.\nEl primer tuit de Tsunami Democràtic condensa estos principios: “¡Recuperemos la iniciativa! Con la noviolencia y la desobediencia civil como herramientas, adelantémonos a la sentencia”. El corte de la AP-7 es un ejemplo de la desobediencia civil: pese a la presión policial para desalojar la autopista, Tsunami Democràtic llama a la resistencia: “Comienza el desalojo, se prevé que dure horas, TODO EL MUNDO A LA JUNQUERA”.\nComença el desallotjament, es preveu que duri hores, TOTHOM A LA JONQUERA!#TothomalaJonquera#LaForçaDeLaGent🌊 pic.twitter.com/ixeFCjdQqR\nGene Sharp defiende que la acción noviolenta es lucha: “La lucha puede ser moral, puede ser física, puede ser combinada, pero es necesariamente lucha”.\nTsunami Democràtic alude constantemente al concepto de lucha. Es especialmente claro en este hilo: “Los derechos no se regalan, se luchan. Siempre han sido conquistados gracias a luchas que nos han hecho progresar, pasando de la obediencia a la desobediencia”.\n☝🏽Abans de la sentència, quatre apunts bàsics sobre desobediència civil. 💭 Spoiler: no inventem res.⬇️1. Els drets no es regalen, es lluiten. Sempre han estat guanyats gràcies a lluites que ens han fet progressar, passant de l'obediència a la desobediència.(📸: Rosa Parks) pic.twitter.com/W6DGGd7jqq\nSrdja Popovic usa el término “people power” (el poder de la gente) para aludir a la fuerza que un grupo de personas unidas y organizadas posee para inducir cambios sociales o políticos.\nEl hashtag que emplea Tsunami Democràtic es #LaForçaDeLaGent (#LaFuerzaDeLaGente).\nCal que el Tsunami sigui encara més gran i que creixi gota a gota. Fem una crida a tothom perquè vingui a la Jonquera com pugui.També fem una crida general a tots els grups de música que vulguin actuar. Hi haurà micro obert.📸: @MonDiari#TothomalaJonquera#LaForçaDeLaGent🌊 pic.twitter.com/3Qal4ihwmL\nPara Sharp, al igual que “una lucha militar efectiva requiere de una sabia estrategia, planeamiento e implementación”, la acción noviolenta también debe operar sobre un “sólido planeamiento estratégico”.\nTsunami Democràtic insiste en que tiene una “estrategia”. Parte de ella es una aplicación telefónica a la que solo se puede acceder con un código QR que solo poseen algunos miembros del movimiento. Su objetivo es reunir a los más convencidos y convocar con precisión en cada momento a quien tiene disponibilidad para actuar: “La gente no está dispuesta a dejarlo todo para detener el país (...) ¿Y si encontramos la manera de saber cuándo y dónde está dispuesto a manifestarse cada uno?”, afirmaron en sus redes sociales. Con esta aplicación han organizado quién podría intervenir en el bloqueo de la AP-7.\nSharp describe de forma teórica 198 métodos de acción noviolenta divididos en tres grandes bloques: la protesta y persuasión, la no cooperación y la intervención. El primero de ellos reúne acciones simbólicas, que dan a conocer la existencia de la reivindicación.\nEs lo que hizo Tsunami Democràtic el 5 de septiembre, cuando difundió que habían pegado 15.000 carteles del movimiento por toda Cataluña. Para dar una idea de la magnitud, lanzó 87 tuits con imágenes de 84 municipios catalanes en los que habían colocado un cartel de la plataforma. El 11 de septiembre, lograron que las Torres Venecianas de Barcelona lucieran con grandes banderolas de Tsunami Democràtic. Y tres días más tarde, colocaron su insignia en el Camp Nou.\nAhir viles i ciutats d'arreu despertaven amb un missatge clar: canviem l'estat de les coses!Suma't al #TsunamiDemocràtic🌊 pic.twitter.com/1mRNK4P3F7\nA 48h del #9N 🌊 hi ha centenars d'activitats confirmades a més de 200 poblacions catalanes.Desenes de músics, escriptors, professionals i activistes se sumen a la jornada de desobediència a la JEC i a favor dels drets fonamentals. #LaForçaDeLaGent pic.twitter.com/2QJ4evD0zh\n➡️ \"Ells són a dalt, nosaltres a tot arreu.\" Avui també al #CampNou per deixar clar que només hi ha una jugada guanyadora: canviar l'estat d dels coses! 🌊 #TsunamiDemocràtic pic.twitter.com/gMCHDvVv9x\nDentro de los métodos de no cooperación, Sharp identifica la no cooperación económica, que incluye los “boicots de consumidores” a determinados productos o empresas. Es lo que Popovic describe como “el dinero es lo que más duele”: entre una acción y otra es “mejor buscar la que suponga una mayor pérdida económica”.\nLa segunda acción a la que llamó Tsunami Democràtic fue boicotear a las empresas del IBEX 35. El 18 de septiembre organizó una pegada de carteles en compañías a las que señaló a través de las redes sociales. Una semana después, tomó de forma simbólica una oficina bancaria en Barcelona con decenas de personas que se cubrían los rostros con máscaras blancas. Al día siguiente, pergeñó una nueva acción en entidades bancarias de Cataluña, en concreto, en Barcelona, Manresa, Calella, Sabadell, Granollers, Vilafranca, Mataró y Terrassa.\n➡ Ara mateix seguda a @caixabank del carrer Buenos Aires 42, vine a seure i denunciar la repressió. 🚇 Parada de Metro Hospital Clínic (L5)👉#LaForçaDeLaGent pic.twitter.com/NJx79kWT38\nEl objetivo de la intervención noviolenta es “perturbar activamente la operación normal de las políticas a través de una interferencia deliberada”. Existen muchos métodos, entre ellos dos que Tsunami Democràtic ya ha puesto en marcha: las “invasiones”, o “comenzar con una marcha y tomar posesión pacífica de un lugar o de un inmueble”, y las “obstrucciones no violentas” o “grandes interposiciones que logren que sea físicamente imposible que alguien continúe con su trabajo o llegue a su destino”.\nPocos minutos después de que el Tribunal Supremo diera a conocer la sentencia del procés, Tsunami Democràtic movilizó a miles de personas para que se sumaran a una marcha que desembocaría en el aeropuerto del Prat. El pasado lunes, la plataforma llamó a bloquear la frontera con Francia desde La Jonquera (Girona) y cortó la autopista AP-7. Las dos acciones combinan el método de intervención con el principio de “el dinero es lo que más duele”: la primera movilización obligó a cancelar un centenar de vuelos. En la segunda, el corte de carreteras ha paralizado el transporte de mercancías con un coste diario de 15 millones de euros, según cálculos del sector.\nEl concepto de “jiu-jitsu político”, acuñado por Sharp y retomado por Popovic, consiste en lograr que la “represión” empleada por las fuerzas a las que se enfrenta el movimiento noviolento sea contraproducente. Al igual que las artes marciales, exige “una gran disciplina” para mantener la noviolencia. El objetivo primordial es que el contrincante, al emplear la violencia, pierda apoyos.\nEn un mensaje difundido en sus redes sociales el 14 de octubre, Tsunami Democràtic dejar ver su intención de servirse del jiu-jitsu político: “Frente a la acción policial, nuestra respuesta es la desobediencia civil, que por definición es noviolenta”. Y dejaban constancia gráfica de cómo actuar:\nLa força de la gent és això. Seguim, n'hem de ser molts i moltes més! https://t.co/wT4AoVaImj\nLos teóricos de la noviolencia sostienen que “el miedo es la razón del secreto” y que, una vez perdido el miedo, ocultar las acciones es contraproducente si lo que se busca es “hacer un movimiento masivo”. Según Gene Sharp, “el aviso previo de las acciones” puede ayudar, además, a “reducir la brutalidad por parte de policías ya no sorprendidos”.\nTsunami Democràtic ha anunciado todas las acciones que requerían una movilización masiva, incluida la del pasado 11 de noviembre. En un tuit del 30 de octubre afirman explícitamente: “Cada acción será anunciada y propuesta en el momento adecuado para que acabe como se ha planificado”.\nCada acció serà anunciada i proposada en el moment adequat perquè acabi com s’ha planificat.#TsunamiDemocràtic 🌊 https://t.co/NCZVBfn680\nPara Popovic, “quienes saben dividir su estrategia en tareas pequeñas y realizables tienen más probabilidades de tener éxito que aquellos que gritan lugares comunes y forman círculos de tambores”. Por ello aconseja comenzar a construir una historia de pequeñas victorias.\nTras el bloqueo del aeropuerto del Prat, Tsunami Democràtic presentó la acción como una victoria: “Hoy hemos sido un tsunami. Haremos de cada movilización una victoria. Damos la acción por finalizada con éxito y con los objetivos alcanzados”. Lo mismo hizo el pasado 21 de octubre, cuando movilizó a cientos de personas frente a la delegación de Gobierno de Barcelona donde supuestamente Pedro Sánchez se iba a reunir con la delegada de Gobierno de la ciudad. El presidente no asistió y la plataforma se atribuyó ese éxito: “Pedro Sánchez ha acabado anulando su reunión con Teresa Cunillera en la delegación. Damos por finalizada la acción de hoy”. En su comunicado del 25 de octubre, afirman explícitamente: “Cada acción de Tsunami está pensada para ser conclusiva y exitosa en sí misma”.\nEl govern espanyol es preguntava qui hi ha darrere el Tsunami, avui ho hem deixat clar: la mateixa gent que al davant.@SanchezCastejon ha acabat anul·lant la seva reunió amb Teresa Cunillera a la delegació. Donem per finalitzada l'acció d'avui.\nSharp aconseja al grupo que utiliza métodos noviolentos que intente negociar antes de empezar cualquier acción: “Sirve de línea de comunicación, contacto humano, reduce distorsiones”. Y apunta: “Se debe ver al grupo hacer esfuerzos antes de iniciar las acciones” porque “aumenta su posición moral”.\nEl 21 de octubre, cuando Pedro Sánchez viajó a Barcelona para visitar a los policías heridos en los disturbios que se produjeron tras la sentencia del procés, Tsunami Democràtic organizó una sentada para visualizar, por primera vez, que intentaba emplazar al presidente a negociar. Las indicaciones concretas fueron estas: “Lleva un cartel en inglés: “Spain: sit and talk (España, siéntate y habla)”. Desde entonces, la consigna se ha utilizado en cada acción. En el bloqueo de la AP-7 del pasado lunes, muchos manifestantes portaron carteles con el mismo lema. Así logran un doble objetivo: parecer que intenta negociar ante la comunidad internacional.\n🌊 Aquesta és #LaForçaDeLaGent 🌊Pedro Sánchez, that's your responsability: #SpainSitAndTalk🎥 @eldiarioespic.twitter.com/pp2qn8KpyO", "date": "11/13/2019, 20:01:45", "tags": ["Tsunami Democràtic", "Sentencia Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Poder judicial", "Referéndum", "Movimientos sociales", "Generalitat Cataluña", "Casos judiciales", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Elecciones", "Política autonómica", "Comunidades autónomas", "Juicios", "Proceso judicial", "España", "Administración autonómica", "Sociedad", "Política", "Administración pública"], "newspaper": "elpais"}