{"id": "9edad5ae-8819-461f-68e5-15633aaafc49", "content": "Messi o el sinvivir del Barça\n\nFINALIZADO\nAlguno de los partidos más señalados del Barça se ha disputado el 24 de septiembre, festividad de la Mercè, patrona de Barcelona, día en que se inauguró el Camp Nou en 1957 y también la fecha en que cayó Maradona después de una entrada de Goikoetxea en 1983. Este martes se lesionó Messi después de que se estrenara como titular la última versión del tridente que el argentino completa con Griezmann y Luis Suárez. El Barça pasó de una boda a un funeral, con y sin The Best, hasta que Ansu Fati sustituyó a Luis Suárez, a quien pitó una parte de la afición, señal de que tiembla la vieja jerarquía del Camp Nou después de vagar por LaLiga. Valverde mira, toca, cambia y busca una alineación estable después de jugar muchos partidos en uno, incluso en el Camp Nou. A juzgar por el encuentro más que por el resultado, ya no hay escenario que garantice el éxito al raro Barcelona.\nAsumidas las rotaciones en la línea de centrocampistas, el barcelonismo recuperó el debate sobre el tridente con la titularidad de Messi. El partido giró alrededor de la posición del 10 y su asociación natural con Luis Suárez y extraña con Griezmann. Hay una obsesión por encajar al tercer delantero desde que el uruguayo llegó al Camp Nou y se familiarizó con el capitán del Barça. No es un asunto menor si se tiene en cuenta la capitulación de Coutinho. Ahora el enigma es Griezmann.\nEl francés se situó en la punta izquierda mientras Messi se abría a la derecha, ambos tan dinámicos como a menudo recogidos para facilitar las llegadas de los laterales Semedo y Junior, mientras Luis Suárez defendía su puesto de clásico 9. El 4-3-3 de siempre en el Barça. Tampoco fue una novedad que Messi marcara el ritmo ofensivo: a veces conducía, en ocasiones regateaba y siempre botaba los córners, decisivo en el 1-0. El 10 sacó bien y Griezmann peinó mejor en el primer palo del arco de Asenjo. El francés acudió efusivo al encuentro del argentino y el abrazo iluminó el fondo sur del Camp Nou.\nHa entendido Griezmann que su función no es asistir a Messi, como anunció en su presentación, sino que el capitán le quiere para que marque goles, igual que en el Atlético o la Real. El francés no paraba de acercarse al rosarino para después ofrecerse, leer su juego, buscarse la vida mientras Suárez fijaba a los centrales del defensivo Villarreal. Hubo momentos de atropello y también de buena sintonía en el ataque del Barça. El escenario favoreció la determinación de futbolistas tímidos como Arthur. Así llegó su gol en un remate que sorprendió incluso al meta del Villarreal.\nLas permutas de la delantera azulgrana, más expansiva que bien puesta, se acabaron repentinamente con el 2-0. Messi se acercó la banda para que los fisioterapeutas trabajaran su pierna izquierda durante un buen rato, suficiente para que se asustara el Camp Nou. Aunque el 10 regresó a la cancha, ya no volvió a tirar los córneres ni a absorber el fútbol del Barça. Los azulgrana perdieron el hilo del juego y el Villarreal empezó a llegar al área de Ter Stegen. El gol se olía en el gol norte porque los azulgrana no saben especular ni defender, son vulnerables cuando reculan, se mortifican cuando se duele Messi.\nCazorla aprovechó el desánimo azulgrana para poner el 2-1 con un tiro tan extraño como el de Arthur. La afición miró a los dos porteros en ambas jugadas al tiempo que no dejaba de pensar en Messi. El 10 ya no salió después del descanso ante la preocupación del Camp Nou. No le sustituyó Ansu Fati sino el recuperado Dembélé. Y el francés puso dos centros de gol nada más salir a la cancha que no engancharon ni Griezmann ni Suárez. Ambos parecieron extrañar también a Messi. Las llegadas azulgrana eran tan dañinas como las del Villarreal hasta que reventó Dembélé.\nEl panorama favorecía a los muchachos de Calleja porque en una contienda rota son más veloces que los de Valverde. No sabía cómo jugar el Barça, indefinido y sometido, reiterativo en las concesiones ante Ter Stegen.\nEl Barcelona se paralizó sin Messi, enredado en las áreas, incapaz de cerrar la suya y de abrir la contraria, cómico en una jugada de gol en la que se estorbaron De Jong, Griezmann y Luis Suárez, lento y torpe, añorado de Messi. Fatigados y sin rumbo, los azulgrana se apagaron, faltos de juego y de coraje, irreconocibles porque no sabían tener la pelota, espantados por el Villarreal. Calleja no paró de poner delanteros y Valverde sustituyó por fin a Suárez por Ansu Fati después que De Jong sostuviera al equipo y al Camp Nou.\nEl escenario era en cualquier caso tan preocupante para el Barça que exigía medidas drásticas como el cambio del hasta ahora intocable 9. Y si De Jong ayudó a calmar la contienda, Ansu Fati cambió la cara del equipo y del aficionado, más relajado y menos obsesionado con Messi. Aunque no llegó el tercero, el juvenil azulgrana remató con saña un par de veces para dar señal de vida antes de que el barcelonismo se repreguntara por Messi. No hay sosiego posible de momento en el Camp Nou. Hay que volver a empezar sin Messi.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Villarreal CF", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}