{"id": "9edc8359-d38c-4a67-6618-e4569398ee47", "content": "España, segundo país europeo que más préstamos problemáticos vendió en 2018\n\nEspaña fue el segundo país entre los Veintiocho con mayor número de ventas de préstamos de activos problemáticos en 2018, solo por detrás de Italia, según refleja el informe anual de la Asociación de Mercados Financieros en Europa (AFME, por sus siglas en inglés). Sin embargo, España no es un país donde abunde la financiación para pymes o start-ups. Ocupa el 25º puesto entre los 28 en disponibilidad de capital riesgo para impulsar el crecimiento de estas empresas.\nSegún el informe,en 2018, los bancos españoles vendieron carteras de préstamos de activos problemáticos por valor de 42.000 millones de euros, acumulando el 23% del total vendido en Europa, lo que coloca a España en segundo lugar en este aspecto, solo por detrás de Italia. Esta cantidad se debe a que los bancos españoles aún acumulan una gran cantidad de préstamos y activos tóxicos procedentes de la burbuja inmobiliaria que estalló en la crisis. A nivel europeo, en 2018 hubo un gran incremento de la venta de este tipo de carteras, del 32%, hasta 182.000 millones de euros. El 84% de estas ventas correspondieron a Italia, España e Irlanda.\nEl informe destaca que, en 2018, España se situó en octavo lugar entre los países de la UE, según el indicador que mide la capacidad de transformar los préstamos bancarios en instrumentos financieros, puesto que en 2018 los bancos de España titulizaron, vendieron en paquetes de cartera o convirtieron en instrumentos financieros alrededor del 6% de los préstamos bancarios españoles en circulación. Esto se compara con el 24% en Dinamarca y el 9% en Suecia, el 7% en Italia o el 7% en los Países Bajos.\nSin embargo, el informe constata las dificultades que tienen los emprendendores españoles para encontrar dinero para iniciar sus negocios fuera de los bancos. La asociación, que agrupa a todos los agentes de los mercados financieros mayoristas de Europa, destaca en su informe que las pymes españolas se beneficiaron de 1.800 millones de euros en inversiones de capital riesgo, frente a los 194.000 millones de euros en préstamos bancarios. Aunque en 2018 este tipo de financiación creció en Europa hasta los 25.000 millones de euros anuales, esta cantidad es casi 8 veces inferior a la de EE UU, que registró 193.000 millones de euros. Esto supone un 1% del PIB de EEUU, frente a un 0,2% del PIB de la UE.\nLa ausencia de liquidez en el mercado para inversiones de capital riesgo para nuevas empresas ha empujado a numerosos emprendedores a buscar financiación fuera de las fronteras de la UE. De este modo, diez compañías de la UE recaudaron un total de 4.600 millones de euros en la Bolsa de EE UU en 2018.\nEntre los Veintiocho, únicamente se situaban por detrás de España en este aspecto Bélgica (26), Italia (27), mientras que no había datos disponibles para Polonia. Por el contrario, Irlanda y Estonia figuraban como los dos países que prestan mayor apoyo de capital riesgo a la financiación de pymes y start-ups.\nPor otro lado, el informe de EFMA señala a Europa como la región del mundo con más emisiones de instrumentos financieros sostenibles, con un crecimiento del 2.300% en el periodo 2013-2018. En este contexto, España ocupa el séptimo lugar según el Indicador de Sostenibilidad Financiera del estudio, que lideran Lituania, Luxemburgo y Bélgica. En términos absolutos, España es el cuarto país que más emisiones sostenibles realizó en 2018 en la UE, tras superar a Suecia y solo por detrás de Francia, Alemania y Países Bajos. Países Bajos, Suecia, España y Francia aportaron 48.700 millones de euros, es decir, el 71% del total de emisiones de bonos verdes de la UE dentro de la región.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Capital riesgo", "Crédito empresas", "Créditos", "Empresas", "Servicios bancarios", "Banca", "Economía", "Finanzas"], "newspaper": "elpais"}