{"id": "9eebd0cb-2a52-4ccf-4371-3f8ca7fc2de3", "content": "Un Madrid desconcertante empata con el Valladolid\n\nFINALIZADO\nA la segunda jornada, bajonazo del Madrid. Derrapó frente a un abnegado Valladolid tras un choque en el que tuvo dos caras. Al principio, un Real parecido al de Vigo, fresco, solidario e intimidante, pero sin un rejonazo goleador. Al final, un Madrid con similitudes al equipo desequilibrado y confuso de la decepcionante temporada anterior. Primero quiso jugar, luego ganar descamisado. No acertó cuando estuvo en alza y el Valladolid le crujió cuando ya era un rival desnortado.\nEl devenir de este Madrid aún no se explica. Se reanima en Vigo y se desploma medio tiempo ante el Valladolid. Apuntaba a una renovación considerable y hoy desfilan los de toda la vida. Como prueba del vaivén, el Madrid de los casi deportados Bale y James fue el Madrid repentinamente enchufado a dos inesperados fichajes: Bale y James. Ninguno contaba tras la auditoría de Zidane. Pragmático el francés, no tiene lo que quería, pero no regatea lo que hay. Sin recambios, por ahora, con Asensio de baja de larga duración, con Hazard aún en la enfermería y con un Vinicius sombrío para Zidane, el técnico galo echó el lazo a James. El colombiano, futbolista tan talentoso como intermitente, pisó Chamartín dos años después y recuperó la titularidad madridista tras 833 días.\nEn este Madrid veraniego todo son guiños del destino. Hoy, nada es lo que parecía que iba a ser con la segunda entrega de Zidane, cuando quiso advertir que la plantilla crepitaba. Como el fútbol muchas veces no se ilustra, el Madrid que se intuía necrosado ahora busca revitalizarse con aquellos que más estaban bajo sospecha. Como en Vigo, frente al Valladolid repitió de entrada un equipo con espinazo, coral, con todos al frente como un convoy. Nadie mereció un reproche, cada cual se exprimió como un limón. Otra cosa fue la puntería. No fueron pocas las ocasiones para James y Bale, futbolistas con una zurda clínica a los que varios disparos se les fueron por un meñique. Ambos, galés y colombiano, se citaron por la izquierda y capitalizaron casi todo el bombardeo local. De extremo el británico, como volante el cafetero. Por la otra vía, se escoltaron Isco y Marcelo. Y por las dos sendas embistió el Madrid, fuera por tierra o por aire, y con frecuentes intercambios de posición de James, Isco y Benzema. Un equipo sin piñón fijo, suelto y fluido. Tampoco deslumbrante, pero nada que ver con el Real que tan pronto dimitió el curso pasado.\nEnfrente un Valladolid poco renovado, dispuesto a apañarse de nuevo con lo justo. En el Bernabéu arrancó como se esperaba, quebradizo con la pelota, pero bien articulado sin ella. Necesitó mucho cuajo ante un Madrid que irrumpió colonizador del campo ajeno. Tan decidido a un ataque nuclear masivo como comprometido para el quite y mantener secuestrado al conjunto pucelano, sometido a una pinza constante en el primer acto. Solo encontró alivio en el remate crudo de un estupendo pegador como Óscar Plano. Al resto le correspondió el papel de socorrista en un equipo tan enchironado.\nAl buen Madrid del primer tramo le sucedió un Madrid con menos ritmo, nómada. Poco a poco, Bale ya no fue tan categórico y James, que ni se ha estrenado en la pretemporada, se fundió a la hora. ZZ le retiró en favor de Vinicius y adelantó la posición de Isco, que no terminó por enhebrar con Benzema. Hasta que el Madrid optó por la estampida, algún defensa de vez en cuando y la caballería a toque de corneta. Los descuelgues del Valladolid cada vez fueron más inquietantes para los madridistas.\nMenguaba el tiempo y menguaba el Madrid cuando Zidane intervino de nuevo. Dio carrete a Jovic y prescindió de Isco. La primera aparición del serbio determinó lo que es: un rematador puro. Bale le asistió desde la derecha y el balcánico, tal que un ariete grúa, cabeceó al larguero. Es lo suyo, así que el entrenador local ordenó un intercambio entre Bale y Vinicius, zurdo uno y diestro el otro. Cada cual se fue a la orilla desde la que centrar con su pierna mejor adiestrada. No se entonó Vinicius, al que se observa más aprensivo, menos dicharachero. Dos pérdidas del brasileño resultaron amenazantes para Courtois. Para entonces, sin bridas el Madrid, los visitantes ya se estiraban, máxime desde la entrada de Waldo.\nEl partido, nada que ver con el relato del primer tiempo, derivó en un duelo de doble dirección, pendular. Una inopinada intriga hasta que muy cerca del final llegó el descorche de Benzema. El galo recibió un pase desde la derecha, hizo un exquisito control de espaldas a la portería. En un parpadeo se giró y reventó la pelota en la red de Masip.\nQuedaban ocho minutos más el alargue, pero el gol no sujetó al Madrid, muy partido y anárquico. Ya con un equipo poco ortodoxo, fruto del apremio hasta el tanto de Benzema, apareció el Real más inestable. Y lo pagó. Un birle de Míchel a Kroos, lo condujo de maravilla Óscar Plano, que conectó con Guardiola en el instante justo. El ariete no se achicó ante Courtois, al que batió de un disparo entre sus piernas. Enorme mérito pucelano y el primer cachete para un Madrid en el que no se sabe lo que es real.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Real Valladolid", "Liga Santander", "La Liga", "Primera división", "Real Madrid", "Ligas fútbol"], "newspaper": "elpais"}