{"id": "9eef14b5-99c7-4dde-6b77-6d8423de1cbd", "content": "Dulce, la santa política de Brasil\n\n“Si la Hermana Dulce estuviera viva, estaría en la Operación Lava Jato”. La broma del actor y comediante brasileño Frank Menezes puede sonarle extraña a quien desconozca que las buenas relaciones y su mano izquierda con grandes políticos y empresarios fue uno de los pilares del trabajo social realizado por el ángel bueno de Bahía, que ha sido canonizada este domingo por el papa Francisco. Maria Rita de Sousa Brito Lopes Pontes (1914-1992), más conocida como Dulce de los Pobres, nacida en Salvador, es la primera santa nacida en suelo brasileño. Abrazó la vida religiosa a los 18 años y la caridad mucho antes, a los 12, cuando una tía la llevó a conocer la favela de Alagados, en Salvador. Fue entonces cuando decidió alimentar a los pobres y ayudar a los enfermos en la puerta de su casa. Décadas después, las donaciones de poderosos como Norberto Odebrecht (fundador de la constructora derribada por la megainvestigación contra la corrupción) serían el embrión de las Obras Sociales Hermana Dulce, un conjunto de fundaciones, entre las que se incluyen un complejo hospitalario y un orfanato, que benefician a más de tres millones de personas anualmente.\nLa Hermana Dulce, que provenía de una familia de clase media (era nieta de un diputado e hija de un dentista), tuvo un excelente “profesor” de relaciones públicas: el influyente y bien relacionado fray alemán Hildebrando Kruthaup (1902-1986), con quien fundó en 1937 el Círculo Obrero de Bahía, una red que garantizaba asistencia social a los trabajadores de las fábricas de Salvador y a sus familias. Kruthaup solía recibir donaciones de las señoras ricas de Bahía. Con él, la Hermana Dulce aprendió que, además de pasar el sombrero entre los pequeños comerciantes del barrio Cidade Baixa, tendría que recorrer a entidades con mayor poder económico y político.\nYa es famoso el episodio, relatado por el periodista Jorge Gauthier en su libro-reportaje Irmã Dulce: Os Milagres pela Fé (Hermana Dulce: los milagros por la fe), en el que un comerciante le escupió en la palma de la mano que la monja le extendía para rechazar su petición de que hiciera una donación. Como respuesta, la Hermana Dulce le extendió la mano limpia, diciéndole que la otra palma seguía libre para recibir ayuda para los pobres.\nTras 10 años atendiendo a enfermos en la calle y ocupando propiedades públicas y privadas para realizar su trabajo —había jugado al gato y al ratón con el Ayuntamiento de Salvador, que la expulsaba de los terrenos—, decidió matar las gallinas del gallinero de su convento, tapar las paredes con contrachapado e instalar somieres y colchones para abrigar a 70 enfermos. Para transformar la estructura improvisada en un hospital, fue a llamar a la puerta de los poderosos. Según explica el periodista Graciliano Rocha, autor de la más reciente biografía de la primera santa brasileña, Irmã Dulce, a santa dos pobres (Hermana Dulce, la santa de los pobres), en la fundación del Hospital Santo Antônio, en 1960, estaba Norberto Odebrecht.\nTambién fue él quien la ayudó a conseguir un préstamo en el Banco de Brasil para construir un edificio para el Círculo Obrero de Bahía. Ambos convencieron al jefe del banco de que aceptara un pagaré como garantía. Según narra Rocha en su libro, el papel no tenía valor. Pese a ello, la monja se llevó una cantidad que hoy equivaldría a 1,2 millones de dólares.\n“En mi investigación, no encontré a ninguna autoridad que le hubiera dicho ‘no’ a la Hermana Dulce”, explica a EL PAÍS el biógrafo de la santa, que, a lo largo de ocho años, realizó más de cien entrevistas con personas que convivieron con ella e investigaciones en Brasil, Estados Unidos e Italia. “Tampoco encontré ninguna ocasión en que hubiera pedido un favor personal para ella o su familia, un empleo para un pariente, nada de eso”, dice Rocha.\nLa Hermana Dulce mantuvo incluso una relación cordial, aunque dudosa, con Antônio Carlos Magalhães, que fue alcalde de Salvador, tres veces gobernador de Bahía y uno de los símbolos de las oligarquías en el poder en Brasil. Habían sido vecinos en la infancia y se trataban por su nombre de pila. El político atendía a las peticiones de la monja, pero ella se negaba a ofrecerle su apoyo partidario. “Mi partido es la pobreza”, solía decir. Sin embargo, mientras la población criticaba los gobiernos de Magalhães por su truculencia policial o por la falta de asistencia social, ella jamás lo criticó públicamente. La relación más próxima la tuvo con el expresidente José Sarney (1985-1990), en cuyo gabinete podía entrar libremente. Sarney impulsó la candidatura de la Hermana Dulce al premio Nobel de la Paz en 1988. Y ella le concedió el único homenaje que hizo a un político, al bautizar un ala del hospital con su nombre, en una época en la que los índices de impopularidad de Sarney eran muy elevados.\nPara Rocha, la importancia histórica, social y política de la Hermana Dulce está directamente relacionada con el contexto de la época. “Salvador vivió una explosión demográfica a lo largo de su vida. Cuando nació, la ciudad tenía 280.000 habitantes. Un año después de su muerte, en 1992, tenía 2,1 millones. Como Bahía se industrializó tardíamente, la multiplicación demográfica se juntó a la parálisis económica, lo cual se reflejó en el aumento del número de miserables en las calles de la capital del estado”, explica.\nEn el imaginario católico, la Hermana Dulce aparece al lado de otra santa de los pobres, la Madre Teresa de Calcuta. Las dos religiosas eran de la misma generación y tuvieron un apostolado fuerte que se dedicaba a atender a los más pobres: mientras la Madre Teresa conquistó la fama de santa recorriendo las favelas de Calcuta, la Hermana Dulce hacía lo mismo en Salvador. “La diferencia es lo que cada una hacía con los pobres”, dice Rocha. “Algunas organizaciones médicas respetadas critican a la Madre Teresa, porque su congregación optaba por no administrar analgésicos fuertes para controlar el dolor a los pacientes terminales. Estaba más preocupada con la salvación espiritual. En cambio, para la Hermana Dulce lo que prevalecía era el tratamiento médico. Se centraba en la salud del paciente, no en su espíritu”.\n“Fue una mujer que, de una manera laica, por decirlo de alguna forma, se anticipó muchas décadas a la llegada de las mujeres en posiciones de liderazgo. Lo que se esperaba de las mujeres en su época era que fueran subalternas, tanto en casa como, principalmente, en la Iglesia”, resume el biógrafo.\nEl Vaticano reconoce dos milagros de la Hermana Dulce: en 2001, su intercesión estancó una hemorragia posparto. En 2014, un maestro de Bahía volvió a ver después de estar ciego durante 14 años.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Santa Sede", "Ciudad del Vaticano", "Brasil", "Iglesia católica", "Europa occidental", "Sudamérica", "Latinoamérica", "Cristianismo", "América", "Religión", "Europa"], "newspaper": "elpais"}