{"id": "9f051a64-e638-48f3-624c-418f96282278", "content": "“Es maravilloso quitar un escaño al PNV y complicar al PSOE”\n\nEsta tarde del viernes de Beatriz Fanjul (Bilbao, 28 años) es muy diferente a la de otros jóvenes. La única diputada del Partido Popular (PP) en el País Vasco está “agotada” después de una jornada dedicada a dar entrevistas tras conocerse que su formación ha recuperado, gracias al voto desde el extranjero, un escaño que parecía del Partido Nacionalista Vasco (PNV), que se queda en seis representantes en el Congreso de los Diputados.\nFanjul lo celebra, “aunque no pletórica”, porque así se dificulta que el candidato socialista y presidente en funciones, Pedro Sánchez, pacte la formación de Gobierno con fuerzas como EH Bildu, “que quiere quebrar la unidad de España”. Este “maravilloso” giro da aire a los populares, que el 28-A perdieron el asiento en Madrid que habitualmente les daban los vascos. La diferencia entre ambas elecciones, explica, es que el PP “ha trabajado por unir al electorado constitucionalista”. El principal adversario, sostiene, es el nacionalismo del “sibilino, inteligente y silencioso” PNV, a quien acusa de teñirse de moderado para tener una fuerza “asfixiante”. “Tenemos la necesidad imperiosa de unificar esfuerzos sin fijarse en las diferencias”, subraya.\nLa diputada considera que PP, Ciudadanos y la extrema derecha de Vox coinciden en sentirse “vascos y españoles”, pero evita precisar si pactaría con los de Santiago Abascal, que hacen bandera política de la eliminación de las autonomías: “No hay que fijarse en las diferencias, sino en construir contra el nacionalismo”.\nFanjul tampoco opina sobre la propuesta de Vox en la Asamblea madrileña de ilegalizar los partidos separatistas. La moción, opuesta al pluralismo constitucional, fue apoyada por PP y Cs a pesar de no ser una competencia política. La diputada, que recalca no ser jurista, dice que la ley de partidos permite ilegalizar a quien “trate de romper la convivencia”, si bien la norma apunta al uso del terrorismo y la violencia con fines políticos. “No aspiramos a ilegalizar el PNV [como exclamó Ortega Smith (Vox)], sino a ganarles”, recalca. Además, llama “ilegítimo” a Bildu por “blanquear” a ETA. “Me gustaría no tener al lado a partidos que no condenan la violencia”, concluye.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/15/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "EAJ-PNV", "Elecciones Generales", "PP", "País Vasco", "Partidos políticos", "Elecciones", "España", "Política"], "newspaper": "elpais"}