{"id": "9f0dcf73-ec33-4385-56df-ea2f2c65220b", "content": "Las llamas devoran cientos de miles de hectáreas en Bolivia y Paraguay\n\nUna batería de incendios ha puesto en alerta máxima a Bolivia y Paraguay. Desde que se iniciaron hace casi 10 días, los incendios han afectado a 774.000 las hectáreas en la región oriental de Bolivia y a 1.817 familias. En el país vecino, han ardido casi 37.000 hectáreas de bosques nativos del Chaco, una zona al oeste donde viven grupos del pueblo indígena ayoreo en aislamiento voluntario. Los fuegos han movilizado a las autoridades paraguayas y bolivianas, quienes el jueves anunciaron que unirán esfuerzos para combatirlos.\nEl Gobierno boliviano ha movilizado a 1.500 soldados, 500 policías y bomberos, seis helicópteros y cinco aviones cisterna. Además, ha contratado un Boeing 747 -denominado Supertanker-, con la capacidad de almacenar hasta 150.000 litros de agua. La aeronave arribó ayer viernes de madrugada al país andino e inició un primer vuelo de reconocimiento para identificar las áreas más afectadas. La primera descarga se realizará en tres focos de calor colindantes con la frontera de Paraguay. El Gobierno boliviano informó de que se hicieron las gestiones ante su contraparte brasileño para que este avión pueda abastecerse de agua tanto en territorio boliviano como en la región de Corumbá, en Brasil.\nEn Paraguay, la Secretaría de Emergencia Nacional (SEN) prepara desde el jueves un equipo de combate contra incendios forestales para ir al Chaco desde Asunción. La institución informó también de que las lluvias del miércoles ayudaron a extinguir algunos focos de incendio importantes. El titular de la SEN, Joaquín Roa, dijo a la prensa que pretende instalar una base logística en Asunción, con un helicóptero equipado para combatir incendios y especialistas. También prepara otro grupo de especialistas forestales listos para combatir el fuego desde el aire en la ciudad de Fuerte Olimpo y en Bahía Negra.\nEl Senado de Paraguay aprobó el jueves por unanimidad el estado de emergencia ambiental en la zona del Pantanal, un gigantesco humedal que alberga a 3.500 especies de plantas, 656 de aves, 325 de peces y 159 de mamíferos. Allí también viven grupos del pueblo indígena yshir. “Este fuego está teniendo un impacto grande en la población local, que lleva más de tres días afectada por el humo”, explica Rodrigo Zárate, de la ONG Guyra Paraguay. El proyecto de ley establece la emergencia en los departamentos afectados con el objetivo de \"apoyar a los pobladores, productores, organizaciones e instituciones competentes a reforzar los esfuerzos y disponer los recursos para extinguir los focos de incendios\".\nLas áreas afectadas en ambos países son de suma importancia ecológica. Tanto las áreas de conservación Otuquis y Ñembi Guasu en Bolivia como el Cerro Chovoreca en Paraguay son tierras del pueblo ayoreo, habitantes originarios y los más antiguos de la región, cuya subsistencia depende de la integridad de esos bosques. La ONG paraguaya Iniciativa Amotocodie ha denunciado que las causas del incendio son la quema de pasturas, una práctica muy común entre los ganaderos de la zona pese a estar prohibida, y achaca la generación de los focos de incendio a las haciendas que se encuentran ilegalmente en zonas protegidas.\nSegún datos del Colegio de Ingenieros Agrónomos de Santa Cruz, en Bolivia, estiman que la naturaleza tardará al menos 200 años en reparar el daño. El bosque Seco Chiquitano, el más grande del mundo de su tipo, es un complejo de biodiversidad endémico donde está la Reserva Natural Tucavaca. Según informes de diversos grupos de ecologistas, en esta área protegida existen 554 especies de animales y más de 55 plantas endémicas. Aún no se tienen datos sobre la cantidad de especies afectadas.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Paraguay", "Bolivia", "Amazonas", "Incendios forestales", "Reservas naturales", "Incendios", "Accidentes", "Espacios naturales", "Sudamérica", "Latinoamérica", "América", "Sucesos", "Medio ambiente"], "newspaper": "elpais"}