{"id": "9f1abb4c-d51f-4109-5456-2c30cc0961c9", "content": "El Govern cierra el 'chiringuito' de Lluís Llach\n\nEste consejo debía fomentar el debate para implementar un modelo político en Cataluña\nEl consejo asesor del Fòrum Cívic i Social pel Debat Constituent, presidido por el cantante y ex diputado de Junts Per Catalunya Lluís Llach, nació a finales de octubre pasado para fomentar un debate en la sociedad catalana sobre el futuro político y social de esta región y tras 10 meses y varias reuniones con entidades y ciudadanía decidió entregar sus conclusiones hace una semana para impulsar «desde la autoorganización» este foro. Por eso, el Consell Executiu de la Generalitat decidió suprimir este organismo que contaba entre sus miembros a ex diputados en el Parlament como Antonio Baños y Albano Dante Fachin o Gabriela Serra, junto a otros políticos, economistas, juristas y académicos.\nEn el anuncio de su disolución, la consejera de Presidencia de la Generalitat, Meritxell Budó, indicó que con la entrega del informe de Llach al president Quim Torra se decidió «dar por acabada la tarea por la que se creó este consejo y, por tanto, el Govern aprueba su disolución». Ya el día que entregó el documento, Llach destacó que la intención del consejo es trasladar a la sociedad civil a organización del «debate constituyente» sobre Cataluña pese a que remarcó que su intención no tiene nada que ver sobre elaborar una Constitución si no determinar «qué país queremos».\nPor eso, tras las reuniones mantenidas estos meses, consideran que debe ser la ciudadanía quien debata sobre los ejes principales del futuro de Cataluña para «establecer las bases constitucionales» y después trasladar los resultados de este debate al Parlament para que decida qué hacer con ello. En este sentido, consideran que el proceso debe pasar por tres fases que empezarán a partir de otoño y finalizará a mediados del año próximo. En la primera se impulsarán las plataformas creadas que organizarán debates en el territorio y que deberán coordinarse.\nEn la segunda, las plataformas deberán debatir a partir de las preguntas del consejo que se ha disuelto. Y en la última fase se convocará el Fòrum Cívil i Social para sintetizar y ordenar los resultados de los debates y presentarlos en el Parlament. Entre las conclusiones a las que ha llegado este consejo asesor que trasladará a la ciudadanía para debatir es que «marco autonómico ha quedado totalmente desfasado», como indicó Llach, por lo que considera urgente redefinir el sistema catalán, además de acusar al Estado de vulnerar derechos democráticos.\nPese a establecer en su metodología las preguntas a debatir, el consejo consideraba que el debate debe ser plural y por eso en el informe presentado a Torra establecían que cualquier persona o entidad que quiera puede hacer sus aportaciones tenga la ideología que tenga. Para Llach este debate constituyente es un ejemplo de como aspirar a una estrategia unitaria para conseguir un objetivo común como es la independencia de Cataluña que considera que los partidos soberanistas actualmente no tienen y por eso remarcó que debe ser la ciudadanía la que «recupere la iniciativa política».\nSin embargo, el debate que debe iniciarse entre la sociedad civil parece que ya tiene un resultado pretedeterminado. «Tenemos una herramienta magnífica para avanzar y nadie nos puede impedir que hablemos de cómo queremos la república catalana», añadió el president Quim Torra al recibir el informe de este consejo sin proponer otras opciones de futuro modelo social y político en Cataluña.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa cantidad de dinero que se habrá malversado en tonterías estériles como ésta. Y mientras Cataluña en caída libre.", "date": "08/04/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}