{"id": "9f1de201-d991-4771-5e22-aba1dbecb52a", "content": "Ángel domina el derbi y sentencia al Leganés\n\nFINALIZADO\nQue Mauricio Pellegrino se estaba jugando el puesto en el derbi era algo que todo el mundo sabía en el sur de Madrid. También Ángel, ese delantero del Getafe que apenas necesita tiempo ni espacio para marcar. Pero el canario, que lleva siete goles en total, no tuvo escrúpulos y sus dos goles acabaron con el Leganés y, posiblemente, sentencian a su entrenador. Dos puntos en nueve jornadas es una cifra alarmante pese a que queda una eternidad, y la imagen dada por los pepineros en el Coliseum tampoco da muchas esperanzas.\nPrimera victoria casera del Getafe en Primera sobre su rival más cercano. Los de Bordalás supieron interpretar mejor un partido que se desarrolló esencialmente por el aire. Los aviones militares que suelen surcar el cielo de Getafe tuvieron que compartir espacio con el balón de LaLiga. Ni en el Mundial de rugby que se está disputando en Japón se ven tantas patadas a seguir como este sábado en Getafe.\nEl partido fue una guerra de guerrillas con 22 soldados a cual más implicado. Una presión en un saque de banda, una falta lateral, un saque de puerta en largo... todo era susceptible de ser peleado. Y no había tregua. En el metro cuadrado de césped en el que habitaba el balón se juntaban dos o tres jugadores de cada equipo. La actividad era frenética, pero las ocasiones estaban en extinción. La más clara, un disparo de Maksimovic que chocó contra el palo izquierdo de Cuéllar. Poco antes una conducción de Roque Mesa exigió que Soria metiese los dedos para mandar el balón a córner.\nTodo llegaba por el aire. No importaba lo lejos que estuviese el balón que el lanzador intentaba ponerlo en el área. Incluso los saques de banda se colgaban a la olla exigiendo potencia de brazos. En uno de esos córners manuales, Soria falló en la salida y el balón le cayó a Recio para que ensayase desde la frontal. El meta del Getafe se rehízo con una oportuna parada. Así se llegó al descanso, con la parroquia mirando al cielo y preguntándose si se podría ver algo mejor en la segunda parte.\nSin embargo, todo empezó igual, incluso con el paso de los minutos aumentó la intensidad y, a veces, la agresividad de unos y otros. Mérito al valor de los porteros, porque ni uno ni otro dudaba en salir a despejar de puños cada cuero que sobrevolaba el área.\nCon semejante panorama, el gol solo podía llegar de una manera. Por ejemplo con un centro preciso que rematase alguno de los avezados cabeceadores que había en el campo. Como Ángel, que picó con maestría un pase desde la izquierda de Kenedy para adelantar al Getafe. Los dos revulsivos de Bordalás habían dado resultado. El Leganés estaba grogui y Pellegrino metió de golpe a sus dos delanteros habituales, Braithwaite y En-Nesyri, en busca del milagro.\nPero el equipo pepinero ni se acercó a la portería de Soria en los 25 minutos que quedaban. El Getafe estaba cómodo manejando los tiempos, dejando hacer a su rival y lanzando algún zarpazo a la contra para intimidar. Con el Lega intentando acumular gente arriba se generaron muchos espacios y bastó un simple pase bombeado de Arambarri que recogió Ángel, absolutamente solo, para sentenciar tras driblar a Cuéllar. Un demonio canario vestido de azul se comió el derbi\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["CD Leganés", "Getafe CF", "Mauricio Pellegrino", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}