{"id": "9f25c067-37f7-49be-761d-3cb54a585102", "content": "Gael García Bernal, la estrella del cine mexicano, que vuelve a la dirección, protagonista de nuestra portada de agosto\n\nDesde la ya lejana Y tú mamá también, que se llevó en 2001 el Oscar a Mejor Película de habla no inglesa, Gael García Bernal ha sido la cara de ese cine mexicano que ha conquistado el mundo. Él es el rostro más conocido de una generación que también incluye a su socio y amigo Diego Luna y a los directores Alfonso Cuarón y Alejandro González Iñarritu. Pero además de actor, un oficio que asegura que le “atrapó”contra su voluntad –“luché siempre para no ser actor”, afirma-, Gael siente la necesidad de dirigir. En 2007 realizó su primer largometraje, Deficit. Doce años después ha conseguido volver a ponerse tras la cámara para realizar un filme de ficción, Chicuarotes. Una historia que se desarrolla en uno de los barrios marginales de Ciudad de México. \"Viene de un chile endémico de la zona que es muy resiliente, duro y picante. Les dicen así a los habitantes de esa zona porque refleja su caracter\". De la película, presentada en Cannes, su productora, su carrera y su vida nos habla el actor desde la portada de nuestro nuevo número, gratis con EL PAÍS el sábado 3 de agosto y a la venta el resto del mes por 3,5 euros.\nNo es el único actor que se pasea por las páginas de este número de ICON. El catalán Marc Clotet nos cuenta las claves de una carrera siempre en ascenso (“para que se dé la fortuna uno tiene que trabajárselo”, aconseja) y el estadounidense Finn Wolfhard, una de las estrellas de la serie de Netflix, Stranger things, nos narra su conversión en estrella mundial, y como lo combina con su nueva marca de ropa y sus giras en furgoneta con un grupo de rock. “Salir de gira es como un viaje de fin de curso, pero ,ás largo e incómodo. Yo no hago nada por dinero, Aún no he llegado a ese punto y espero poder evitarlo”, afirma.\nTambién hay músicos en este nuevo número y aunque a simple vista nadie lo diría, Kate Tempest, inglesa y pelirroja, y JPEGMafia,un antiguo soldado del ejército de Estados Unidos, tienen mucho en común. Ambos ven la música como una forma de expresión que puede cambiar el mundo con las rimas.\nY de la música a la moda donde hacemos un repaso de algunos de los más atractivos tipos de zapatillas y adelantamos las tendencias que llegarán en este otoño que está más cerca de lo que parece.\nY hay mucho más, entrevistas con el desquiciado activista Eduard Limónov o la editora de moda del Financial Times, Jo Allison, reportajes, recomendaciones culturales y gastronómicas, un mar de contenidos para disfrutar durante este mes de agosto desde este sábado, en tu quiosco.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/02/2019, 19:01:45", "tags": ["Prisa Revistas", "Revistas", "Prisa Noticias", "Prensa", "Grupo Prisa", "Grupo comunicación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}