{"id": "9f26b55a-d966-4e1e-73c0-27b3a8767a70", "content": "Traoré fulmina al City y lo deja a ocho puntos del Liverpool\n\nFINALIZADO\nAntes que Ansu Fati fue Adama Traoré, alias La Flecha. El atacante surgido de La Masía, hijo de inmigrantes malienses, debutó en Liga sustituyendo a Neymar Júnior un 23 de noviembre de 2013, ante el Granda. Tenía 17 años y el destino le reservaría un largo viaje de jornalero balompédico lejos de Barcelona. Primero en el Aston Villa, luego en el Middlesbrough, y finalmente en el Wolves, equipo con el que este domingo metió dos goles que pueden cambiar la historia de la Premier. Su víctima fue el City en el Etihad.\nLa derrota del Manchester City ante el Wolverhampton reflejó un resultado extraordinario, especialmente por la ausencia de goles a favor local: 0-2. Algo tan circunstancial y tan contundente a un tiempo, que obliga a considerar la naturaleza de la hazaña. De esta y de todas las hazañas del fútbol, el más aleatorio de los juegos de pelota.\nLa última Premier se ganó por un punto: 98 sobre 97. ¿Cuál fue la expresión de ese punto en los hechos que condicionaron el juego del City y el Liverpool en su carrera desaforada? ¿Un balón perdido? ¿Un descuido instantáneo? ¿Un tiro que no es gol por diez centímetros?\nDiez centímetros más abajo habría sido gol. Pero el balón que lanzó David Silva de falta directa en el minuto 67 contra el Wolves voló ligerísimamente alto. Pegó en el aluminio cuando el City asediaba el área de su rival con ese aplomo de los equipos dominadores que saben que, tarde o temprano, marcarán. Con la seguridad de quienes se sienten respaldados por una trayectoria sólida. El recorrido del vigente campeón no solo resultaba intachable. No había otro precedente más consistente: en los últimos 44 partidos disputados en el Etihad solo una vez se había quedado sin marcar, el 6 de mayo de 2018, contra Huddersfield (0-0). Desde el 20 de marzo de 2016 no perdía el City en el Etihad sin replicar a su vencedor con al menos un gol: fue 0-1 ante el Manchester United.\nLos precedentes certificaban de una consistencia de hierro. Pero el hierro de la continuidad se derritió como era de esperar, frente a una defensa disciplinada que apenas concedió dos remates entre los tres palos. Y luego la contra. Al cabo de 80 minutos de acoso, cuando la prolija estructura del Wolves comenzaba a temblar y el tiempo transcurría amenazando con petrificar el 0-0 del marcador, una pérdida de Cancelo al borde del área contraria propició el robo de Neves y el pase a Raúl Jiménez. La aparición del mexicano en el espacio libre reveló su inteligencia. Lo que hizo en los tres segundos que siguieron demostró su clase. Galopó a la espalda de Rodri y como los 10 jugadores de campo del City estaban metidos en terreno rival, se vio en situación de dos para dos. Dos atacantes contra dos centrales. Él y Adama Traoré contra Otamendi y Fernandinho. A toda velocidad. Con un amague se fue de Otamendi y dejó solo a Traoré en el momento en que Fernandinho dudaba. El pase de Jiménez con el exterior de su pie derecho permitió a Traoré acomodarse sin presión para fusilar a Ederson y enmudecer a la hinchada.\n\"Ha sido el partido en el que menos ocasiones de gol hemos creado\", lamentó Guardiola\nEl esfuerzo del City por remontar resultó igual de pausado y arriesgado que antes del 0-1. Corría el minuto 93 cuando Rodri cayó en la trampa de Neves y Moutinho, una vez más, en el flanco derecho del ataque azul. Le robaron la pelota y se la dieron a Raúl Jiménez para que inventara otro contragolpe. El mexicano lo resolvió con la misma frialdad y precisión frente a Otamendi y Fernandinho, descuadrados en campo contrario, demasiado solos y en la cornisa. Defendiendo como solo lo hace el City. Entre la gloria y el abismo. Traoré volvió a castigar a Ederson en el mano a mano.\nSi al cabo de esta campaña el City pierde el título que conquistó a base de récords, será obligado reconocer la contribución de Traoré y su brillante asistente Raúl Jiménez en la tarde del 6 de octubre de 2019. Entre los dos armaron los contraataques que pueden cambiar el rumbo del campeonato.\n\"Ha sido el partido en el que menos ocasiones de gol hemos creado\", lamentó Guardiola. \"Es verdad que nos enfrentamos a muchos equipos que defienden con sistemas muy cerrados atrás, pero hasta ahora hemos encontrado una manera de batirlos. Hemos concedido dos goles por pérdidas de balón nuestras\".\nEl equipo de Guardiola no perdía tres puntos en el Etihad desde diciembre del año pasado ante el Crystal Palace (2-3). La derrota ante el Wolves fue la clase de imprevisto que acentúa la trascendencia de una jornada que puede acabar siendo decisiva en la lucha por la Premier. Después de que el sábado el Liverpool estirara su agonía hasta el límite de sus posibilidades para imponerse al Leicester en el minuto 93, de penalti, y tras perder a Salah víctima de una patada criminal de Choudhury, la brecha que se abre en la clasificación será de una dimensión insalvable si el Liverpool cierra este campeonato como cerró el anterior.\nAhora el Liverpool suma ocho victorias de ocho y se afirma en el liderato con 24 puntos. Ocho por delante del City, que solo ha conseguido 16, uno más que el Arsenal. \"Son muchos puntos\", lamentó Guardiola; \"aun queda tiempo, pero ocho puntos contra el Liverpool son muchos\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Pep Guardiola", "Liverpool FC", "Adama Traoré", "Wolverhampton", "Premier League", "Manchester City", "Ligas fútbol", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}