{"id": "9f39a165-a1b5-46b2-7acb-d6fc9013d363", "content": "El hijo de Giménez Abad tras identificar a 'Ata', el asesino de su padre, 18 años después: \"No hay día que no vuelva a revivir lo que pasó\"\n\nEl hijo del presidente del PP de Aragón, que vio morir a su padre en 2001, relata cómo identificó años después al etarra que lo asesinó\nEran las seis de la tarde. Manuel y su hijo Borja iban con paso ligero hacia el estadio de fútbol de La Romareda para ver a su Zaragoza. Era un partido importante. La rivalidad con el Numancia, un clásico por la cercanía regional, era grande. Confiaban en una nueva victoria maña. Pero el plomo iba a cruzarse en su camino ese 6 de mayo de 2001. Uno iba a perder la vida. El otro, la juventud. \nManuel Giménez Abad presidía el PP de Aragón. Pese a la presión terrorista, iba sin escolta. Su hijo contaba tenía entonces 17 años. «No hay día que no vuelva a revivir todo lo que pasó», dice Borja en declaraciones a EL MUNDO, las primeras después de que, tras 18 años, la Justicia haya puesto cara al presunto asesino de su padre.\nEl etarra Mikel Carrera Sarobe, alias Ata, tenía claro que iba a perpetrar un atentado «fácil», sin muchos riesgos. Así lo hizo, a cara descubierta, con la serenidad del matarife. Se acercó por la espalda y disparó tres veces su pistola en la cabeza del dirigente popular. La muerte fue instantánea. Su hijo tuvo fuerzas para increpar al asesino de su padre tras quedar marcada a fuego su cara. \n«No olvido nada, ni un detalle, pero me cuesta contarlo. Es un hecho íntimo y no quiero rememorarlo. A mi padre lo mataron por lo que representaba, por defender la democracia, por apostar por el Estado de Derecho en el que vivimos», apunta Borja Giménez 18 años después.\nFue el que más claro lo vio, pero no el único. Por el camino hacia el estadio de fútbol no caminaban solos y varios aficionados presenciaron el asesinato. Tanto el testimonio de estos como el del propio Borja han sido las claves para esclarecer uno de los más de 300 crímenes de ETA que siguen sin resolverse. Estos testigos y la perseverancia de la Guardia Civil han sido los pilares para arrojar luz sobre uno de los asesinatos más impactantes de la banda terrorista.\nPese a la precisión de los datos aportados por los testigos, que permitieron elaborar un retrato de alta precisión del asesino de Giménez Abad, los agentes no pudieron dar con él. En aquel momento, Ata, posteriormente jefe de los comandos de ETA, era un gran desconocido para las Fuerzas de Seguridad.\nLas fechas que ha ido acumulando el caso desde entonces dan fe de lo compleja que puede ser una investigación de este tipo. Hasta el 18 de octubre de 2014, la Guardia Civil no logró indicios para sospechar de Ata y poder mostrarle a Giménez Abad fotografías del terrorista que jamás habían sido difundidas y que el hijo del asesinado y los otros testigos las identificaron sin dudas.\nEl Servicio de Información elaboró el informe 17/2015, que trazó un perfil de integrantes de ETA que pudieran corresponderse con el asesino y en el que se llegó a la conclusión de que el autor material del crimen era Ata. En agosto de 2015, la Fiscalía pidió al juez Santiago Pedraz la reapertura del caso. \nHasta 2014 no hubo indicios de que el jefe etarra era el autor del asesinato\nHubo que esperar hasta el 3 de octubre de 2018, otros tres años después, para que se pusiera en marcha una comisión rogatoria a Francia y se celebrara una rueda de reconocimiento con Ata, que fue identificado como el autor del crimen.\nBorja recuerda el día que estuvo en Francia, viendo de nuevo al asesino de su padre, cuatro años después de que la Guardia Civil le enseñara aquellas fotos. «Tuvimos que trasladarnos a París para hacer el reconocimiento. Ese viaje fue bastante complicado, muy duro. Pasé un día muy malo. Cara a cara otra vez con él, aunque estaba el cristal. Había mucha gente en la diligencia, abogados, jueces, fiscales, funcionarios... Una vez que acabó el reconocimiento sentí alivio. Pero aún no es completo. Hasta que no haya sentencia firme no será completo y total». \nAta fue detenido en mayo de 2010 en Francia cuando era el jefe de los comandos de ETA. Desde entonces cumple condenas en el país vecino. La Audiencia Nacional lo procesó el pasado mes de julio por el asesinato de Giménez Abad y en agosto fue extraditado a España, aunque por otro caso.\nEra el final de una larguísima investigación. Cuando ETA asesinó a Giménez Abad en 2011, la Guardia Civil «no tenía dato alguno sobre Ata». «No sabíamos de su existencia, no sabíamos de su nivel operativo, que estaba ya integrado en un comando. Hicimos una investigación retrospectiva. Es decir, reconstruimos su carrera sangrienta. Nos preguntamos: ¿quiénes en ETA no eran nadie en aquellos años? A Ata lo detuvimos ya como jefe de ETA, pero ¿qué había hecho antes para lograr sus galones?», relata el Instituto Armado. Así, como hormigas, los agentes reconstruyeron minuciosamente la vida de Ata.\n\"Siento alivio, pero hasta que no haya sentencia no será completo\", dice Borja\nRevisaron todos los atentados cometidos por ETA bajo el prisma de la personalidad y los datos biográficos y físicos del asesino. Se miraron los crímenes, las fechas, su localización... Y se compararon con la edad que tenía Ata cuando se cometieron todos y cada uno de los asesinatos no resueltos.\nAta tomó la riendas de ETA en 2009, por lo que se revisaron los atentados hasta ese año. Se analizaron todos los retratos robot realizados y se escudriñó si podían corresponder al dirigente etarra. Y se encontraron parecidos con uno de los elaborados con los datos que aportó en su día el hijo de Giménez Abad. \nLos investigadores obtuvieron una foto de Ata de la época en que se perpetró el atentado que jamás había sido publicada y se la mostraron a Borja. La identificación fue plena.\nBorja sintió un gran alivio en París, el día que reconoció a Ata, pero no definitivo. «Hasta que no haya sentencia firme no será completo y total nuestro alivio».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo nos olvidemos de que el PSOE tiene por socio al brazo político de estos miserables. Dan verdadero asco. Mucho ánimo a Borja y a toda su familia. No puedo imaginarme el horror que tuvo que vivir.", "date": "09/22/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}