{"id": "9f3e2728-459c-4155-6593-87dac9a29702", "content": "Dos millones de pérdidas en restaurantes por los incidentes en Barcelona\n\nLa actividad comercial cae entre un 30% y un 50% en las calles de la ciudad afectadas por los altercados de la última semana\nAparte de los gastos extraordinarios que conllevan para el erario público, los desórdenes tras conocerse las condenas a los presos del procés también han mermado la actividad comercial en el centro de Barcelona, en especial para sectores muy dependientes del turismo, el motor económico de la urbe. A falta de completar el recuento y pendientes de la evolución de los acontecimientos, el Gremio de Restauración de Barcelona calcula que bares y restaurantes de las zonas convertidas en telón de fondo de los altercados de la última semana suman unas pérdidas de dos millones de euros, debido al cierre obligado al que algunos locales se han visto forzados por la virulencia de los incidentes y el declive en la afluencia de clientes.\nTras siete días de movilizaciones continuas con repercusión internacional, el Ayuntamiento de Barcelona ha reunido hoy a representantes de los diferentes sectores económicos de la ciudad. En el encuentro -presidido por la alcaldesa, Ada Colau, y otras autoridades del Consistorio-, han coincidido las patronales Cecot y Pimec, los sindicatos UGT y CCOO y entidades representativas de hoteleros, restauradores, comerciantes, operadores turísticos y del mundo cultural. Los presentes se han declarado perplejos por los sucesos y han apelado a que «cese la violencia en la calle porque es el paso previo para destensionar la situación y recuperar la normalidad», ha transmitido el teniente de alcalde Jaume Collboni, que ha suscrito la reclamación en nombre del gobierno municipal.\nEl Ayuntamiento eleva a 2,7 millones de euros el dispendio para reponer más de 1.000 contenedores quemados, pavimento arrancado y otros daños en mobiliario urbano. Por su parte, la agrupación de comerciantes Barcelona Oberta habla de una pérdida de actividad del 30% al 50% en comercios y restaurantes del núcleo de la capital, según ha informado TV3.\nCollboni reclama \"prudencia\" en cuanto a cómo los disturbios afectarán a los negocios, sosteniendo que los perjuicios pueden ser elevados en arterias céntricas y sin correspondencia en vías próximas. El Ayuntamiento ha explicado que tres cruceros han desistido de hacer escala en Barcelona y que se ha suspendido una convención con 750 asistentes. El balance provisional del Gremio de Restauración contabiliza también más de 70 terrazas destrozadas por las revueltas y un hundimiento de la facturación del 60% en locales de algunas de las calles más transitadas.\nEn paralelo, la patronal hostelera se queja de la intención del equipo de Colau de encarecer la contribución de las terrazas. Comunes y PSC han solventado el trámite de la comisión del Ayuntamiento para seguir tramitando el proyecto, que quiere cuadriplicar la tasa por la instalación de terrazas en las avenidas más turísticas, entre otros cambios. Cs se ha opuesto, acusando al ejecutivo de «aprobar un impuestazo para tapar su incapacidad para gobernar», mientras que Barcelona pel Canvi y PP han optado por la reserva de voto para seguir negociando, aunque se han mostrado disconformes. ERC y JxCat se han ausentado, alegando la situación excepcional que vive Cataluña.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPerfecto, seguid votando a Torra, Puchi, El Tuerto, Rufianes y compañía, vais bien, apreteu! En cinco años pasaréis hambre.", "date": "10/22/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}