{"id": "9f53dae6-e59e-4369-5012-5a16cf53385b", "content": "PM: Franco’s presence at the Valley of the Fallen was “an affront to Spanish democracy”\n\nThe exhumation of Spain’s late dictator Francisco Franco from the Valley of the Fallen “ends a moral affront: the exaltation of a dictator in a public place,” said the caretaker prime minister, Pedro Sánchez of the Socialist Party (PSOE), at a news conference on Thursday afternoon.\nThe Spanish leader said that by reburying Franco at the family crypt inside El Pardo-Mingorrubio cemetery, “one more step toward reconciliation” has been taken by Spanish society.\nToday’s Spain is the result of forgiveness, but it cannot be the result of forgetting\nCaretaker PM Pedro Sánchez\n“It took us a long time to get rid of a repressive regime. And it’s taken us nearly as long to remove its creator’s remains from a place of public tribute,” said Sánchez, speaking from La Moncloa, the seat of the Spanish government, just hours after Franco’s casket was transported from the Valley of the Fallen to the cemetery in the north of the Madrid region.\nThe Socialist leader said that having Franco in the Valley of the Fallen, a popular destination for tourists and far-right nostalgics, “was more than anachronistic and anomalous: it was an affront to Spanish democracy.”\nSánchez pledged to carry out Franco’s exhumation when he reached power in early June 2018 on the back of a successful no-confidence vote against then-PM Mariano Rajoy of the Popular Party (PP). But the project ran into 16 months of administrative and legal hurdles as Franco’s family fought the move. In September, the Supreme Court ruled that the exhumation could go ahead.\nIt took us a long time to get rid of a repressive regime. And it’s taken us nearly as long to remove its creator’s remains from a place of public tribute\nCaretaker PM Pedro Sánchez\nWhile left-leaning parties celebrated the move, right-wing groups have criticized it, claiming it reopens old wounds. The Franco family released a statement saying that the Spanish government had “consummated the desecration of the tomb of our grandfather Francisco Franco with a serious violation of our fundamental rights.”\n“Today’s Spain is the result of forgiveness, but it cannot be the result of forgetting,” said Sánchez on Thursday, addressing the right-wing’s arguments that the past should be left alone. He also alluded to the nearly 34,000 victims of the Civil War (1936-1939) and subsequent dictatorship who lie buried at the Valley of the Fallen, and a third of whom are still unidentified.\n“It is an infamy that will have to be redressed sooner or later as well. Today’s Spain is indebted to those families,” said Sánchez, who is facing a repeat national election on November 10 after he failed to form a government following an earlier, inconclusive vote in April.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": [], "newspaper": "elpais"}