{"id": "9f5fe937-20f6-4d1c-45e7-e71c93485a33", "content": "El loco de los borradores\n\nLe miré el culo con ganas, calculé la distancia y aposté por la valentía. Bueno, al menos, eso era lo que creía. La realidad fue que, a mis 10 años, me estaba a punto de tatuar una lección: nadie es lo suficientemente valiente si desconoce el dolor al que se enfrenta. Y ese caballo, de nombre Pocho, me hizo respetar mucho la cobardía.\nLa segunda lección creo que nunca la aprendí: el aburrimiento es un pésimo consejero. Las tardes de verano en una finca de la provincia de Buenos Aires se pueden hacer muy largas cuando tienes esa edad en la que no te apetece ni un poco dormir la siesta. Y, mientras mis hermanos mayores esperaban a que bajara el sol, a mí me dio por ir a probar mis habilidades acrobáticas a la cuadra de los caballos. Miré a Pocho por detrás, tomé distancia y, en cuanto le apoyé las manos en el culo para montarlo por el anca, me pegó una patada que me tiró cinco metros para atrás. ¿El resultado? La cara llena de tierra y el brazo derecho colgando. ¿Y la culpa? La culpa fue del Zorro.\nEl Zorro es una serie de Disney, ambientada a principios del siglo XIX en la California española y que solo tuvo tres temporadas entre 1957 y 1959. Su protagonista, el aristócrata Diego de la Vega (Guy Williams), regresaba a América tras educarse en España. Espadachín virtuoso (seguramente no tan bueno como Jacinto Antón) y hábil jinete (indiscutiblemente mejor que yo), se encontró con una California copada por militares corruptos y bandidos a sueldo. Y un justiciero como De la Vega, hijo de Alejandro, el mayor hacendado de Los Ángeles, tenía que hacer algo al respecto. Su posición social, sin embargo, le impedía hacerlo a cara descubierta. Entonces, ayudado por su criado Bernardo (un mudo que se hacía pasar por sordomudo) y un caballo negro de nombre Tornado, combatía el crimen en las noches de una California por entonces sin nada de glamour. En definitiva, un Batman de pueblo y en blanco y negro: el millonario inteligente y valiente que, con un vehículo negro e irrepetible y ayudado por un segundón listo y fiel, desafía a las mafias sin más superpoderes que el superpoder del dinero y del tiempo libre.\n1.- Año de estreno y origen. 1957, EE UU.\n2.- Actores. Guy Williams (El zorro), Henry Calvin (Sargento García) y Britt Lomond (Capitán Monasterio).\n3.- Edad al verla y situación. Con asiduidad, entre 8 y 12 años, con mis hermanos.\n4.- La mejor escena. Cualquiera en la que estaban a punto de desvelar su identidad.\n5.- Serie que ve actualmente. Euphoria, solo; Dark, con mi mujer y mi perro; The office, siempre que no sé qué mirar.\nMi madre vio la serie con mi tío. Él con mis hermanos. Y ellos conmigo. Una especie de tradición familiar, siempre como aperitivo, nada más volver del turno de mañana del colegio. De los baby boom a la generación X, de los millenials a la generación Z, El Zorro no solo ridiculizó al malvado Capitán Monasterio y revindicó al bonachón Sargento García, sino que también fue invencible para la televisión por cable y hasta para la adictiva Netflix. Todavía hoy, Diego de la Vega, elegante y culto, indiferente al paso del tiempo, está cada mediodía en la televisión argentina. Y yo agradecido. Hay pocos analgésicos tan eficaces para la nostalgia.\nMi gran amigo Juan Campagnola consiguió, en diciembre de 1998, entradas para la premier de La Máscara del Zorro, en los viejos cines de la Avenida Callao y Santa Fe, hoy un edificio de lujo. Él se quedó enganchado a Catherine Zeta-Jones y yo enemistado con Antonio Banderas, hábil para interpretar al alter ego de Pedro Almodóvar en Dolor y Gloria, pánfilo para vestirse de El Zorro. Confié en el buen recuerdo que me había dejado La casa de los espíritus en la adolescencia y, en 2005, leí El Zorro: comienza la leyenda, de Isabel Allende. Otro fiasco. Mi fetichismo con el Zorro empezó y terminó con Guy Williams.\nEso sí, tenía mis límites. Nunca me vestí del Zorro para una fiesta de disfraces ni bauticé a ningún caballo como Tornado. Encontré, sin embargo, mi manera de homenajearlo. Cansado de que cada año, más o menos a mitad del curso, me llamara el director de disciplina de mi colegio secundario a su despacho —“Irigoyen, una más y lo echamos”, me amenazaba—, decidí vengar la memoria de aquellos adolescentes rebeldes, algunos de buen corazón, la mayoría confundidos en la búsqueda de su identidad. Mi concepto de justicia fue sacar de las casillas a esos educadores vacíos de pedagogía y ejemplarmente católicos que, cuando no sabían cómo contener a un alumno, se limitan a decir públicamente: “Este chico tiene problemas en su casa”.\nCon la complicidad de mi querido compañero de banco —apodado en clase El Cabezón Mut, gran futbolista e hincha de Racing como yo—, me busqué mi alter ego. Los lunes, a última hora de la tarde, recorría con disimulo las aulas vacías, que todavía estaban abiertas, y tomaba prestado los borradores. A la mañana siguiente, llegaba antes que nadie y volvía a dejarlos en su lugar. Con un detalle: les faltaba la felpa y en la madera, escrito con típex, se leía: El loco de los borradores. Como regalo extra, en una esquina de la pizarra dibujaba tres líneas perfectamente onduladas, en forma de zeta, difícil de imitar para alguien sin práctica.\nMás de un profesor intentó limpiar sin éxito la pizarra cuando, para su sorpresa, se encontraba con un borrador roto y autografiado. Lo había conseguido, en el colegio andaban ansiosos por atrapar al vándalo juvenil. Y, como a Diego de la Vega, cuando el capitán Monasterio, que sospechaba de su doble identidad, lo reta a un duelo para testear su habilidad con la espada, a mí también me llegó mi turno. Fui convocado nuevamente al despacho del jefe de disciplina. Sin preámbulos me entregó un boli y un papel en blanco. “Escriba el loco de los borradores”, me ordenó. De la Vega fingió ser un malo pero afortunado espadachín. Yo no contaba con los mismos guionistas. Cogí el boli con mi mano derecha y obedecí. “No es usted”, resolvió. Soy zurdo.\nNunca pescaron a El loco de los borradores. Me contaron, mucho tiempo después, que se seguía hablando de él en el colegio. Pero eso es lo de menos, lo importante fue que finalmente pude subirme a un caballo por la grupa, como lo hacía mi héroe de la infancia: el Zorro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Antonio Banderas", "Pedro Almodóvar", "Batman", "Factoría Disney", "DC Comics", "Superhéroes", "DC Entertainment", "Productoras cine", "Cataluña", "Personajes ficción", "Cómic", "Producción audiovisual", "Industria cine", "Dibujo", "Cine", "Ilustración", "Empresas", "Artes gráficas", "Literatura", "España", "Medios comunicación", "Economía", "Cultura", "Arte", "Comunicación"], "newspaper": "elpais"}