{"id": "9f7bf77a-def8-4306-660f-7da09889951d", "content": "Los partidos renuncian a la publicidad exterior para dar imagen de austeridad en la campaña electoral\n\nPP, Cs, Unidas Podemos, Vox y JxCat aceptan la propuesta del PSOE de renunciar a colgar banderolas y poner vallas publicitarias de cara al 10-N\nLos principales partidos políticos han llegado a un acuerdo para eliminar la publicidad exterior en la campaña electoral del 10-N. PP, Ciudadanos, Unidas Podemos, Vox y JxCat han firmado ante notario el acuerdo propuesto por el PSOE, al que no se ha sumado el PNV. El plazo para hacerlo finalizaba este miércoles a las 18 horas.\nDe esta manera, renuncian a colgar banderolas en postes o farolas, poner carteles en las vallas y contratar publicidad exterior, en general. Hay que recordar que la publicidad exterior costó 2,4 millones de euros en los comicios del pasado 28 de abril. \nAsí, quieren escenificar una campaña más \"sostenible\" y austera. \"Los españoles merecen más propuestas y menos propaganda\", ha asegurado el Partido Popular en un comunicado en el que señala que comparte \"el hartazgo de los ciudadanos ante la convocatoria de una nueva repetición electoral\".\n\"Las elecciones del próximo 10 de noviembre son un gasto que va a suponer un coste no sólo económico, sino también de confianza para la credibilidad de España, en un momento en que muchas familias empiezan a ver con incertidumbre el futuro\", añaden los populares, que creen que, aún así, \"algunos se volcarán en la campaña electoral\", en referencia al PSOE. \"Los españoles no necesitan ver banderolas publicitarias en las farolas, sino propuestas reales que solucionen sus problemas\", insisten.\nQueda fuera del acuerdo la colocación de carteles y pancartas que se produce de manera tradicional la noche de inicio de la campaña electoral en los espacios gratuitos que los ayuntamientos habilitan para tal efecto, de acuerdo al artículo 55 de la Ley Electoral. \nTampoco se incluye el mailing -envío de cartas- único, como pedían Ciudadanos y Podemos, ni la celebración de dos debates, como demandaban ambas formaciones. Es algo que se verá más adelante.\nVox ha asegurado que \"siempre ha defendido que el coste de los partidos políticos no puede seguir recayendo en el bolsillo de los ciudadanos a través de indemnizaciones y subvenciones\". \"Y mientras que esto siga siendo así, apoyaremos el ahorro en el gasto de los partidos\", han añadido\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa publicidad exterior no debería estar permitida directamente. En 1977 que mucha gente ni tenía tele tenía sentido. En 2019 no hay nadie en España que no sepa la cara de Pedro Sánchez o Rivera. Lo mismo que el envío a casa de papeletas, las dos semanas de campaña electoral, la pegada de carteles, los mítines... Todo eso son cosas del pasado y nos cuestan millones de euros para nada", "date": "10/04/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}