{"id": "9f7c402c-c940-4328-645c-050383371783", "content": "El pacto para renovar el Poder Judicial, más cerca tras el 10-N\n\nAunque el bloqueo político persiste, el 10-N ha permitido ya al bipartidismo avistar la recuperación de una capacidad que había perdido en los anteriores comicios por primera vez desde la restauración de la democracia. Tras caer hasta los 189 diputados el 28-A, la suma de PSOE y PP —junto a la coalición Navarra Suma que integra también a los populares— alcanza ahora de nuevo los 210 escaños necesarios para poder pactar la renovación del Consejo General del Poder Judicial (CGPJ), en funciones desde el 4 de diciembre de 2018.\nUn órgano que, en este periodo, se ha visto cuestionado por las asociaciones judiciales al haber seguido con los nombramientos de los cargos de responsabilidad de los tribunales españoles y que ha llevado a su propio presidente, Carlos Lesmes, a denunciar que la prolongación de esta situación \"puede contribuir a su descrédito\" entre los ciudadanos. Una encuesta del CIS de hace unas semanas apuntaba que un 50,8% de los españoles valora como \"bastante bajo\" o \"muy bajo\" el grado de independencia de los magistrados españoles.\nLas palabras de Lesmes, que calificó también de \"anomalía\" la incapacidad del Parlamento de sustituir a los vocales del CGPJ, se produjeron después de que los resultados electorales del 28-A complicasen mucho la renovación. Los dos principales partidos requerían por primera vez el apoyo de, al menos, una tercera fuerza que aportase los 21 parlamentarios que faltaban para alcanzar la mayoría de tres quintos de la Cámara que exige la ley.\nY, además, en la anterior legislatura había saltado por los aires el acuerdo que habían cerrado PP y PSOE para renovar el Poder Judicial tras publicarse un mensaje de móvil del entonces portavoz popular en el Senado, Ignacio Cosidó, donde alardeaba de que la formación conservadora iba a asegurarse el control del Supremo y del órgano de gobierno de los jueces con el nombramiento de Manuel Marchena. Esa filtración provocó la renuncia pública de Marchena a ocupar ese puesto y, de inmediato, se paralizó la renovación. Y así sigue.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Carlos Lesmes", "Bipartidismo", "CGPJ", "Poder judicial", "España", "Política", "Justicia"], "newspaper": "elpais"}