{"id": "9f8490a3-3eb7-4ea1-6f46-cd7e482fca8f", "content": "Un rollo de papel de cocina para luchar contra la contaminación lumínica\n\nLas tortugas y las aves marinas no pueden orientarse sin estrellas. Los insectos se convierten en presas vulnerables de los murciélagos cuando la luz artificial les atrae y atrapa. Además, estos rayos industriales abundantes alteran los ritmos biológicos y dificultan la conciliación del sueño. En definitiva, la contaminación lumínica afecta el planeta, desde el cielo hasta la tierra. Para luchar contra ello, unos 14.000 usuarios se han unido al proyecto The Star Spotting Experiment (\"el experimento de observación de las estrellas\") de Urban Eriksson, astrónomo sueco de las universidades de Lund y Kristiandstad, basado en una aplicación digital cuya principal herramienta es un rollo de papel de cocina para contar las estrellas. El objetivo es recopilar los datos de la población y saber, en función del número de astros visibles, el nivel de polución del cielo en cada parte del mundo. Ahora, esta app llega a España bajo el nombre CuentaEstrellas. David Galadí Enríquez, investigador en el Centro Astronómico Hispano Alemán y coordinador español del proyecto, denuncia un empeoramiento gradual de la invasión industrial que eclipsa las estrellas que los seres vivos necesitan. \n“No vamos mejorando. Para concienciar sobre el problema hace falta comunicar y es difícil. La gente no piensa en luz cuando se habla de contaminación. A partir del 27 de septiembre, durante la Noche Europea de los Investigadores, la población española podrá empezar a contar”, informa el astrónomo español. El objetivo de la asociación andaluza DESQBRE junto a Madri+d, Esciencia y La Palma Research es seguir el ejemplo sueco y reunir a 11.000 ciudadanos antes del final de 2019 para controlar el número de estrellas que siguen brillando. Para formar parte de este grupo hace falta el rollo de papel de cocina, un trozo de hilo, una nuez, una brújula, un transportador, Internet y la noche.\nEl 55 % de la población mundial vive en entornos urbanos, sumergidos en luces industriales, sin ver suficientes estrellas\nUna persona es capaz de ver hasta 4.500 estrellas en la noche más oscura, asegura Eriksson. Debido a las reacciones naturales de la atmósfera, la visibilidad se reduce y solo se pueden ver hasta 3.000. Sin embargo, según los datos recopilados en Suecia hasta ahora, por culpa de la polución lumínica en las ciudades, los usuarios cuentan solo unos cientos. Al navegar en la aplicación se constata que los ciudadanos que viven en el campo llegan a más de 900, cuando otros, en zonas urbanas muy iluminadas, no pasan los 150. El margen de error del método es pequeño,  explica el científico escandinavo. “Es cierto que dependemos del ojo y el rigor de los ciudadanos, pero hemos tenido muy buenos resultados. De hecho, nuestros datos se corresponden con los de la NASA”, precisa.\nTodo empezó en los colegios suecos el pasado otoño bajo la iniciativa de Eriksson. Los alumnos de unos 13 años fueron y siguen siendo los protagonistas. Los profesores, mayoritariamente de ciencia, utilizaron sus clases como talleres para explicar el concepto y fabricar el telescopio casero. Primero, los niños ensayaban en el interior a colocar el instrumento en el buen ángulo (45 ºC entre el horizonte y el cielo) con la ayuda del hilo y del peso de la nuez, antes de adentrarse en la noche. \"Hubo mucha emoción general, fue un éxito.\", confiesa Eriksson. \nEl sistema parece sencillo. Al empezar, cada internauta precisa en la app la calidad de su cielo (despejado o nublado), espera 10 minutos a que sus ojos se acostumbren a la oscuridad y cuenta las estrellas. Mediante las opciones diversas de la herramienta digital, el participante anota la cantidad de estos astros observados en cada uno de los puntos cardinales presentes en la brújula. Además, una de las propiedades permite ver los resultados de todos los demás usuarios. \nGracias a este movimiento sencillo, interactivo y disponible en un smartphone, los científicos esperan recopilar suficientes datos sobre la contaminación lumínica para diagnosticar el problema en cada esquina de Europa. El investigador sueco lo tiene muy claro. “Los políticos no están al corriente en absoluto de lo que está pasando. Nuestro principal objetivo es crear esa conciencia, primero en la población y luego más arriba. Tan solo a partir de ahí, podremos empezar a actuar y cambiar los planes de la ciudad”, afirma. Hoy, el 55 % de la población mundial vive en entornos urbanos, sumergidos en luces industriales, sin ver suficientes estrellas, según resalta el informe del proyecto sueco. El ojo humano puede ver la luz artificial hasta 400 kilómetros de distancia que emborrona la visión del cielo. \"En ese momento, el ciudadano pierde el contraste\", explica Alejandro Sánchez, astrofísico en la Universidad de Exeter (Reino-Unido) y miembro de la asociación Save Stars Consulting. Frente a la niebla luminosa que se forma por culpa de la bombilla, la estrella pierde la batalla.\nEl problema del deterioro del cielo se resume en cinco puntos: el color de la luz artificial, la dirección, la cantidad emitida, las horas durante las cuales permanece encendida y el entorno. “Hace falta tener en cuenta tantas cosas que es muy difícil comunicar a la gente las necesidades”, añade Sánchez. Según el tutorial del proyecto, la luz azul (principalmente utilizada en las ciudades con las bombillas LED) es la más amenazante para el ecosistema. “Ese color perturba la vida natural”, confirma Galadí. El color naranja, más suave, es el que se aconseja para iluminar la ciudad. Por otro lado, el mismo documento muestra que la dirección de la luz emitida por una farola debe estar controlada, aprisionada hacia el suelo. Por ejemplo, si la emisión de los rayos es circular, las consecuencias son nefastas para el medio ambiente. Sin embargo, al dirigir la luz hacia el suelo, la competencia con las estrellas y la naturaleza es más leve. Además, los expertos piden moderar la cantidad emitida y tener en cuenta la sensibilidad del entorno, como es el caso del mar, donde los reflejos de la luz artificial compiten con los de la luna y altera el camino de las tortugas marinas.\nEl empeoramiento gradual que ha mencionado Galadí, se debe, en primer lugar, al aumento de la población que conlleva emitir más luz en los lugares públicos. La segunda causa de ese callejón sin salida son los cambios en la tecnología. Ahora, las empresas fabrican luces más potentes pero de menor coste. “El consumo de la luz es un componente cultural, como el agua. Es un símbolo de modernidad y riqueza. Tenemos que reaccionar e inventar una nueva cultura de la luz”, concluye el experto. \nLos árboles ya no saben hacía donde crecer. Normalmente guiadas por la luz del sol y las estaciones, las plantas forzadas por los rayos artificiales florecen antes de tiempo, y sobre todo, hasta el cielo, lo que las deforma por completo. La luz de la farola, en invierno, provoca el desarrollo de las hojas en una rama demasiado frágil que se termina rompiendo. Debido a todos estos factores, el árbol se debilita y muere poco a poco, detalla el astrofísico Alejandro Sánchez.\nComo el ritmo natural de las plantas, el ritmo biológico del humano también es víctima de la contaminación lumínica. La luz que una persona recibe en su día a día afecta la segregación de sus hormonas. Las células del ojo, añade Sánchez, no sirven para ver la luz, sino para regular el ritmo biológico del cuerpo. Al recibir mucha luz blanca, el sistema se estimula y sufre una segregación errónea de las hormonas. Conciliar el sueño se hace entonces más difícil, explica Sánchez, que en cualquier caso precisa que este ámbito está en vías de investigación.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Estrellas", "Telescopios", "Suecia", "Contaminación lumínica", "Observatorios astronómicos", "Escandinavia", "Planetas", "Apps", "Colegios", "Centros investigación", "Centros educativos", "Investigación científica", "Andalucía", "Sistema solar", "Universo", "Contaminación", "Astronomía", "Europa", "Problemas ambientales", "Educación", "España", "Industria", "Medio ambiente", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}