{"id": "9f86f1b7-f005-4887-52a0-87af4a7f43b7", "content": "Incidentes graves destapan el deterioro de las áreas psiquiátricas en Andalucía\n\nEl tratamiento de la enfermedad mental grave en Andalucía acumula en los últimos tiempos accidentes y denuncias que revelan el deterioro por el que pasan estas unidades hospitalarias. A las carencias materiales que sufren las instalaciones de la unidad del hospital de referencia andaluz, el Virgen del Rocío de Sevilla, se une un dramático episodio ocurrido en el hospital Campus de la Salud de Granada, donde un paciente se arrancó los ojos a finales de mayo; llevaba unas horas ingresado y ya había tenido intentos previos de suicidio. La Junta investiga lo que sucedió, pero no ha querido dar explicaciones a este diario.\nEl sindicato UGT ha denunciado el “lamentable abandono” de la unidad psiquiátrica del Virgen del Rocío: los pacientes usan trapos y bolsas de basura para impedir que la luz entre por las ventanas, que tienen las persianas rotas. Las 13 habitaciones tienen tres camas cada una, el aire acondicionado se avería “constantemente” en plena ola de calor y la plantilla es insuficiente, con un solo enfermero nocturno para 39 pacientes.\nLas 20 unidades para pacientes psiquiátricos agudos en Andalucía sustituyeron en los ochenta a los manicomios para ingresar a los enfermos más graves en los hospitales, al margen de las comunidades terapéuticas y los hospitales de día. Sin embargo, hoy acusan la tijera de los recortes en personal e instalaciones, según denuncian los sindicatos. Si en España la media es de 10 psiquiatras por cada 100.000 habitantes, en esta comunidad no llega a siete. Las enfermeras no están especializadas en salud mental, salvo las residentes, que solo ejercen dos años “y luego se marchan a otras comunidades porque no se les contrata por especialidad”, censura un responsable de enfermería que pide el anonimato. Tampoco los auxiliares están especializados en salud mental, dicen. “Hay estrategias interesantes como 10 pasos previos terapéuticos antes de la contención mecánica o la voluntad anticipada, cuando el paciente está bien y explica cómo le gustaría ser tratado cuando se desestabiliza, pero apenas se usan”, censura esta responsable.\nEl director de la Unidad de Salud Mental del Virgen del Rocío, Benedicto Crespo, dice que “hay un área de mejora y hay deterioro, pero tampoco nada catastrófico”. “Tengo la intención de mejorar, también en el número de camas. No es la Rumania profunda, trabajamos con un talante constructivo”, dice. Pero reconoce que “no hay fecha de momento” para las reformas.\nEl Virgen del Rocío no es el único centro sanitario con problemas: en 2017, el Mecanismo Nacional para la Prevención de la Tortura del Defensor del Pueblo visitó el Hospital de San Lázaro de Sevilla: “Debido a la falta de personal, las intervenciones son principalmente farmacológicas”, concluyó el informe.\nLos familiares de los enfermos lamentan que la tendencia en las nuevas unidades sea separar con cristaleras la enfermería de los pacientes. “Abogamos por eliminar el oscurantismo, que aumenten las visitas familiares y es fundamental prevenir ingresos traumáticos y urgentes”, destaca Ana Mingorance, de la Federación Andaluza de Familiares y Personas con Problemas de Salud Mental (Feafes). Sin embargo, llueve sobre mojado. Si en 2008 un paciente murió tras incendiar un colchón con un mechero en el Virgen del Rocío, en 2015 un interno le arrancó los ojos a su compañero de habitación tras soltarse de las correas en el Virgen de la Victoria de Málaga. El Tribunal Supremo condenó al Servicio Andaluz de Salud (SAS) como responsable civil subsidiario, ya que el protocolo establece que los pacientes con contenciones mecánicas deben estar solos en su habitación.\nContrario a estas sujeciones, Fernando Alonso, del colectivo de activistas en salud mental Locomún, en Andalucía, critica con dureza las unidades de agudos: “Son un fracaso del sistema. Lugares que deberían acompañar el proceso de recuperación del paciente acaban perpetuando el sufrimiento. Te atan, estás en espacios cerrados e incumplen protocolos básicos de la OMS. El cuidado se transforma en custodia, no hay un interés por la salud. Es muy sangrante la unidad de Granada, inaugurada en 2016, con las mamparas en la unidad de enfermería y sin acceso al espacio libre”.\nEl Ministerio de Sanidad tiene en vigor la tercera estrategia de salud mental, pero las sociedades científicas critican la “desigual situación” de las autonomías, critica Julio Bobes, presidente de la Sociedad Española de Psiquiatría. “No hay evaluación neutra, sufrimos una carencia estadística sin datos sólidos”, censura Bobes. Mikel Munárriz, presidente de la Asociación Española de Neuropsiquiatría, añade: “Hay unidades abiertas, pero la tendencia carcelaria de blindajes es preocupante”.\n“Los enfermos mentales agudos son los más desahuciados, muchos sin familia ni apoyos. Si esto pasara con los oncológicos o cardíacos estaría toda la sociedad levantada”, censura una enfermera que también pide anonimato.\nDurante dos décadas y hasta el pasado enero, Antonio Higueras (1949, Granada) ha sido jefe de servicio de Psiquiatría del Hospital Virgen de las Nieves y profesor de Psiquiatría de la Universidad de Granada. Higueras, que tuteló la reforma psiquiátrica andaluza junto a figuras como Carlos Castilla del Pino, es muy crítico con las unidades de pacientes agudos tras haber dirigido una.\nPregunta. ¿Cómo han evolucionado estas unidades?\nRespuesta. Son minimanicomios, muy disfrazados por las batas blancas, pero la imagen externa es muy distinta de su esencia. Mi decepción es absoluta con la deriva de la salud mental. Cambiar hace 30 años el modelo de los manicomios, unos lugares espantosos que viví seis años, crear una red sólida y luego ver a profesionales que viven sin comprometerse, a distancia, desde una posición cómoda, a la defensiva, con consultas privadas y amparados en los psicofármacos, es triste.\nP. ¿Ese panorama indolente está generalizado?\nR. Salvo honrosas excepciones. Son sitios más modernos que los manicomios, pero donde los pacientes pasan sin contenido, en el ostracismo, y la mayoría del tiempo vagan por el pasillo, donde las trifulcas son reprimidas con contundencia. Se les ata a la cama, se les seda y todo eso en manos de un personal que no sabe cómo manejar a un enfermo mental. Los pacientes carecen de capacidad de réplica y hay una impunidad absoluta. Las 23 horas y media al día que no están con el psiquiatra o psicólogo, están en manos de los auxiliares y enfermeros a la defensiva que se pasan el turno encerrados. Ninguna zona de enfermería de ninguna especialidad está acristalada como ocurre psiquiatría. Son unidades que, además, se libran de las críticas de los enfermos que tratan. Muchos no tienen ni familiares.\nP. ¿Son evitables los graves accidentes en pacientes agudos?\nR. Si creas un ambiente adecuado y terapéutico, sí. En la mayoría de hospitales el ambiente es hostil, represivo y deshumanizado, en el que el paciente más cuerdo, explota. Y sobre esa explosión se actúa con represión y eso solo lo empeora.\nP. ¿Hacen lo suficiente los psiquiatras o hay conformismo?\nR. El conformismo en psiquiatras y psicólogos es muy grande porque es muy rentable. Es muy cómodo hablar media hora con un paciente y ya está. Vivimos una etapa acrítica y conformista.\nP. ¿Han sido útiles los tres planes integrales de salud mental en Andalucía?\nR. La Junta ha hecho esos planes para la galería, ninguno se ha puesto en práctica. Los familiares llevan toda la razón al quejarse, uno de los peores errores fue separar la drogodependencia y los problemas mentales. No existe un adicto que no tenga una patología mental subyacente.\nP. ¿Está peor Andalucía que otras comunidades?\nR. Carezco de datos comparativos, pero el País Vasco tiene integrado todas las unidades, servicios sociales, drogodependencia y salud mental, porque son tres ramas que deben estar muy integradas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Psiquiatría", "Negligencias médicas", "Hospital Virgen del Rocío", "Sevilla", "Junta Andalucía", "Andalucía", "Gobierno autonómico", "Hospitales", "Enfermedades", "Especialidades médicas", "Comunidades autónomas", "Política autonómica", "Asistencia sanitaria", "Medicina", "Delitos", "Administración autonómica", "Sanidad", "España", "Salud", "Sociedad", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}