{"id": "9f878b2b-092c-42f3-61b9-7d2003d66208", "content": "Kirill Petrenko inaugura un tiempo nuevo en Berlín\n\nObras de Berg y Beethoven. Coro de la Radio de Berlín. Marlis Petersen, soprano. Elisabeth Kulman, mezzosoprano. Benjamin Bruns, tenor. Kwangchul Youn, bajo. Kirill Petrenko, dirección.Concierto inaugural del nuevo director titular y artístico de la Filarmónica de Berlín. Philharmonie de Berlín, 23 de agosto.\n“¡Amigos, no esos sonidos!”. Pocas veces el verso inicial de la famosa Oda a la alegría, de Schiller, ha sido más pertinente dentro de la Novena sinfonía, de Beethoven. Ayer, viernes, el director ruso Kirill Petrenko (Omsk, 47 años) le puso los suyos propios. Una versión personalísima y arrolladora, pero también corrosiva y minuciosa, que cerró su concierto inaugural como nuevo director titular y artístico de la Filarmónica de Berlín. Un evento similar a los protagonizados por Claudio Abbado, en 1989, y Simon Rattle, en 2002, en su caso con la sinfonía Primera y Quinta, de Mahler, respectivamente, como obra central del programa. Anoche en Berlín todo terminó entre salvas de aplausos y con el público de la Philharmonie puesto en pie. Pero también con el humilde y nervioso director ruso desbordado ante las ovaciones.\nPetrenko sigue sin asumir su nueva situación. Es, desde ayer, el heredero de Furtwängler y Karajan al frente de la Filarmónica de Berlín. Algo parecido al \"Papa de la música clásica\", en palabras de Rattle. Y no concede entrevistas a la prensa. En un interesante retrato, redactado por su estrecho colaborador, el dramaturgo Malte Krasting, afirma que su nombramiento, en junio de 2015, fue algo absolutamente impensable para él. “Hasta el día de hoy sigue sin resultarme fácil hacerme a la idea. Pero ahora asumo este reto con gran alegría”, añade. La orquesta berlinesa se ha implicado para contrarrestar la incapacidad mediática de su nuevo titular. Y, junto a su retrato en la web, acaba de publicar un breve documental y un interesante librito colectivo, subtitulado en alemán como Una nueva energía, donde se asume que Petrenko no solo es ideal para la Filarmónica berlinesa, sino que parece predestinado para ella.\nPetrenko creció en la ciudad petroquímica siberiana de Omsk, dentro de una familia profundamente musical, aunque se formó en Viena. Obtuvo su primer cargo importante como director musical en el teatro de Meiningen y, más adelante, al frente de la Ópera bávara en Múnich. Una trayectoria que recuerda la del mítico Hans von Büllow, un discípulo de Liszt y colaborador de Wagner, hasta llegar al podio berlinés. Pero también la de Karajan, que se curtió en teatros de provincias antes de establecerse en la capital alemana. El director ruso reconoce que su admiración se decanta hacia Furtwängler, a quien asigna el código genético del conjunto. Y espera poder ahondar en las aportaciones de Abbado y Rattle a la hora de ampliar su repertorio y desarrollar su sonido.\nLa trayectoria de Petrenko ha estado, hasta ahora, estrechamente vinculada a la ópera. No obstante, y según confiesa en el referido retrato de Krasting, su principal interés se limitaba, en un principio, al mundo sinfónico. Quizá por ello la primera parte de su concierto inaugural como titular en Berlín haya sido una especie de transición de uno a otro. Las Piezas sinfónicas de la ópera ‘Lulú’, de Alban Berg, conforman una sinfonía en cinco movimientos para difundir los logros musicales de su ópera más ambiciosa que no vivió para concluir. Una partitura donde la atonalidad y el dodecafonismo se alían con fines dramáticos y expresivos.\nPetrenko no solo dirigió esta ópera con gran éxito en Múnich, sino que incluso la grabó en DVD (BelAir). Y para su concierto en Berlín ha reclutado, precisamente, a la protagonista de aquella producción: la soprano alemana Marlis Petersen, que dejó de cantar en 2015 ese exigente personaje de Berg. Petersen, que será artista residente de la Filarmónica de Berlín esta temporada, brilló en el Lied de Lulú, ese sinuoso fragmento del segundo acto donde elude cualquier responsabilidad antes de matar a su esposo y que sirve como parteaguas de la sinfonía. La orquesta berlinesa exhibió su clase en el Rondó inicial, con exquisitos detalles camerísticos y una concienzuda atención de Petrenko hacia las pausas retóricas y las jerarquías melódicas. El conjunto lució su virtuosismo en ese palíndromo musical que es el Ostinato y, tras el referido Lied de Lulú, en las elaboradas variaciones atonales sobre el Lautenlied, de Wedekind. Pero lo mejor llegó en el Adagio final, donde Petrenko combinó, magistralmente, el perfume posmahleriano de Berg con toda su audacia dramática y atonal concentrada en el clímax. Ese brutal y sorpresivo acorde de 12 sonidos que representa el asesinato de la protagonista de la ópera a manos de Jack el Destripador.\nPero el plato fuerte del concierto, que no contó con ninguna alocución institucional y se centró exclusivamente en la música, fue la Novena sinfonía, de Beethoven, en la segunda parte. La obra tiene una nutrida historia interpretativa, desde 1883, en la Filarmónica de Berlín, que la orquesta ha revisado en su web. Ha sido objeto continuo de experimentación y replanteamiento. Lo fue con Büllow, que la dirigió dos veces en un mismo concierto, y con Furtwängler desde su primera interpretación, individualista y persuasiva, con que ganó su nombramiento como titular en 1922. También ha estado presente en cada evento importante de la orquesta. Tanto en los aniversarios como en los principales acontecimientos, desde la inauguración de la Philharmonie con Karajan, hasta el Europakonzert con Abbado, o el 25º aniversario de la caída del Muro de Berlín con Rattle.\nCon Petrenko han concurrido el evento de su toma de posesión y el próximo 250º cumpleaños de Beethoven, pero también una versión completamente personal, puntillosa y narrativa. La obra representa idealmente ese tránsito desde la oscuridad a la luz aunque, con él en el podio, parece adquirir una especie de dramaturgia propia. El microcosmos inicial, con ese deambular entre las notas mi y la hasta proclamar el tono de re menor, sonó sorprendentemente ingrávido y sobrenatural. Y en el resto del movimiento, Petrenko resaltó el diálogo contrapuntístico, aunque dentro de un mundo condenado al conflicto y la opresión. En el scherzo, la articulación permitió asumir un tempo más fluido que rápido. Pero el director ruso volvió a resaltar la precisión contrapuntística, con todo el énfasis en la articulación y la dinámica, para seguir dibujando ese mundo condenado a no entenderse y que es, además, bombardeado por los timbales. Una breve pausa, antes de iniciar el movimiento lento permite una mutación hacia algo diferente. Parece que Petrenko también considera las pausas entre movimientos como parte de la obra. Ahora se canta y se varía el canto, pero no hay posibilidad de ir más allá. Y ese estatismo estalla, sin interrupción, con la terrorífica fanfarria que inicia el movimiento coral que cierra la obra. El subsiguiente guiño orgánico, con sucesivas sugerencias de los tres movimientos anteriores, permite a Petrenko recapitular. E introducir, a continuación, el famoso tema de la “alegría”, que funciona en su relato como remedio milagroso para todo los males escuchados.\nPero vuelve la terrorífica fanfarria. E interviene, por fin, un bajo que canta el verso de Schiller: “¡Amigos, no esos sonidos!”. Tras él, seguirá un coro junto a otros solistas (una soprano, una mezzosoprano y un tenor) como representación de toda la humanidad. El resto de la narración es bien conocida, pero anoche fue lo mejor de toda la sinfonía. Ese tiempo nuevo que representa Petrenko como titular de los berlineses. Entre los cuatro solistas volvió a destacar la soprano Marlis Petersen junto al tenor Benjamin Bruns y la mezzosoprano Elisabeth Kulman, pero menos el bajo Kwangchul Youn. El Coro de la Radio de Berlín fue sobresaliente y todo condujo a la algarabía final, donde Petrenko volvió a arriesgar con la misma valentía que en el resto de la obra. Y ahí estaban, también, los dos españoles de la orquesta berlinesa, situados en los primeros atriles: el violinista madrileño Luis Esnaola y el violista murciano Joaquín Riquelme.\nHoy, sábado, podrá volver a escucharse esta Novena de Beethoven, a las 20.00, pero en la Puerta de Brandeburgo. Un concierto gratuito donde la Filarmónica de Berlín quiere presentar a su nuevo director principal y artístico ante sus conciudadanos. Pero también ante el mundo entero, pues podrá verse en directo a través del Digital Concert Hall.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/24/2019, 19:01:45", "tags": ["Berlín", "Ludwig van Beethoven", "Filarmónica Berlín", "Música clásica", "Orquestas", "Eventos musicales", "Alemania", "Estilos musicales", "Agenda cultural", "Centroeuropa", "Música", "Agenda", "Europa", "Eventos", "Cultura", "Espectáculos", "Sociedad", "Kirill Petrenko"], "newspaper": "elpais"}