{"id": "9f95e5c0-0200-42e9-7db7-03fb46237c35", "content": "La ‘chimeneas’ de Charlotte Posenenske toman el Macba\n\nRadical, crítica, minimalista, impactante y participativa. Así es la obra conceptual de la artista Charlotte Posenenske (Wiesbaden, 1930-Frankfurt 1985), creadora de un trabajo personal realizado a base de materiales de construcción, la repetición seriada, la fabricación industrial, la producción masiva y el acabado en función de dónde se expondría la obra o quién fuera su dueño o responsable último, haciendo grande el concepto de “opera aperta” de Umberto Eco. Nada que ver con las obras únicas, ediciones limitadas y precios desorbitados que acostumbran a tener las obras en el mercado del arte. Bautizó sus creaciones (más que obras, piezas) con nombre de “serie” y las vendía a precio de coste, el del material empleado para realizarlas.\nElla misma lo escribió en un manifiesto de febrero de 1968: “Las cosas que hago son variables, lo más simples posibles y reproducibles. Son componentes de un espacio porque asemejan elementos de construcción, pueden ser reorganizadas en nuevas combinaciones y posiciones, alterando el espacio. Estas alteraciones son obra del consumidor, que de este modo participa una y otra vez en el proceso de creación. Hago series porque no quiero hacer piezas únicas para individuos, porque quiero hacer elementos combinables dentro de un sistema. Para hacer algo que sea repetible, objetual y económico”. Después de escribirlo y decepcionada por los límites del arte y, sobre todo, por el hecho de que no podía cambiar el mundo con sus creaciones, abandonó su carrera artística de 12 años para dedicarse al activismo y a la sociología, especializándose en el estudio del trabajo y la producción industrial.\nEl Macba cuenta con una de sus características obras desde hace años. Se trata de Tubos cuadrados. Serie D, una de sus piezas formada por cuatro elementos de acero galvanizado creados en 1967 y reconstruido en 2010. Pero desde hoy acoge, Charlotte Posenenske: Work in Progress, la exploración más minuciosa de su obra realizada tras su muerte en 1985 por un cáncer, “recuperando el legado de la artista como una voz crítica y clarividente en el mundo del arte contemporáneo”, según el museo.\nPara que no haya duda del objetivo de esta artista, una de las mejores representantes en Europa del minimalismo americano, al que supo darles una dimensión social y performática, Posenenske instalaba sus obras metálicas en espacios públicos como aeropuertos, estaciones de tren, mercados y fábricas. Ahora, muchas de ellas ocupan toda la segunda planta del museo; pero siguen teniendo el aire industrial que Posenenske les quiso dar. La instalación de estas impactantes piezas se ha hecho siguiendo las imágenes de cuando ella estaba viva, pero los montadores han tenido libertad para adaptarlas al espacio, cómo a ella le gustaba hacer con sus “consumidores”: comisarios de exposición, espectadores o propietarios, “por lo que la artista renunciaba, de entrada, aparte de la autoría”, explica una de la comisaria de la muestra, Hiuwai Chu, junto al director del centro Ferran Barenblit. “Ha sido un trabajo muy enriquecedor, un juego, instalar las obras”, remarca Chu, una de las dos conservadoras de colecciones del Macba.\nEl edificio que Richard Meier diseñó en 1995 para acoger el Macba es una construcción enorme de hormigón y acero blanco en medio del Raval. Pero la construcción que se inauguró en 1995 como museo ha hecho que no siempre se le haya obtenido todo su potencial. De hecho, con la exposición de Posenenske que se inaugura hoy, es la segunda vez —la primera vez fue en 2012 en la muestra dedicada a Rita McBride— que se abren las claraboyas cenitales de la enorme Sala 2 para permitir que la luz inunde este espacio. Es aquí donde las enormes estructuras de acero galvanizado y cartón adquieren el aire industrial que tanto le gustaba a la artista alemana.\nAdemás de las enormes piezas de metal galvanizado y cartón —que han podido viajar plegadas a Barcelona, algo que hablan de la modernidad de las mismas, pese a tener más de medio siglo—, en la exposición de Barcelona pueden verse sus primeros dibujos y sus pinturas y su paso a las tres dimensiones doblando primero el papel y el cartón para luego utilizar metales curvos y carenados y luego pintados siempre con espray y con pocos colores: blancos y negros y los primarios: rojos, azules y amarillos. También sus trabajos de dibujos arquitectónicos —como un mural para una pared de una escuela primera diseñada por su marido Paul Posenenske, en Hainstadt, Alemania—, y los diseños de vestuarios para óperas como un Turandot de Puccini de 1952.\nEl Macba ha producido una obra nueva para la exposición. Se trata de Drehflügel Serie E (Hojas batientes Serie E) que invita al público a participar y reconformar a su gusto tanto la obra —una especie de puertas que se abren y cierran—, como el espacio de alrededor. La obra, al no ser prototipo original se puede tocar y batir al antojo del visitante.\nLa exposición, abierta hasta el 8 de marzo, después de presentarse en el Dia:Beacon de Nueva York, viajará luego a Düsseldorf (abril-agosto 2020) y Luxemburgo (octubre 2020-enero 2021).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}