{"id": "9f99a07e-ce1e-432f-6962-7bd87920a124", "content": "Plutocracia y economía\n\n¿Por qué las medidas para responder a la Gran Recesión solo reflejaron en parte las lecciones aprendidas tras la Gran Depresión? Hasta hace poco, la sensatez financiera estaba en las respuestas del comentarista del Financial Times, Martin Wolf, y de mi colega de Berkeley Barry Eichengreen. Cada uno argumentaba que, si bien había en el aire recuerdos suficientes como para impedir que el shock de 2008, del tamaño de la crisis de 1929, produjera otra Gran Depresión, un cambio ideológico hacia la derecha en los años posteriores a la crisis hizo que se prestara poca atención a varias lecciones importantes. Y después, el hecho de que ya hubiera pasado lo peor sirvió como coartada para un statu quo por debajo de lo óptimo.\nHoy el premio Nobel de economía Paul Krugman ofrece una explicación alternativa: la plutocracia. A comienzos de la década de 2010, el 0,01% más rico de la humanidad, cerca de 30.000 personas (la mitad de ellos en los Estados Unidos) no estaban muy preocupados del desempleo, que no parecía afectarles, pero sentían gran alarma por la deuda pública. Comenzaron a exigir austeridad y, como plantea Krugman, “el sistema político y los medios de comunicación internalizaron las preferencias de los extremadamente ricos”.\n¿Habría sido diferente en lo material la economía estadounidense si la proporción de la renta total del 0,01% más adinerado no se hubiera cuadruplicado en las últimas décadas, desde un 1,3% a un 5%? Ciertamente, Krugman piensa que sí. “Si bien la vigilancia puede mitigar hasta qué punto los ricos definen la agenda política”, escribe, “el gran capital acabará por encontrar un camino… a menos que haya menos gran capital desde el comienzo”. En consecuencia, una alta prioridad para Estados Unidos sería limitar la plutocracia.\nEn realidad, el gran capital no siempre encuentra un camino, ni su influencia necesariamente aumenta a medida que ese 0,01% percibe una proporción mayor de la renta total. El que el plutócrata promedio gane 1.000 o 50.000 veces más que el trabajador promedio es poco importante a este respecto. Más en concreto, el gran capital no fue el determinante principal de si las autoridades atendieron o descuidaron las lecciones de la Gran Depresión.\nPor ejemplo, una lección de ese episodio es que un alto desempleo es extremadamente perjudicial para una economía y su sociedad; una depresión no es, como una vez declaró el economista de principios del siglo XX Joseph Schumpeter, “una buena y saludable ducha fría” para la economía. Una camarilla de fanáticos olvidó esta lección, y algunos de ellos llegaron a sugerir que se necesitaba la Gran Recesión para sacar a trabajadores de algunos sectores sobredimensionados como el de la construcción de viviendas.\nEn cuanto a las lecciones olvidadas, una es que la persistencia de tasas de interés muy bajas es una señal de que la economía sigue careciendo de reservas seguras y líquidas de valor, y por tanto necesita una mayor expansión monetaria. Durante y después de la Gran Recesión, negar esta verdad evidente y llamar a poner fin al estímulo económico se volvió una prueba de fuego para cualquier republicano que buscara un cargo. Peor, a estos políticos se les unió una cantidad sorprendentemente alta de economistas conservadores, quienes convenientemente parecieron olvidar que las tasas de interés a corto plazo son un buen termómetro de la economía.\nNo hay duda de que el “gran capital” jugó un papel aquí, al insistir en que la Fed intentaba con este comportamiento alejar el valor de los tipos de interés de los “fundamentales de la economía”, incluso si los fundamentales económicos son por lo general lo que sea que diga la Fed. Pero un culpable incluso más obvio fue el híper-partidismo.\nOtra lección es que imprimir o endeudarse con dinero para comprar cosas es un medio eficaz con que los gobiernos dan respuesta a un desempleo preocupantemente alto. Después de 2009, en la práctica la Administración Obama rechazó esta lección, a favor de una lógica de austeridad, incluso con un desempleo que era todavía de un 9,9%. Una lección vinculada es que los altos niveles de deuda estatal no tienen por qué llevar a la inestabilidad de precios o a una espiral inflacionaria. Como argumentó John Maynard Keynes en enero de 1937: “El auge, no la caída, es el momento correcto para la austeridad en el Tesoro”. Lamentablemente, a principios de la década de 2010, quienes recordamos esa lección fuimos relegados a los márgenes del debate.\nPero incluso aquí la influencia del gran capital era un problema secundario en comparación con la rendición general del Partido Demócrata al neoliberalismo, que comenzó con el presidente Bill Clinton pero llegó a su apoteosis en la era Obama. Después de todo, la plutocracia misma gana terreno cuando el dinero es barato y es fácil endeudarse.\nEl mayor problema es, entonces, la ausencia de voces alternativas. Si la década de 2010 hubiera sido la de los años 30 del siglo pasado, la Asociación Nacional de Fabricantes (National Association of Manufacturers) y el Conference Board habrían llamado más proactivamente a invertir en Estados Unidos, y sus argumentos habrían llamado la atención de la prensa. Los sindicatos habrían tenido una voz prominente como promotores de una economía de alta presión. Ambas partes habrían tenido voces muy poderosas en el proceso político a través de su apoyo a candidatos.\n¿Puso el 0,01% alguna sustancia en el agua para hacer que los medios apagaran esas voces después del 2008? ¿Crearon los súper ricos nuestro sistema moderno de financiación de campañas, en el que las redes sociales de las elites y los operativos puerta a puerta son menos importantes que los totales de recaudación de fondos de un candidato? El problema no es tanto el que la plutocracia se haya hecho más fuerte, sino la desaparición de sus contrapartes. Después de todo, existen donantes y filántropos adinerados de izquierdas además de derechas, y algunos multimillonarios incluso han comenzado a pedir que se les haga pagar más impuestos.\nPor supuesto, las implicaciones políticas de la plutocracia son peligrosas y destructivas. En Estados Unidos el dinero de Olin ha capturado el poder judicial, el dinero de los Koch ha desinformado al público sobre el calentamiento global y el dinero de Murdoch ya ha hecho una rutina de sembrar el pánico en los jubilados sobre los inmigrantes. Pero el hecho de que la esfera pública está contaminada y sesgada por la influencia plutocrática no tiene por qué implicar que sea imposible la determinación de políticas de un modo más racional. Una vez seamos conscientes el problema, podremos comenzar a buscar maneras de solucionarlo.\nPara los periodistas, académicos, políticos y ciudadanos en general, la primera tarea sería preguntarse cada día: ¿Qué voces reciben más atención de la que merecen, y cuáles no se escuchan para nada? A fin de cuentas, es la ciudadanía la que decidirá el destino de la esfera pública.\nJ. Bradford Delong es ex ex subsecretario adjunto del Tesoro de Estados Unidos\n© Project Syndicate Traducción: David Meléndez\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/04/2019, 19:01:45", "tags": ["Lehman Brothers", "Crisis bursátil", "Barack Obama", "Paul Krugman", "Opinión", "Recesión económica", "Coyuntura económica", "Bolsa", "Mercados financieros", "Empresas", "Economía", "Finanzas"], "newspaper": "elpais"}