{"id": "9f9e7e19-4d78-4529-414e-bc5213336bf7", "content": "Scalpers suelta lastre y apuesta por el canal digital\n\nBorja Vázquez aparece con una bebida gaseosa sin azúcar que lo mantiene alerta. En la sede de la firma de ropa Scalpers, en el antiguo Pabellón de Italia de la Isla de la Cartuja de Sevilla, la actividad no para. Dan las últimas puntadas a la nueva estrategia para adaptarse al volátil negocio de la moda. Vázquez, presidente y cofundador, se muestra optimista pese a los retos que tiene por delante. “Seguimos creciendo en ventas [en superficie] comparables mes a mes y creo que este año vamos a mejorar otro 35% aproximadamente. Duplicamos el tamaño de la compañía cada dos años”, asegura.\nScalpers quiere consolidarse “en los mercados que están funcionando bien” y acaba de reorganizar su estrategia internacional con el cierre de las tiendas físicas en el Reino Unido y Holanda. “Es un problema de tamaño. Somos una compañía que aspira a hablarle a un público muy amplio y no podemos pretender estar posicionados en mercados con una capilaridad reducida”, explica Vázquez. Estos cierres muestran la tónica vigente en el sector de la moda: “Una velocidad volátil, la problemática del low cost y el cambio de hábito que está sufriendo la sociedad actual”, añade el especialista en el negocio retail, Jorge Mas.\nScalpers llegó a Londres hace tres años y no ha aguantado más. “Es un mercado-escaparate y las compañías que abren ahí no tienen en cuenta solo los resultados de la tienda, sino el efecto de notoriedad de la marca”, dice el socio director de Retalent, Luis Lara. Pero “los costes de alquiler y operativos son muy altos y es difícil mantener una rentabilidad de la tienda aceptable”.\nNuevos mercados\nLa empresa vira ahora a los mercados con mayor potencial. Es el caso de Portugal y México, mientras que en Francia comienzan a afianzarse. En Chile cuentan ya con cuatro puntos de venta y han realizado una alianza con los almacenes Falabella para penetrar en otros países latinoamericanos. Scalpers, cuyo principal accionista es Trendsetters&Fashion con un 70% del capital, cerró el ejercicio 2018 con una facturación de 56 millones de euros y un resultado bruto de explotación (ebitda) de nueve millones. En este año la compañía prevé elevar los ingresos por encima de los 70 millones y alcanzar un ebitda de 11 millones. Estos números no tienen en cuenta el resto de filiales nacionales y extranjeras, cuyas cifras no están consolidadas aún.\nA pesar del cierre, la marca de ropa mantiene su presencia en el Reino Unido y Holanda a través del comercio online. “Los tests que estamos realizando nos demuestran que somos capaces de crecer a tasas muy altas en el mundo digital incluso allí donde no tenemos presencia física”, resalta Vázquez, que augura un replanteamiento de las inversiones en internet en los próximos años.\nSi un local se convierte en un lastre, la apuesta por la digitalización es el camino. Sin embargo, como expresa el consultor de comercio electrónico Jordi Ordóñez, hay muchas firmas que “cuando se han puesto, ya llegaban tarde”. El sector de la moda necesita al cliente en Red ya que, como apunta Jorge Mas: “La unión de la tienda física y la tienda online es el futuro”. El propio presidente de Scalpers está de acuerdo: “Hemos comprobado que allí donde tenemos un punto de venta físico nuestras ventas online se disparan. Se trata de hacer convivir los dos canales”.\nMas es un defensor firme de la tienda física —“no va a morir jamás”—, pero es consciente de que necesita una adaptación urgente. Y eso pasa por “entender que no existe una competencia del offline y lo online”. Ordóñez, por su lado, rechaza el “discurso victimista” de las grandes empresas tradicionales a las que “no les queda más remedio” que pasarse a las ventas por internet.\nCon los españoles gastándose 135,8 euros de media anual en moda en la Red, las firmas del sector se enfrentan a un proceso costoso. La visibilidad online sale cara y “si no hay gente experta detrás, pueden sufrir mucho las cuentas de explotación”, advierte Mas. En este sentido, Scalpers parece que se ha puesto manos a la obra. “La inversión es tremenda: el 70% de las incorporaciones que estamos teniendo en el área corporativa son todas en el departamento online y en el de big data. Parece más una compañía tecnológica que de moda”, dice Vázquez.\nLa empresa sevillana estima que las ventas digitales llegarán al 12% de la facturación este curso. El objetivo es alcanzar el 20% en los próximos dos años, y para lograrlo ya están presentes en marketplaces como Amazon y Zalando. Además, pronto anunciarán un acuerdo con ASOS. Sin embargo, el verdadero reto de Scalpers es vender más en su propia tienda en la Red porque “ahí comunica el universo de la marca y tiene más margen comercial”, señala Luis Lara. “Scalpers nace del compromiso, de una dosis importante de ambición y de un trabajo incansable”, dice su presidente. Fue una “apuesta vital” creada en 2007 por unos amigos entre los que se encontraba el actual responsable de sastrería masculina de Massimo Dutti, el duque de Feria, Rafael Medina. Los cofundadores Borja Vázquez y Alfonso Vivancos (este último es consejero delegado) mantienen participaciones relevantes en un proyecto que hace un lustro contaba con unos 60 empleados. Ahora son 800. Lo que en un principio fue un negocio de corbatas tiene en la actualidad 240 puntos de venta en todo el mundo, 186 de ellos en España.\nLa clave del éxito ha sido “reinventar el estilo clásico con mucho acierto”, dice el autor del blog de moda elaristocrata.com, José María López-Galiacho. “Es el gentleman inglés, pero con un toque dandi”. La expansión vino cuando la crisis les golpeó. Ahí, nuevos inversores inyectaron el capital necesario para seguir creciendo. En 2018 crearon un grupo con las compañías Jorge Vázquez y Victoria y además entraron en el capital de la empresa de calzado Mim Shoes. “Scalpers ha encontrado su camino y está en un crecimiento de dos dígitos en los últimos dos años. Esto es señal de que han visto un hueco en el mercado con los millennial y la generación Z, que se sienten identificados con la marca”, dice Lara. Se produce así un trasvase de clientes de la competencia que afecta a otras firmas como El Ganso, Massimo Dutti, Hackett o Cortefiel.\nBorja Vázquez reconoce que han sabido adaptarse a la evolución de las tendencias conservando su sureño ADN. La idea de “desencorsetar al hombre de los cánones estrictos de la moda masculina” se ha abierto a la moda infantil y acaban de lanzar su tercera temporada de ropa femenina.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Emprendedores", "Textil", "Reino Unido", "Empresarios", "Emprendimiento", "Europa occidental", "Moda", "Confección", "Europa", "Empresas", "Economía", "Industria"], "newspaper": "elpais"}