{"id": "9fa1a1f0-a42d-4c0e-4085-3425471de421", "content": "La militancia de Bildu apoya la abstención y facilita la investidura de la socialista Chivite en Navarra\n\nEn la consulta vinculante convocada por la formación abertzale, un 75% ha votado a favor de la abstención y un 25% en contra\nLa militancia de EH Bildu ha respaldado que los parlamentarios de la formación abertzale se abstengan para posibilitar la investidura de la candidata socialista, María Chivite, como presidenta del Gobierno de Navarra. \nEn la consulta vinculante convocada por la formación abertzale, un 75% ha votado a favor de la abstención y un 25% han votado a favor de que se vote en contra en la investidura. Han emitido su voto 1.909 militantes de las 2.600 personas que podían tomar parte en la consulta. Es decir, 1.432 personas han votado a favor y 477 en contra. \nDe esta forma, María Chivite cuenta para su investidura con el apoyo de PSN, Geroa Bai, Podemos e Izquierda-Ezkerra, y con la necesaria abstención de EH Bildu. \nEl debate de investidura comenzará este jueves a las 12 horas con la intervención de la candidata socialista y continuará por la tarde con la intervención de los grupos. Está previsto que a las 20.30 horas se produzca la primera votación, en la que es necesaria la mayoría absoluta, que Chivite no alcanzará. \nPor tanto, tendrá que esperar a la segunda votación, que se realizará 24 horas después y en la que es suficiente la mayoría simple, para ser investida presidenta. \nEn la primera votación, EH Bildu votará en contra y en la segunda votación dará solo las abstenciones suficientes para la investidura de Chivite, es decir, cinco de los siete parlamentarios se abstendrán y los otros dos votarán en contra. \nEl parlamentario de EH Bildu Adolfo Araiz ha afirmado en rueda de prensa que \"el PSN no debe realizar una lectura errónea del resultado de esta consulta, porque tanto quienes han votado la abstención como quienes han votado por el 'no' rechazan rotundamente una política de exclusión que deberá cambiar en cuanto inicie su andadura el gobierno que encabezará María Chivite\". \nAdemás, Araiz ha asegurado que \"si algo sale fortalecido de todo este proceso es la izquierda soberanista en Navarra, por su madurez y responsabilidad, dijimos que íbamos a actuar con responsabilidad y así lo vamos a hacer en este caso con el aval, el refrendo y el mandato de nuestra base social\". \nDe hecho, el parlamentario de EH Bildu ha querido \"poner en valor los votos del 'no' y las dificultades que muchas personas nos han dicho que han tenido a la hora de votar la abstención\". \"Hemos repetido en este proceso que ambas opciones eran legítimas, que ambas opciones políticamente tenían argumentos más que suficientes para ser mantenidas y pensamos que el porcentaje del 'no' demuestra ese malestar con el Partido Socialista, con su historia reciente, y deja en evidencia el temor ante la posibilidad de dar alas al Partido Socialista cuando todos somos conscientes de que el inicio del cambio solo fue posible cuando la participación del Partido Socialista no fue necesaria\", ha indicado. \nEn todo caso, Adolfo Araiz ha considerado que \"una vez más la izquierda soberanista en Navarra ha respondido con responsabilidad y con un trabajo serio ante una decisión compleja y difícil de tomar, compleja, porque si bien cerrar la puerta a las derechas era y es una posición que asumíamos de forma clara, también es cierto que la política del PSN nos ofrecía pocas garantías\". \nAsí, ha criticado \"la política de exclusión que ha pretendido llevar adelante\" el PSN y ha censurado que \"regalara las alcaldías de Pamplona, Barañáin o Estella a la derecha, y que pactara con esas mismas derechas para quitar las alcaldías de Sartaguda y Huarte a EH Bildu\". \nAdolfo Araiz ha afirmado que \"esta no era la mejor tarjeta de presentación en este debate\" pero ha explicado que la Mesa Política de EH Bildu en Navarra apostaba por la abstención basándose en dos argumentos, en primer lugar, \"cerrar la puerta a un gobierno de derechas e impedir la reorganización del régimen tal y como lo hemos conocido, y en segundo lugar, que los votos de EH Bildu van a ser determinantes para impedir que se den pasos atrás en las políticas iniciadas por el cambio y seguir avanzando en esa dirección\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl PSOE y Bildu de la mano ... ya nos hemos olvidado de las manos manchadas de cal ... y de los tiros en la nuca ... ya somos amigos ... todo porque no gobierne la derecha que lo único que quiere es orden , paz , justicia y prosperidad .", "date": "07/31/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}