{"id": "9fa65d66-80a3-453e-6d6c-ef2da62102fd", "content": "¿Por qué este soporte magnético para el coche tiene más de 2.600 valoraciones en Amazon?\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nEl smartphone es uno de los dispositivos con el que más interactuamos a diario: echar una ojeada a las notificaciones, responderlas, hacer llamadas, acceder al correo o, simplemente, servirnos del GPS cuando vamos en el coche son algunas de las muchas tareas que llevamos a cabo casi sin darnos cuenta. En el caso de los viajes al volante, es prioritario saber donde colocar el móvil —tanto por comodidad como por seguridad— y tener bien visible la pantalla para seguir las indicaciones que nos va mostrando sin riesgos. Una solución económica para minimizar estos peligros y evitar posibles golpes, caídas y limitar las veces que movemos las manos de forma innecesaria, es hacernos con un soporte magnético que vaya bien fijado a las rejillas de ventilación.\nPor eso, una buena alternativa es confiar en este soporte magnético universal de la marca Aukey, una firma dedicada a desarrollar este tipo de tecnología trasladada a gadgets de consumo cotidiano. Como en este lote de dos soportes pensados para instalarse en las rejillas del aire acondicionado y que se han convertido en el producto mejor valorado por los usuarios en Amazon (4,6 estrellas sobre 5) con más de 2.600 opiniones.\nEn color negro sobrio, ambos artículos pueden dar soporte a un sinfín de smartphones de distintos fabricantes, entre otros muchos como el Samsung Note 8, S8, iPhone 7, 6S y todos aquellos teléfonos que no sobrepasen los 500 gramos de peso. \"La pinza se engancha bien en los respiraderos del aire y el imán es suficientemente potente como para que el móvil no se caiga con los baches y vibraciones\", afirma uno de sus compradores.\nCompra por 8,29€\nUna elevada calificación que se nota en las valoraciones de multitud de usuarios al destacar su \"ligero peso\" (no alcanza los 100 gramos), la \"potencia de succión\" o la \"facilidad de instalación\", esta última la característica más resaltada: \"Muy buen producto, fácil de instalar tanto en el coche como en el móvil\", describe otro consumidor. \nEn cuanto a su uso, este pack de soportes magnéticos Aukey muestran una gran adherencia gracias a sus cuatro agarraderas en forma de cruz, tanto para rejillas más amplias como más reducidas e incorporan dos pequeñas placas circulares y dos más rectangulares de mayor tamaño. Esta versatilidad también acapara la atención de muchos compradores, como el del cliente quien afirma satisfecho: \"La superficie imantada es lo suficientemente amplia para que el móvil no baile'\".\nExisten hasta dos maneras distintas a la hora de utilizarlo. Una de ellas consiste en pegar la parte adhesiva de la placa circular al teléfono y acercarlo al soporte del imán que se encuentra en la rejilla, o por el contrario, insertar la otra placa rectangular entre la funda o carcasa del smartphone y el propio terminal. Una vez cumplido este paso, ya solo quedaría acercarlo a la base donde permanecerá anclado a la perfección atraído por el imán, tanto en posición vertical u horizontal. \"Lo recomiendo 100%, puedes poner el móvil vertical, horizontal y retirarlo del soporte y/o ponerlo muy fácilmente y de forma segura\", concluye otro comprador.\nCompra por 8,29€\nEcha un vistazo a los mejores manos libres para el coche por menos de 50 euros\n*Todos los precios de compra incluidos en este artículo están actualizados a 18 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Soportes audiovisuales", "Coches", "Smartphone", "Vehículos", "Viajes", "Gadgets", "Telefonía móvil multimedia", "Ofertas turísticas", "Telefonía móvil", "Turismo", "Telefonía", "Tecnologías movilidad", "Tecnología", "Transporte", "Telecomunicaciones", "Medios comunicación", "Comunicaciones", "Comunicación", "Ciencia"], "newspaper": "elpais"}