{"id": "9fa7fb25-05f4-4df7-7588-d9a530c4e027", "content": "A más luz, más seguridad ciudadana\n\nAntes de 2015 la vida en la comunidad El Espino se detenía al caer el sol. Pero desde entonces la comunidad es dinámica a toda hora. Desde ese año, más de 120 hogares de este municipio de Santa Cruz, en Bolivia, cuentan con energía limpia proveniente de la radiación solar.\nLa vida de sus habitantes cambió. La energía eléctrica no solo alumbra sus hogares, sino que también es una fuente de actividades productivas y de entretenimiento. El uso de las neveras, por ejemplo, les permitió conservar sus alimentos y desarrollar pequeñas iniciativas de negocios.\nLa energía eléctrica tiene efectos directos en la seguridad ciudadana, como saben bien en El Espino. Los testimonios nos revelan un cambio en la percepción de la seguridad, lo cual brinda nuevas oportunidades para que los jóvenes y las mujeres de la comunidad puedan desarrollar más actividades en los horarios nocturnos y puedan desplazarse en su población sin tener que enfrentar algún riesgo que amenace su seguridad.\nEste beneficio adicional, asociado al efecto positivo que tiene en la seguridad de los ciudadanos, no se considera en muchos casos en la evaluación económica de un proyecto de alumbrado público por la dificultad que representa su cuantificación. Sin embargo, la sola evaluación de impacto que tiene en factores como el área iluminada respecto del costo del equipamiento y el consumo de electricidad justifican su adopción. En el caso de ciudades y comunidades previamente iluminadas, el cambio de sistemas de iluminación más eficientes se justifica fundamentalmente por el ahorro en el consumo de energía de las nuevas luminarias.\nBuenos Aires es un caso a destacar. Este año, la capital argentina se convirtió en la primera de América Latina y el Caribe con un alumbrado público completamente LED. Además de un ahorro importante de energía y de reducción de emisiones de CO2, sus autoridades destacan el impacto social que ha supuesto esa transformación tecnológica y concluyen que una mejor iluminación genera una mayor seguridad, ya que las luces blancas LED favorecen el reconocimiento facial y la correcta percepción de colores, a simple vista y a través de cámaras.\nDe hecho, un estudio reciente de la Ciudad de Nueva York muestra que instalar luces en las calles puede conducir a una reducción de hasta un 36% en la tasa de criminalidad en períodos nocturnos y en ambientes al aire libre. El crimen podría reducirse, así, exitosamente al cambiar el entorno al que se enfrentan las posibles víctimas. Para recolectar estos resultados, los investigadores asignaron luces públicas al azar en diferentes barrios de la ciudad en el año 2016 y fue precisamente en esos lugares que se pudo obtener esos resultados positivos.\nEstos ejemplos nos demuestran que, con un pequeño cambio en el entorno de nuestras comunidades, podemos obtener resultados que cambien la vida de las personas. El caso de Florianópolis en Brasil es otro ejemplo, pues la percepción de seguridad en adultos mayores se asoció con un aumento del 25% en la probabilidad de mayor actividad al aire libre. El alumbrado público estuvo directamente asociado con este resultado.\nCon un pequeño cambio en el entorno de nuestras comunidades, podemos obtener resultados que cambien la vida de las personas\nPodemos citar otro ejemplo, el de Aguascalientes en México. Las autoridades de la ciudad cambiaron las luminarias amarillas por unas blancas en un parque de la ciudad. Esto permitió que los ciudadanos aprovecharan más el espacio; al mismo tiempo, ayudó a reducir la incidencia delictiva hasta en un 40%.\nAsimismo, la evaluación de un proyecto de electrificación en áreas rurales y periurbanas en Ecuador demostró que la mejora en la calidad del servicio eléctrico también incrementó la percepción sobre la seguridad ciudadana. Un 20% de los ecuatorianos que tuvieron acceso a alumbrado público decían sentirse más seguros en las calles.\nLos beneficios asociados a la instalación de equipos nuevos o a la mejora de sistemas de iluminación son destacables y la población los reconoce. Dichos beneficios son palpables sobre todo en la mejora en la percepción de seguridad de los beneficiados y, como indican algunos estudios, en la reducción de los actos de delincuencia. En especial, los resultados observados en proyectos de acceso o mejora de alumbrado público en Bolivia, Brasil y Ecuador muestran que el incremento en la percepción de seguridad de los ciudadanos beneficiados les produce un mayor nivel de bienestar.\nLa electrificación, como sabemos, genera efectos directos en otros sectores importantes, como en la salud, la educación y actividades productivas; pero también le imprime un nuevo brillo a las noches de los municipios, ciudades y barrios, que, como El Espino, pueden ahora disfrutar de una mejor luz para iluminar la comunidad y mejorar su seguridad.\nAriel Yépez es jefe de la División de Energía del Banco Interamericano de Desarrollo.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Opinión", "Bolivia", "Seguridad ciudadana", "Latinoamérica", "Ciudades sostenibles", "Sudamérica", "América", "Desarrollo urbano", "Desarrollo sostenible", "Urbanismo", "Medio ambiente", "Justicia"], "newspaper": "elpais"}