{"id": "9fada4f1-52ab-41f5-4f7c-de4a9dc720da", "content": "El gateo del oso, el ejercicio que sirve para tonificar todo el cuerpo\n\nImaginar a un adulto desplazarse a cuatro patas puede parecer algo ridículo. Desde muy temprano en nuestras vidas dejamos el gateo —algunos ni siquiera lo empiezan— para ponernos de pie y —más o menos torpemente— empezar a caminar erguidos. Sin embargo, el gateo no es una forma de moverse exclusiva de los bebés, se ha utilizado siempre en deportes de élite y recientemente se ha incorporado a entrenamientos de moda. Y, por si fuera poco, algunos especialistas en fisioterapia consideran que hacerlo ayuda a recuperar la flexibilidad y agilidad que perdemos desde que nos ponemos de pie y con el sedentario ritmo de vida que llevamos hoy en día.\nLigado a numerosos deportes como el yudo y la lucha olímpica, donde saber desplazarse con agilidad por el suelo es fundamental para los combates, el gateo se ha abierto hueco en los entrenamientos intervalicos de alta intensidad (HIIT, por sus siglas en inglés). Ejemplo de ello, como contamos en BUENAVIDA, es la rutina de sentadillas imposibles que permiten que el actor Chris Hemsworth consiga la fortaleza y la agilidad que exige su personaje, Thor.\nTry this 10 times through 🤮Cheers to @da_rulk for giving us this little leg burner. No equipment needed, low impact and super functional. You’ll feel like you’re wearing a pair of concrete gum boots afterward 😬💪 @zocobodypro\nUna publicación compartida por  Chris Hemsworth (@chrishemsworth) el 10 de Dic de 2018 a las 8:33 PST\nDenominado como \"el gateo del oso\", este ejercicio consiste en apoyase sobre las manos y las puntas de los pies, y desplazarse lo más rápido posible de un punto a otro, aunque existen infinidad de variaciones: se puede hacer con la cadera más o menos alta, intentando tocar los codos con las rodillas contrarias, moviéndose de forma lateral (como un cangrejo), manteniendo cabeza y espalda a la misma altura e intentar caminar como un cocodrilo) o introduciendo sentadillas en el ejercicio, como hace el superhéroe de Marvel.\nCon tal variedad de opciones, el gateo no tiene nada que envidiar a una máquina de gimnasio. Al practicarlo la magia del HIIT hace su efecto: el corazón se pone a mil y el cuerpo trabaja cada uno de sus músculos tanto de forma isotónica (dinámica) o isométrica (estática), explica Victoria Quiñones, fisioterapeuta de la Clínica Avanfi. \"Se activa el core, los abdominales profundos, los oblicuos y serratos. También, los hombros, los pectorales, los glúteos y la espalda. Con solo cinco minutos al nivel de intensidad que requiere el HIIT, podemos sentir como 'arde' cada fibra muscular\". Y es que el peso con el que hay que trabajar —que es el de nuestro— recae sobre las distintas partes del cuerpo, (incluidos tendones y articulaciones, que también se fortalecen) consiguiendo que trabajemos la coordinación y que el músculo se mueva desde diferentes perspectivas.\nPero antes de volvernos locos y correr a imitar a Hemsworth, pensemos en la máxima del trail running que dice \"empieza como un viejo y termina como un niño\", un principio hay que aplicar si decidimos incorporar el gateo por primera vez a nuestros entrenamientos. Es decir, ir poco a poco para no lesionarnos o hacernos daño.\n\"Gatear es muy intuitivo, pero puede ser muy demandante físicamente porque implica casi la totalidad de la musculatura. Si no se está muy en forma, para evitar posibles lesiones, es mejor empezar a gatear como lo hace los bebés, apoyando manos y rodillas y sobre una superficie mullida\", recomienda Quiñones. \"Así, el peso se reparte entre la clavícula y la cadera, y los hombros, los pectorales y los abdominales trabajan menos\", continúa. La experta aconseja compaginar este ejercicio con otros como las flexiones con las rodillas apoyadas o la tabla para conseguir, además de agilidad, aumentar la fuerza. Con el tiempo, podremos pasar al gateo apoyándonos únicamente en manos y pies.\nEn la actualidad, se podría hacer la crónica de nuestro sedentario ritmo de vida con tres figuras hieráticas de los antiguos jeroglíficos egipcios. Solo hace falta que representen tres posiciones básicas (estar tumbados, sentados o erguidos). Algo que, por supuesto, tiene sus consecuencias no sin consecuencias: se pierde fuerza, movilidad, flexibilidad y coordinación corporal. Hasta el punto de que una simple acción como agacharse a recoger un objeto caído bajo una mesa se convierte en un concierto de suspiros y quejidos sordos. Y la solución podría estar en recuperar el simple ejercicio de gatear.\nSegún Danielle Johnson, fisioterapeuta de la clínica Mayo, nuestras dificultades de movilidad ocurren al dejar de realizar los movimientos que se dominaban cuando éramos niños: saltar, correr, agacharse, balancearse y, por supuesto, el más básico de todos, gatear. Por ello, la expera recomienda que, cualquier adulto (sea de la edad que sea) recuperare esta forma de desplazarse como ejercicio para evitar molestias y lesiones por movimientos diarios.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/02/2019, 19:01:45", "tags": ["Chris Hemsworth", "CrossFit", "Ejercicio físico", "Gimnasios", "Entrenamientos", "Gimnasia", "Bebés", "Instalaciones deportivas", "Infancia", "Deportes", "Bienestar", "Estilo vida", "Sociedad", "Salud"], "newspaper": "elpais"}