{"id": "9fafd7e6-2c4a-444d-4681-32a9f333d0f7", "content": "De Jong le da el derbi al Sevilla\n\nFINALIZADO\nEl derbi hizo justicia. Ganó el Sevilla, donde surgió un héroe inesperado, De Jong, que aprovechó una delicia de Banega para sellar el triunfo de su equipo. Un Sevilla con más fútbol que un Betis demasiado emotivo, primero sin juego por un planteamiento muy rácano y luego todo corazón, impulsado por la emotividad y muy poca pausa. Los de Rubi apelaron demasiado a la fe, jugando con demasiado desorden. El Sevilla, incluso con algunas lagunas en su juego, dio más sensación de grandeza y, sobre todo, pegada. La encontró en el contestado De Jong, que hizo un golazo que aniquiló las esperanzas del Betis. El derbi siempre depara sorpresas y convierte en estrellas principales a jugadores que se antojaban figurantes. Un holandés de alargada figura llenó de felicidad a media capital de Andalucía. Es lo que tiene el derbi, que hace que entrenadores como Lopetegui celebren el triunfo como si fuera un título. La piña en el banquillo visitante fue descomunal. El Betis lo intentó, pero tiene menos fútbol que su rival, que alcanza unos fantásticos 24 puntos y se hace con la cuarta plaza, a uno del liderato y triunfante en el derbi. Una gozada en sevillista y una dolorosa puñalada en el corazón del bético. La derrota, muy dura, deja en el alambre de nuevo la continuidad de Rubi.\n3-5-1-1\n\nJoan Francesc Ferrer\n\n1\nJoel\n4\nZouhair Feddal\n12\nSidnei\n23\nMandi\n22\nEmerson\n15\nÁlex Moreno\n5\nBartra\n18\nGuardado\n10\nCanales\n8\nNabil Fekir\n16\nLoren Morón\n1\nVaclik\n12\nJules Koundé\n16\nJesús Navas\n20\nDiego Carlos\n23\nReguilón\n10\nBanega\n25\nFernando\n21\nÓliver Torres\n8\nNolito\n5\nLucas Ocampos\n19\nLuuk de Jong\n4-3-3\n\nJulen Lopetegui\n\nLopetegui y Rubi, dos entrenadores novatos en los derbis, decidieron que en un duelo de tanta pasión era mejor apostar por lo conocido antes que meterse en inventos de dudosa efectividad. Por eso el técnico del Betis repitió el sistema de tres centrales más Bartra por delante que tan bien le había ido en el Bernabéu, donde pescó un empate a cero. Un sistema conservador, sin duda, que lastró el fútbol del equipo bético, pero que lo pretendió reforzar en la parcela defensiva. Algo a considerar siendo el equipo más goleado de LaLiga. Lopetegui, por su parte, no escuchó los cantos de sirena que en forma de goles europeos le enviaron Munir y Dabbur. Nolito y el criticado de Jong fueron su apuesta para la delantera.\nEl derbi lo abrió el Betis eufórico e intenso, revitalizado por el impresionante ambiente que se vivía en el Villamarín. Pero al conjunto bético le falta fútbol, demasiado enganchado a los arranques de Canales y los destellos de Fekir. Pasada la efervescencia inicial, el Sevilla, más equipo, más entero, se fue haciendo con el mando del choque. Sobre todo, por el empuje de su banda derecha. De Jong y Nolito avisaron en dos disparos con cierto peligro. Al equipo de Lopetegui le falta gol para concretar todo lo que lo produce. Lo encontró después de un balón al área y un despeje de Mandi al centro del área. Irrumpió Ocampos, un toro, ante Fekir y disparó fuerte de volea. El balón tocó en Bartra y Robles se la tragó. El gol (quinto del argentino) le hizo mucho daño a los béticos. El Sevilla tuvo momentos de hegemonía, sin peligro de gol, eso sí. Le faltó el punto necesario de control e inteligencia para controlar el derbi. No debe ser fácil hacerlo en un duelo tan emotivo, que se vive a flor de piel. Casi sin argumentos futbolísticos, corriendo una barbaridad, el Betis fue nivelando el derbi sin que el Sevilla pudiera darle la puntilla. El Betis subió la línea de presión y encontró el empate en una jugada aislada. Loren, en gran momento, aprovechó un balón al área de Emerson. Puro instinto de delantero el del canterano, que hizo su octavo gol en LaLiga.\nEl Sevilla volvió a sentirse dominador en el inicio del segundo tiempo. Los de Lopetegui tuvieron la virtud de golpear en una jugada fantástica. Banega dio el pase perfecto para que De Jong definiera como un delantero de enorme calidad. Con ese golpeo, letal, seco y mortal, el holandés despejó muchas de las dudas que había ofrecido con su rendimiento. Lopetegui volvió a apostar por él y la jugada le salió perfecta. El Sevilla, al igual que en el primer tiempo, perdió la oportunidad de cerrar el partido. Es la asignatura pendiente del buen equipo de Lopetegui, al que le falta todavía moverse con la contundencia de un grande. El Betis reaccionó, pero con mucho desorden. Todo fue demasiado emotivo, con poco fútbol, aunque con mucho empuje. Fruto de esa insistencia encomiable, Vaclik le hizo un paradón a Álex Moreno y Loren envió el balón al palo con poco ángulo para marcar. También Ocampos hizo una gran jugada muy bien resuelta en esta ocasión por Robles. Lopetegui mandó una defensa de tres centrales con la entrada de Gudelj y, en esta ocasión, la especulación le salió de manera fantástica.\nPeleó el Betis hasta el final y el Sevilla se defendió como pudo. Se reclamó un posible penalti de Vázquez a Fekir. Hubo contacto, pero no pareció lo suficientemente fuerte como para decretar la máxima pena. A los de Lopetegui les faltó algo de pausa, quizás contagiados por el desorden de un rival que acumuló delantero tras delantero cuando afrontó el derbi con cuatro centrales en su once inicial. Las paradojas que envuelven la mente de un entrenador, Rubi, que no acaba de dar con la tecla. Perder el derbi en Sevilla es un golpe terrible. Su futuro en el banquillo está en el alero. Lopetegui, mientras, supo lo que es tocar el cielo con las manos. Es un equipo mucho más hecho que este Betis que sigue enredado en un periodo de transición. Ganar el derbi no es fácil y el Sevilla lo hizo gracias a su eficacia.\nR. P.\nLucas Ocampos, delantero del Sevilla, fue uno de los protagonistas del derbi ganado por su equipo. El argentino hizo su quinto gol. \"La verdad es que estoy muy contento en este equipo, muy bien adaptado con mis compañeros, a la ciudad, sin problemas de idioma. Es especial y muy lindo ganar el derbi\", afirmó Ocampos. Uno de los mejores futbolistas en el Betis fue, por su parte, Loren, que anotó su octavo gol en LaLiga. \"Lo hemos intentado pero no ha sido posible. Reaccionamos a su primer gol, pero fue imposible hacerlo al segundo aunque peleamos mucho\", afirmó el delantero del Betis. \"Es un momento duro, pero sigo teniendo muchs fuerza para seguir adelante y estoy convencido de que el Betis cumplirá con los objetivos al final de la temporada\", afirmó, por su parte, Rubi. Los jugadores del Sevilla celebran el triunfo en el vestuario con fotos de los fallecidos Antonio Puerta y José Antonio Reyes.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Sevilla Fútbol Club", "Liga Santander", "Real Betis", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}