{"id": "9fb66370-081a-4c95-6c1f-a42107860b2d", "content": "Desigualdad\n\nNuestra América ha tomado las calles. Los manifestantes prenden fuego a Quito y destruyen el metro de Santiago, nutren la apoteosis de Lula da Silva, echan del poder a Evo Morales. Para el fin de semana están convocadas marchas en todas las ciudades de Venezuela. La convocatoria hecha por Juan Guaidó para el 16 de noviembre estaba a un tris de distraer esta columna cuando una voz que venero me dijo al oído: “Hey, no pierdas el foco”. Era la voz de Germán Valdés, recordado como Tin Tan.\nValdés es para mí el Teofrasto de la escuela pachuca de pensamiento, poderosa herramienta epistemológica, tal vez la única, a la hora de entender a América Latina, problemática y febril. Divulgar las excelencias de este Órganon, tan poco apreciado hoy día, es el propósito central de mi libro Las pinches ideas, de próxima aparición y en el que trabajo con ahínco algunas veces.\nDesde que Alberto Fernández ganó la presidencia en la Argentina, el busto de Tin Tan preside la entrada al córtex prefrontal de mi cerebro, sección América Latina: ideas y creencias. Pero, dejemos eso, no perdamos el foco; ¡A lo que vinimos!: hace apenas unas semanas, ante la efervescencia de las plazas y calles suramericanas, la forma adverbial sorpresivamente crepitaba en todos los titulares de prensa y en todos los trinos de la red Twitter que hablaban del vecindario.\nSin embargo, los politólogos son como los velociraptores del Parque Jurásico. En cosa de nanosegundos, colonizaron el tema y nos allegaron explicaciones y hasta infografías animadas que, vistas de lejos al menos, lucen muy persuasivas. Gracias a ellas, las muertes, los saqueos y las quemazones de Quito y de Santiago ya no inquietan demasiado porque ahora sabemos que no tiene chiste disminuir la pobreza si no cierras los abismos de la desigualdad.\nSi se mira bien, no está mal esto de poder invocar la abracadabrante correlación entre la pobreza que se encoge y la desigualdad que crece. Es de muy buen gusto y viste mucho tener algo tecnicoso que decirle a los demasiado alarmados por la amenaza roja. Claro que cuando vemos la magnitud de los daños causados a la propiedad pública en Santiago de Chile por la hybris que algunos creen maquinación de La Habana costeada por Nicolás Maduro, dan ganas de exclamar: “Desigualdad: ¡cuántos crímenes se cometen en tu nombre!”\nLa dupla argumentativa pobreza-desigualdad es un artefacto conversacional que se presta muy bien para sorprender a los amigos en las ya próximas fiestas de fin de año. Toda ella cabe en la fórmula “cuanto menos pobres, más desiguales”. Apréndala usted, glósela, enriquézcala, problematícela y pronto volará solo como liberal de centroizquierda. Se recomienda poner invariablemente a China y sus impacientes clases medias como ejemplo.\nSé que no es exactamente así, que aún le faltan muchas piezas a este harmonio para que suene a teoría general, pero esa noción explica que todo ya ha germinado en el almácigo donde los analistas y los tertulianos crían sus tubérculos y sus rizomas. Su banalización mediática está ya asegurada, va camino a hacerse tópico de conversatorio del Hay Festival/Titicaca a la velocidad de una campaña de mercadeo viral.\nSin embargo, y para decirlo al modo de Quevedo, será ceniza de sobremesa, mas tendrá sentido. Y es que lo más sólido que ofrece la dupla pobreza-desigualdad es ser la pura verdad. Con bemoles, vale tanto para el Chile de Sebastián Piñera como para la Bolivia de Evo Morales. Hay consenso técnico en torno a que en el país andino la pobreza llegó a reducirse, ya para 2014, a un 34-35% de la población, desde más de un 60% en 2005, antes de comenzar el prolongado mandato del presidente indígena. Las proyecciones del FMI, poco antes de las elecciones del 20 de octubre, ponderaban el crecimiento económico del año que termina en un 3,9%, excepcional para la región.\nDistintos estudios internacionales independientes calculan en 1,8 millones los bolivianos que salieron de la pobreza extrema durante los años de Evo. La desigualdad empero, se agravó en un 11%. En 2018 la población se calculó en 11,2 millones de habitantes.\nLa cruz del caso está en que Evo se dijo “lo hago bien, ¿por qué voy irme?” e incurrió en el pecado original de todos nuestros populismos: el afán de perpetuarse en el poder a toda costa, desafiando una y otra vez las provisiones constitucionales sobre la reelección indefinida hasta llegar, según el dictamen de expertos de la OEA, al fraude ridículamente descarado de provocar un apagón del conteo de los votos porque le era adverso y enchufar la tarea del escrutinio a otro servidor, amaestrado y afín a los astrales designios de la Pachamama.\nLa reelección indefinida: pretender mandar para siempre; he ahí la vaina, señala la Escuela Pachuca de Altos Estudios. Aún no descubrimos en América Latina la vacuna contra el morbo.\n@ibsenmartinez\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/11/2019, 20:01:45", "tags": ["Opinión", "Desigualdad económica", "Desigualdad social", "Latinoamérica", "América", "Economía", "Sociedad"], "newspaper": "elpais"}