{"id": "9fba40ec-903a-45e7-6978-c731b762c5e1", "content": "Los trabajadores de radio M21 defiende su profesionalidad ante las acusaciones de Almeida\n\nLos trabajadores de la radio del Ayuntamiento de Madrid, M21, no saben qué va a pasar el próximo lunes 30 cuando vayan a trabajar. José Luis Martínez-Almeida, alcalde de Madrid, anunció en el pleno del pasado miércoles 25 de septiembre que no renovará el contrato de licencia de la emisora, medida que ya había incluido en el programa electoral de las elecciones del 26 de mayo, y que esta cerrará el próximo lunes. Un portavoz de los trabajadores contratados, 12 en total, asegura que no han recibido ningún anuncio oficial más allá de lo manifestado por Almeida en el pleno del Ayuntamiento.\nA raíz de las informaciones y manifestaciones sobre el cierre, la redacción ha decidido explicar su posición: “No somos una radio ideológica [Almeida se refiere a M21 como “radio Carmena”], solo transmitimos información cultural y actos oficiales en los que el alcalde o alcaldesa va en representación de la ciudad de Madrid, no de un partido político”, explica el portavoz. Igualmente, desmienten las cifras sobre la audiencia. La radio municipal de la capital no está registrada en el Estudio General de Medios, por lo que no existen datos reales acerca de los oyentes de este medio.\nLos periodistas de M21 se muestran preocupados porque “el proyecto está en el aire”, explica dicho portavoz. “Además de nuestro contrato y nuestro futuro personal”, continúa, “nos inquieta la desaparición de un medio volcado en la radio y en la formación”. El cierre de la radio, según anunció el equipo de Gobierno municipal, no incluiría la suspensión del Área de Empleo, encargada de formar y tramitar las prácticas de estudiantes. “Notamos inquina”, concluye el representante, “en querer cerrar esta radio y en dificultar una posible reapertura en el futuro”. La portavoz del Gobierno municipal, Inmacula Sanz, señaló recientemente que la radio se convertirá en una escuela de formación —una faceta que la radio ya tiene— como anunció el partido en febrero, durante su campaña electoral.\nLa cadena pública tenía un presupuesto anual de 1,2 millones de euros y logró más de un millón de descargas en su primer año con la participación de más de 1.800 alumnos. Hace tres años la anterior alcaldesa de Madrid, Manuela Carmena, reactivó las emisiones de la radio M21, que no funcionaba desde 2005.\n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Ayuntamiento Madrid", "Radio", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Medios comunicación", "Administración local", "Política municipal", "Comunicación", "Administración pública", "Política"], "newspaper": "elpais"}