{"id": "9fbab405-8c13-4f44-5c5a-6900f52130e9", "content": "La serie animada que siguen más de dos millones de jóvenes latinos\n\n¿Quién no ha estado alguna vez en la friendzone, ha tenido un roommate tóxico e insoportable, o sufrido para presentar el primer novio ante los padres? Simón, Kata, José y Sara, cuatro jóvenes que comparten apartamento en la Torre Colón, llevan siete años hablando de esos temas en la serie Vida Pública Show, ante un público joven que los sigue con fervor en Colombia, México y Perú.\nLas historias de estos personajes animados son seguidas en redes por 2.700.000 personas y sus capítulos, transmitidos a través de YouTube y Facebook, han acumulado hasta 53 y 71 millones de reproducciones, respectivamente. Pero también, en eventos del universo digital, como Smartfilms o Chilemonos, es común ver filas de jóvenes esperando para tener un afiche de los personajes y una firma de los creadores de la serie, que es la más vista en Colombia.\n“Hace siete años cuando comenzamos y le conté a mi mamá la idea de la serie, lo único que me dijo fue: ‘mijo, y ¿va a vivir de hacer muñequitos?'. Ahora podemos decir que sí”, cuenta Karlos Montoya, el creador de Vida Pública Show. Junto a Tatiana Zabala, le dieron forma a la historia y se las ingenian para conseguir los recursos financieros que la mantienen. En ese primer momento, cuentan a EL PAÍS, ni los amigos creían que podrían vivir de ella. Hoy este matrimonio da empleo a cerca de 40 personas en su estudio de animación Trineo TV y acaban de lanzar su primer cómic.\n“Nosotros amamos las series animadas, pero decidimos que había que empezar a contar nuestras propias historias, de lo que vivimos como latinos\", agrega Zabala.\nLa clave de su éxito, según sus colegas de la animación en Colombia, es que la serie entiende muy bien su audiencia digital, que está entre los 18 y los 26 años. De hecho, comenzaron con historias más cortas en las que elegían un tuit ingenioso, que era interpretado por Simón, Kata y José. Los tuiteros concursaban para que su mensaje fuera animado y así Trineo TV fue construyendo una audiencia que se volvió fiel. Con el tiempo, los personajes tuvieron vida más allá de Twitter y sus seguidores les pidieron que hicieran historias más largas y publicaran capítulos con mayor periodicidad. Ya han llegado al capítulo 100.\nUna mirada a los comentarios de sus seguidores o las preguntas que les hacen revela el nivel de amor por la serie. “¿Qué pasó con el vídeo de Simón censurado en el capítulo ¿Cómo sobrevivir a tu roommate tóxico?”, indagó una joven durante el SmartFilms Colombia, donde sus creadores hablaron del modelo económico de la serie. En ese espacio, Tatiana Zabala explicó cómo han logrado que varias marcas latinoamericanas se anuncien en la serie e incluso patrocinen temporadas. Una de las claves es que la serie no solo desarrolla contenido para vídeo, sino que han creado un universo alrededor de los personajes principales que tienen sus propios blogs, memes, hacen encuentros en vivo con fanáticos, y una tienda online donde se pueden comprar sus productos.\nSimón, Kata y José, los personajes principales, representan a cualquier estudiante de clase media de una ciudad latinoamericana: su búsqueda de trabajo, las dificultades del transporte público, la falta de plata (dinero), la indecisión con sus carreras y enredos amorosos, todo en clave de comedia. Simón, por ejemplo, se ha nombrado a sí mismo el presidente de Friendzone Army y, en la serie, da claves a los jóvenes para salir de ese estado. Relajado y medio vago, es uno de los personajes más queridos que siempre termina diciendo: \"Buena, tigre\". Kata es la chica popular e independiente a la que todos quieren, y José es un geek, fanático de Harry Potter, amigable y noble.\nLa serie ha sido nominada tres veces en los premios India Catalina, el más importante de la televisión en Colombia, en las categorías Mejor producción audiovisual de animación y contenido favorito del público, siendo un proyecto independiente nativo de internet y compitiendo con producciones emitidas en importantes canales de televisión del país. También han sido ganadores del Baja Web Fest de Tijuana (México) y obtuvieron el tercer puesto en el festival de animación de Chile Chilemonos, en la categoría mejor serie web animada de Latinoamérica.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/21/2019, 19:01:45", "tags": ["Series animación", "Webseries", "Géneros series", "Colombia", "Sudamérica", "Latinoamérica", "Internet"], "newspaper": "elpais"}