{"id": "9fbb7615-727e-4918-5972-4dad9d4da282", "content": "La Barcelona que es, fue y pudo ser\n\nEn 1935, con el fin de convertir la parte baja de Montjuïc, una de las zonas donde se había celebrado la Exposición Internacional de 1929, en un nuevo polo para la ciudad, se convocó un concurso para urbanizar la avenida Maria Cristina. Se presentaron 53 equipos dirigidos por arquitectos como Nicolás Maria Rubió i Tudurí, Raimon Duran i Reynalds, Ramon Puig i Gairalt, Pere Benavent y Jaume Torres i Grau. Ninguno llegó a materializarse ya que la Guerra Civil hizo que estos planes cayeran en el olvido y gran parte de los pabellones y edificios que albergaron la cita de 1929 han llegado hasta nosotros. Pero sí se conservan los planos. Como el de Torres i Grau, en el que puede verse cómo se eliminaban los pabellones y las torres venecianas, iconos de Barcelona durante décadas, con la intención de aprovechar de forma intensiva la avenida llenándola de torres para oficinas y viviendas.\nEl proyecto es uno de los 130 planos y dibujos que pueden verse en la exposición 50 anys de l’Arxiu Històric que conmemora medio siglo del archivo del Colegio de Arquitectos de Catalunya (COAC) en la que es posible comprobar cómo se ha construido, sobre todo, Barcelona, pero también los edificios desaparecidos por los cambios urbanísticos y algunos que han quedado en un cajón. “Son piezas emblemáticas del fondo del archivo que explican la historia de la arquitectura de nuestro país”, explica Assumpció Puig, decana del COAC en la presentación de la muestra.\nNinguno como el ambicioso Plan Macià soñado por Le Corbusier en 1934 y el histórico grupo de arquitectos del GATCPAC para transformar por completo Barcelona. Su idea era, conservando la retícula de Cerdà, crear una ciudad jardín abierta al mar, con un distrito administrativo que levantaba tras arrasar la parte antigua de la ciudad. A lado y lado de la ciudad, dos aeropuertos. Su proyecto, que por suerte fue desechado por las autoridades municipales, quedó dibujado en un enorme diorama de 6,5 metros de largo que también puede verse en la exposición de la sede del COAC.\nPero en esta muestra conmemorativa hay muchos planos de edificios que pueden verse hoy día en Barcelona. Como la fachada de la catedral que se construyó 400 años después del edificio gótico, según el plan de Josep Oriol Mestres que contaba con un cimborrio de 50 metros de August Font. Se impuso al de Joan Martorell, maestro de Gaudí, que realizó unas artísticas letras junto al dibujo. Pocos barceloneses y muchos menos turistas saben que estas obras neogóticas son, en realidad, un trabajo del siglo XIX.\nLa exposición, una auténtica fiesta para los amantes de la arquitectura, permite ver los planos del restaurante para la Exposición Universal de 1888 firmados por Domènech i Montaner; el proyecto de Campos Elíseos de Carles Gauran, con hipódromo y plaza de toros, para este enorme jardín que se levantó entre paseo de Gràcia, Pau Claris, Valencia y Mallorca, entre 1853 y 1873, del que solo queda una placa que los recuerda; las bellas fachadas esgrafiadas de las Escuelas Ramon Llull de Josep Goday; la fachada de las viviendas de Enric Sagnier conocidas como Porches Fontseré; el dibujo de la monumental fuente de la plaza de Espanya de Josep Maria Jujol, la bella planta en perspectiva que dibujo Domènech i Montaner para el Hospital de Sant Pau; un interior desconocido de la sala oval, como “sala de fiestas” del actual MNAC realizado por Eugenio Cendoya, Enric Catà i Catà y Pere Domènech i Roura. También, un impresionante mausoleo piramidal de autor desconocido; el dibujo de Villar Lozano para su intervención en el Monasterio de Montserrat en el que se puede ver la intervención de su discípulo Gaudí, o el de 1906 de Puig i Cadafalch para el Palacio de La Paz de La Haya, una especie de Westminster londinense, que no llegó a construirse.\nTampoco vieron la luz dos de los proyectos más innovadores que se iban a levantar en el mismo punto de la plaza Catalunya: dos rascacielos que habrían cambiado el aspecto de este punto neurálgico de la ciudad. El primero, de 130 metros de altura proyectado en 1918 por los americanos John Mead Howells y James Gamble Rogers a instancias de Ramon Selles Miró para albergar oficinas, un hotel, galerías comerciales y una estación de ferrocarril, tal y como puede verse en una espectacular maqueta en la exposición del que habría sido el primer edificio moderno del viejo continente. El segundo, un enorme edificio de Josep Maria Bosch i Aymerich de 1961 para un hotel de 140 metros y 40 pisos de altura en la misma esquina, que tampoco vio la luz. Otros planos sorprenden justo, por lo contrario, hablan de edificios que sí se construyeron, pero hoy no se han conservado, como el pabellón de Estados Unidos firmado por Peter Harnden y Lanfranco Bombelli para vender las bondades del Plan Marshall que se levantó junto a la fuente de colores de Carles Buïgas, delante del actual MNAC.\nDesde 1969 el archivo histórico del COAC conserva el patrimonio documental generado por casi dos centenares de arquitectos; en total dos millones de documentos, fotografías, planos y bocetos que lo convierten en un referente obligado de la arquitectura contemporánea.\nDesde el 1969, el Archivo Histórico del COAC se ha encargado de conservar el patrimonio documental generado por arquitectos, sobre todo, catalanes. Custodia los fondos de más de 180 de ellos, casi todos donados, convirtiéndolo en uno de los centros de documentación más importantes de Europa y es más importante de la península ibérica, con más de 2.000.000 de documentos entre planos, cartografía, bocetos, dibujos, publicaciones, fotografías, correspondencia y archivos audiovisuales. El COAC le dedica un presupuesto anual de 1,2 millones de euros (el 10% de la institución), según el arquitecto y director del archivo, Antoni Marzá.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Exposiciones temporales", "Colegios profesionales", "Exposiciones", "Cataluña", "Agenda cultural", "Agenda", "Arquitectura", "Eventos", "España", "Cultura", "Arte", "Trabajo", "Sociedad"], "newspaper": "elpais"}