{"id": "9fc8fc13-e005-424f-7df0-a7af672adaaa", "content": "Las navieras acceden a limitar la llegada de cruceros a Baleares\n\nEl Govern inicia en Hamburgo las negociaciones para regular su actividad. Las compañías, abiertas a acuerdos \"por la sostenibilidad\". Las agencias de viajes exigen un estudio detallado.\nEl Govern ha iniciado negociaciones con las navieras para limitar la llegada de cruceros a Baleares. La Feria Internacional de Cruceros de Hamburgo ha sido el marco elegido para arrancar las conversaciones y trazar un modelo de gestión del turismo de cruceros que satisfaga a ambas partes. Las compañías, por su parte, se avienen a negociar una regulación de su actividad aunque ello comporte limitaciones en cuanto al número de embarcaciones que atracarán cada año en los puertos del archipiélago.\nAsí lo transmiten desde la Asociación Internacional de Líneas de Cruceros (CLIA), partidarias de que «se trabaje desde la gestión política de una actividad para la sostenibilidad de los destinos turísticos». Para la asociación, las reuniones que se están llevando a cabo a tal fin en Hamburgo suponen «el inicio de un proceso» para alcanzar ese objetivo y, en cualquier caso, agradecen la «voluntad de diálogo» exhibida al respecto por el Ejecutivo autonómico.\nEn similares términos se expresaba ayer su principal interlocutor, el conseller de Modelo Económico, Turismo yTrabajo, IagoNegueruela, confiado de haber dado los primeros pasos de «un diálogo que tiene que fructificar». El conseller explicó que «hemos acordado abrir un periodo de negociaciones y un calendario para trabajar en la senda que hemos marcado en los acuerdos de gobernabilidad para establecer límites a la llegada de cruceros para ordenar mejor el conjunto de nuestro sector». \nAgradecido igualmente con sus interlocutores, Negueruela destacó que ha habido «receptividad» por parte de las navieras y emplazó a reuniones que se van a prolongar durante las próximas «semanas y meses». «Vamos a trabajar conjuntamente para ser capaces de llegar a un acuerdo», sentenció. \nAunque ya se habían producido conversaciones previas, la conselleria ha escogido la feria internacional, a la que asisten las principales compañías de cruceros del mundo, como punto de partida para la negociación. La delegación balear ya ha tenido ocasión de hablar con directivos de CLIA y de navieras especializadas en el turismo de cruceros como Royal Caribbean, Scenic Cruises, Sigui Cloud o Hapag Lloyd.\nEl conseller señaló asimismo que como destino turístico Baleares «ha crecido de forma exponencial en todos los órdenes en los últimos años», por lo que «toca hacer una ordenación para que el visitante se sienta cómodo».\nPor su parte, el alcalde de Palma, José Hila, miembro también de la delegación balear en Hamburgo, señaló que la estrategia turística de la ciudad está «basada en la calidad, no en la cantidad», y aseveró que «un destino que se masifique no será bueno ni para las compañías ni para la ciudad».\nPor otra parte, Autoridad Portuaria de Baleares (APB) aclaró ayer que los 116 millones de euros de inversión previstos para mejora de las instalaciones portuarias serán destinados a todos los puertos de Baleares y no solo los muelles de de Palma, como había informado el pasado martes. \nEl Plan de Inversiones de la APB para el periodo 2019-2022 prevé 75,1 millones de euros para el puerto de Palma. Las actuaciones se centrarán en remodelar el Paseo Marítimo y en la reordenación del Contramuelle-Mollet.\nPor último, desde la Agrupación Empresarial de Agencias de Viajes (AVIBA) demandaron también ayer un «estudio exhaustivo» de la actividad crucerística para que ésta «se gestione de manera ordenada pero no que se limite ni que se creen debates estériles que demonicen este tipo de turismos».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPor favor, si no quieren más cruceros, que no construyan más muelles!!! Primero construimos infraestructuras y después nos quejamos de que se usan...es de perogrullo. La\"regulación\" es el primer paso para acabar con el negocio, disfrazado de \"esfuerzo\" para garantizar la \"sostenibilidad\"", "date": "09/13/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}